{"全文": "河南省驻马店市人民检察院 起诉书 驻检公诉刑诉（2014）57号 被告人张笑东，男，1963年＊＊月＊＊日出生，身份证号码4123011963＊＊＊＊＊＊＊＊，汉族，研究生学历，原系中共安阳市委书记，曾任中共安阳市委常委、秘书长、安阳市人民政府常务副市长、市长等职务，住郑州市＊＊路＊＊号。因涉嫌受贿，2013年9月29日经河南省人民检察院决定，同年9月30日由驻马店市公安局刑事拘留；因涉嫌受贿犯罪，2013年10月12日经河南省人民检察院决定，同年10月14日由驻马店市公安局对其执行逮捕。 被告人张笑东涉嫌受贿一案，由本院侦查终结，于2014年5月12日移送审查起诉。本院于同年5月14日已告知被告人有权委托辩护人，依法讯问了被告人，听取了其辩护人的意见，审查了全部案件材料。期间，因案情重大复杂延长审查起诉期限半个月，因部分事实不清于2014年6月27日退回侦查部门补充侦查一次，侦查部门于2014年7月26日重新移送审查起诉。 经依法审查查明： 1、2010年春节前至2012年春节前，被告人张笑东利用担任安阳市长的职务便利，先后三次收受安阳市＊＊置业有限公司董事长贾某某人民币400万元，为该公司解决开发工程项目中遇到的问题提供帮助。 2、2008年下半年至2012年，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后三次收受安阳市＊＊局局长牛某某人民币300万元，为其职务调整提供帮助。 3、2009年下半年至2010年上半年，被告人张笑东利用担任安阳市长的职务便利，先后两次收受安阳市＊＊委副主任兼＊＊办主任耿某某人民币30万元，为其担任安阳市＊＊委副主任兼＊＊办主任、安阳市＊＊局党委书记、副局长提供帮助。 4、2008年3月，被告人张笑东利用担任安阳市常务副市长的职务便利，收受安阳＊＊房地产开发公司董事长高某甲为感谢其对公司开发项目的支持，通过耿某某所送的人民币50万元。 5、2008年上半年至2010年底，被告人张笑东利用担任安阳市长的职务便利，为安阳市＊＊房地产公司开发原豫北制药厂破产土地提供帮助，先后两次收受该公司总经理原某某通过耿某某所送的人民币200万元。 6、2008年下半年至2009年上半年，被告人张笑东利用担任安阳市长的职务便利，为安阳＊＊房地产开发有限公司开发原安阳市染料厂地块提供帮助，先后两次收受该公司董事长吉某某通过耿某某所送的人民币150万元。 7、2011年初，被告人张笑东利用担任安阳市长的职务便利，收受安阳＊＊房地产开发有限公司董事长吉某某人民币50万元，为该公司开发原安阳市染料厂地块提供帮助。 8、2009年初至2011年下半年，被告人张笑东利用担任安阳市长的职务便利，先后三次收受安阳市＊＊房地产开发有限公司总经理关某某人民币40万元，为该公司中标碧水名郡经济适用房项目、变更土地用途、建设洹水湾温泉酒店提供帮助。 9、2009年下半年至2012年8月，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后三次收受安阳市＊＊局局长姜某某人民币20万元、美元5000元，为其担任安阳市副市长提供帮助。 10、2012年6月，被告人张笑东利用担任安阳市委书记的职务便利，收受安阳＊＊产业开发区主任王某甲人民币20万元，为其担任安阳新区管委会主任（副厅级）提供帮助。 11、2009年4月至2011年夏天，被告人张笑东利用担任安阳市长的职务便利，先后两次收受安阳市＊＊副秘书长兼办公室主任师某某人民币15万元，为其担任安阳市政府秘书长、安阳市职业技术学院党委书记（副厅级）提供帮助。 12、2009年初至2012年5月，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后两次收受＊＊县常务副县长张某甲人民币70万元，为其担任安阳市政府副秘书长、节能减排领导小组办公室主任（正县级）、安阳市北关区区长提供帮助。 13、2005年9月至2012年12月底，被告人张笑东利用担任安阳市常务副市长、市长、市委书记的职务便利，先后五次收受安阳市＊＊局副局长张某乙人民币60万元，为其担任安阳市城市建设投资公司经理、安阳市财政局局长提供帮助。 14、2009年1月至2012年9月，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后四次收受＊县县委副书记王某乙人民币55万元，为其担任内黄县县长、内黄县县委书记提供帮助。 15、2006年底至2010年底，被告人张笑东利用担任安阳市常务副市长、市长的职务便利，先后四次收受安阳市＊＊局局长卞某某人民币50万元，为其担任安阳市机关事务管理局局长提供帮助。 16、2008年底至2011年上半年，被告人张笑东利用担任安阳市长的职务便利，先后两次收受安阳市＊＊区区长李某甲人民币25万元，为其担任安阳市＊＊区区委书记提供帮助。2011年下半年，被告人张笑东利用担任安阳市长的职务便利，收受李某甲人民币10万元，承诺为安阳市殷都区开发历史文化景区提供帮助。 17、2006年底至2012年上半年，被告人张笑东利用担任安阳市常务副市长、市长、市委书记的职务便利，先后三次收受安阳市＊委主任高某乙人民币30万元，为其担任安阳市发改委主任、安阳新区管委会（筹备）主任、安阳新区管委会主任提供帮助。 18、2009年上半年至2012年底，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后三次收受安阳市＊＊局副局长王某丙人民币30万元，为其担任安阳市财政国库支付中心主任、安阳市财政局党组书记提供帮助。 19、2005年8月至2010年10月，被告人张笑东利用担任安阳市常务副市长、市长的职务便利，先后四次收受＊＊县副书记钟某某人民币16万元，为其担任安阳市高新区管委会主任提供帮助。2012年11月，被告人张笑东利用担任安阳市委书记的职务便利，收受钟某人民币10万元，承诺为其职务调整提供帮助。 20、2009年3月至2012年下半年，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后三次收受安阳市＊＊发展中心副主任张某丙人民币25万元，为其担任安阳市场发展中心主任和职务调整提供帮助。 21、2010年初至2012年底，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后五次收受安阳市＊＊区区长李某乙20万元人民币，为其担任安阳市北关区委书记提供帮助。 22、2008年下半年至2012年上半年，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后两次收受安阳市＊＊副秘书长兼＊＊办事处主任张某丁人民币20万元，为其担任安阳市投资集团总经理、安阳市计生委主任提供帮助。 23、2008年夏天至2008年底，被告人张笑东利用担任安阳市长的职务便利，先后两次收受安阳市＊＊＊区建设和发展委员会办公室副主任李某丙人民币20万元，为其担任安阳市政府副秘书长兼安阳市安东新区建设和发展委员会办公室主任提供帮助。 24、2011年5月至2012年12月，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后两次收受安阳市＊＊镇党委书记蔺某某人民币15万元，为蔺某某担任安阳新东产业集聚区主任及安阳市文峰区副区长提供帮助。 25、2008年初至2011年上半年，被告人张笑东利用担任安阳市常务副市长、市长的职务便利，先后两次收受安阳市＊＊公司经理王某丁人民币15万元，为王某丁担任安阳市投资集团董事长、党委书记及安阳市发改委副主任提供帮助。 26、2008年底至2009年底，被告人张笑东利用担任安阳市长的职务便利，先后两次收受安阳市＊＊局长路某某人民币15万元，为路某某担任安阳市交通局局长提供帮助。 27、2008年下半年至2012年下半年，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后两次收受安阳市＊＊区区委副书记姬某某人民币15万元，为姬某某担任安阳市公路局局长及职务调整提供帮助。 28、2009年上半年，被告人张笑东利用担任安阳市长的职务便利，收受安阳市＊＊法院党组成员、纪检组长张某戊人民币10万元，为张某戊担任为安阳市政法委副书记兼综治办主任提供帮助。 29、2003年4月至2004年夏天，被告人张笑东利用担任安阳市委常委、秘书长、常务副市长的职务便利，先后收受安阳县＊＊局局长赵某某人民币5万元、美元5000元，为赵某某个人进步、调整工作提供帮助。 30、2011年上半年至2012年初，被告人张笑东利用担任安阳市长的职务便利，先后两次收受＊＊县副县长孙某某7万元，为孙某某妻子调动工作及职务晋升提供帮助。 31、2007年8月，被告人张笑东利用担任安阳市常务副市长的职务便利，收受安阳市＊＊区管委会主任张某己人民币6万元，为其担任安阳市北关区区委书记提供帮助。 32、2008年下半年，被告人张笑东利用担任安阳市长的职务便利，收受安阳县＊＊部长李某丁人民币5万元，为其担任安阳市龙安区委常委、组织部长提供帮助。 33、2009年春节前至2012年春节前，被告人张笑东利用担任安阳市长的职务便利，先后四次收受＊＊公司董事长丁某某人民币113万元，为该公司协调解决安阳迎宾馆项目建设和资金压力提供帮助。 34、2009年夏天至2013春节前，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后六次收受安阳市＊＊县县委书记郭某某人民币165万元，为郭某某担任安阳市副市长及其儿子调动工作提供帮助。 35、2006年至2013年，被告人张笑东利用担任安阳市常务副市长、市长、市委书记的职务便利，先后五次收受商丘市睢县＊＊局房地产开发公司经理张某庚人民币6万元，为张某庚承包工程提供帮助。 36、2009年初至2012年上半年，被告人张笑东利用担任安阳市长、市委书记的职务便利，先后两次收受安阳市＊＊区区长武某某人民币30万元，为武某某担任安阳市政府党组成员、市长助理及安阳市政协副主席提供帮助。 认定上述事实的证据如下： 1、被告人张笑东的供述与辩解；2、证人张某甲、寇某某、胡某某等证人证言；3、中共安阳市委、安阳市人民政府等机关文件、会议记录、进人审批表、银行取款凭证、河南省人民检察院反贪局证明等书证。 本院认为，被告人张笑东在担任中共安阳市委常委、秘书长、安阳市人民政府常务副市长、市长、中共安阳市委书记期间，利用职务上的便利，非法收受他人财物，共计人民币2123万元、美元1万元，为他人谋取利益，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以受贿罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条规定，提起公诉，请依法判处。 此致 驻马店市中级人民法院 检察员：徐永东 检察员：李丹 2014年8月15日 附： 1、被告人张笑东现羁押于驻马店市看守所； 2、案卷材料和证据共27册； 3、证人名单1份。 ", "文首": "河南省驻马店市人民检察院 起诉书 驻检公诉刑诉（2014）57号 ", "标准法院名称": " ", "案件类别": "刑事案件", "文书种类": "起诉书", "审判程序": " ", "案件类型": " ", "当事人": " ", "案件基本情况": " ", "裁判分析过程": " ", "判决结果": " ", "文尾": "此致 驻马店市中级人民法院 检察员：徐永东 检察员：李丹 2014年8月15日 附： 1、被告人张笑东现羁押于驻马店市看守所； 2、案卷材料和证据共27册； 3、证人名单1份。 ", "法律法条": ""}