{"全文": "江苏省常州市武进区人民法院 民事判决书 （2017）苏0412民初4390号 原告：丁志彦，女，1997年6月18日生，汉族，住常州市武进区。 原告：丁南堂，男，1948年8月18日生，汉族，户籍地常州市武进区。 两原告共同委托诉讼代理人：陈敏丰，江苏常辉律师事务所律师。 两原告共同委托诉讼代理人：施义丰，江苏常辉律师事务所律师。 被告：张某，女，1979年3月14日生，汉族，住常州市武进区。 被告：丁某，女，2005年10月22日生，汉族，住常州市武进区。 法定代理人：张某，系丁某母亲。 被告：徐玉秀，女，1948年10月10日生，汉族，住常州市武进区。 被告张某、徐玉秀共同委托诉讼代理人：庄云杰，江苏东浩律师事务所律师。 原告丁志彦、丁南堂诉被告张某、丁某、徐玉秀分割死亡赔偿款纠纷一案，本院于2017年6月28日立案受理后，依法适用简易程序于同年7月21日公开开庭审理。原告丁南堂及委托诉讼代理人陈敏丰、施义丰，被告张某、徐玉秀及委托诉讼代理人庄云杰到庭参加诉讼。本案现已审理终结。 原告丁志彦、丁南堂向本院提出诉讼请求：1、被告向原告支付赔偿金291830.4元；2、诉讼费用由被告承担。事实与理由：2017年5月8日，丁幼第一顺序继承人与武进湖塘学城模具厂达成调解协议，由该厂一次性赔偿丁幼继承人关于丁幼的工亡损失共计936000元，但被告张某领取全部赔偿款后没有向两原告支付任何款项。 被告张某、丁某辩称：1、办理丧事的开销已花费110000多元，远超赔偿所得丧葬费27882元，另丁幼生前还存在未还债务，上述费用应当扣除；2、丁某系未成年人，尚不能独立生活，分割赔偿款时应考虑保障未成年子女利益；3、根据赡养协议，徐玉秀随丁幼生活，长期生活有了较深的感情，徐玉秀现年老多病，每年医药费用支付较多，分割赔偿款时应予照顾；4、丁幼生前的工资属于夫妻共同财产，不属于遗产，不应当进行分割。进行相应的扣除后，赔偿款已不足以保障被告的正常生活，已经没有余款可以分割，因此请求驳回原告的诉讼请求。 被告徐玉秀辩称：原告的诉讼事实不清。儿子丁幼发生事故后，全家陷入巨大的悲痛之中，儿子是徐玉秀唯一的依靠，现儿子尸骨未寒，原告急着要分命钱，于情相悖。根据赡养协议，徐玉秀由儿子赡养，徐玉秀没有经济来源，且因治疗脑梗、心梗等多种疾病每年需要支出大量费用。为了更好生活，儿子生前借了许多钱，现在借的钱需要归还。原告一个年纪轻有劳动能力，另一个有收入来源，有女儿赡养，可徐玉秀现在失去了儿子，没有了稳定的依靠，要随媳妇张某一起生活，小孙女丁某未成年，媳妇的负担很重，因此请法院体谅被告的困难，驳回原告的起诉。 经审理查明，2017年4月30日，丁幼在武进区湖塘学城模具厂工作期间发生事故死亡。丁南堂、徐玉秀系丁幼的父母，张某系丁幼妻子，丁某系丁幼与张某所生女儿，丁志彦系丁幼与前妻所生女儿。2017年5月8日，申请人张某、丁某、丁志彦、丁南堂、徐玉秀与被申请人武进区湖塘学城模具厂在武××区湖塘镇劳动人事争议调解中心达成调解协议，由被申请人一次性支付因丁幼工亡的补助金等共计878744元（其中一次性丧葬补助金27882元、一次性工亡补助金672320元、丁某的一次性抚养费89271元和徐玉秀的一次性赡养费89271元），以及被申请人人道主义补偿5位申请人42136元，另外结清丁幼的剩余工资15120元。上述共计936000元由被申请人通过现金150000元、承兑汇票50000元、银行转账736000元的方式一次性支付，收款人的账号为张某的中国建设银行账号。调解协议签订当日，张某中国建设银行账户内即转账存入736000元、现金存入150000元。 另查明，2003年8月7日，徐玉秀与丁南堂在武进区南夏墅法律服务所达成调解协议，双方自愿离婚，并对房产和其他财产进行了分割。2013年2月25日，丁南堂、徐玉秀、丁幼、丁舟（丁南堂与徐玉秀的女儿）达成赡养协议：丁南堂由女儿丁舟承担赡养义务，徐玉秀由儿子丁幼承担赡养义务。据此，徐玉秀与丁幼共同居住生活，丁南堂则另行居住生活。丁幼与前妻离婚后，丁志彦随母亲共同生活，由父亲丁幼承担部分抚养费。丁幼与张某在2003年登记结婚。 还查明，徐玉秀曾因冠心病、心绞痛等住院手术治疗，需长期服药并定期复查；丁南堂曾因肺癌等住院治疗。 庭审中，被告张某陈述，丈夫丁幼去世的时候还欠550000元债务，是乡下造房子、承包开出租车、买花东三村的房子、生孩子、小孩看病、母亲徐玉秀看病等借的钱。对此原告方认为，被告所述的债务没有提供证据证明，就算丁幼生前确实有其他债务，也应当由所有继承人在继承遗产的范围内承担相应的还款责任，本案诉争分配的工亡赔偿金并非遗产，不应当用来偿还丁幼生前所欠的债务；同时，原告保留要求继承房产、汽车、经营的服装店等丁幼遗产的权利。 以上事实由当事人陈述，以及双方当事人无异议的工亡调解协议书、离婚调解协议书、赡养调解协议书、住院记录、中国建设银行个人活期账户交易明细等证据予以证明。 本院认为：依照继承法律的规定，遗产是公民死亡时遗留的个人合法财产。死亡赔偿款的取得源于法律的规定，是因直接受害人死亡导致额外费用支出、家庭收入减少、家庭成员精神痛苦后，对间接受害人即死者近亲属利益损失的填补和精神损害的抚慰。死亡赔偿款的形成及实际取得发生在死者故后，不属于遗产范围。死亡赔偿款的分割应从死者近亲属利益受损的实际出发，综合考虑权利人与死者关系的远近、共同生活的紧密程度、对死者经济依赖程度及其生活状况等因素，在死者近亲属之间进行分配。 本案中，因丁幼工伤死亡获得的赔偿款包括丧葬费27882元、工亡补助金672320元、丁某的抚养费89271元、徐玉秀的赡养费89271元、人道主义补偿款42136元，另外还有丁幼剩余未结工资15120元。对于上述款项，原告请求分配的项目为工亡补助金、人道主义补偿款、丁幼剩余未结工资，共计729576元，原告请求将此款在原、被告5名权利人之间予以均分。 对于工亡补助金、人道主义补偿款部分，本院认为，该部分款项属于对死者近亲属利益损失的填补和精神损害的抚慰，原告作为死者近亲属依法有权主张分割，但应当按照本院阐述的相应原则予以分配。本案中，三被告张某、丁某、徐玉秀与丁幼长期共同居住生活，在关系和感情上与丁幼最亲近，丁幼是家中的“顶梁柱”，三被告在经济和生活上对丁幼的依赖程度很高，尤其是，丁某尚属义务教育阶段的未成年人，需要更多的经济扶助和精神抚慰，徐玉秀则约定由丁幼赡养，因年老重病需长期服药和照料；而丁志彦在父母离婚后长期跟随母亲生活，目前已是具备独立生活能力的成年人，丁南堂基于赡养协议另行居住生活，其在签订赡养协议时对自己的养老生活已有预期。综合考虑以上因素，本院对工亡补助金、人道主义补偿款的分配比例酌定为：丁某和徐玉秀各30％、张某20％、丁志彦和丁南堂各10％。据此，丁志彦和丁南堂各可分得的工亡补助金、人道主义补偿款为71445.6元［（672320元＋42136元）（10％］。 对于丁幼剩余未结工资部分，本院认为，该部分款项属于夫妻在婚姻关系存续期间所得的共同所有财产，应当先将其中的一半分出为配偶所有，其余可作为被继承人的遗产处理，但继承遗产应当清偿被继承人生前所负债务。本案中，被告陈述丁幼生前负有债务，原告亦明确表示保留继承丁幼其他遗产的权利，故本院综合考虑双方意见，认为该部分款项宜在处理丁幼所有遗产时一并解决，本次诉讼暂不理涉。 综上，本院对原告诉讼请求和被告答辩意见中的合理部分予以支持。关于被告认为死亡赔偿款中应扣除死者生前债务的意见，本院认为，根据上文所述，死亡赔偿款是对死者近亲属的补偿，不属死者遗产，故不应直接用来清偿死者生前所负债务；关于被告认为实际支出的丧葬费用比较多，应按实扣除的意见，本院认为，被告未提供证据证明实际支出的费用，且该费用未得到原、被告双方的一致认可，故本院对该主张不予支持。 在丁幼工伤死亡赔偿调解书中，张某的个人银行账户被约定为死亡赔偿款的收款账户，事后相应的赔偿款也确实进入了该账户，本院据此推定张某实际占有了死亡赔偿款，因此，张某应按照本院明确的数额向丁志彦和丁南堂支付丁幼死亡赔款中的相应份额。 财产易割、血缘难隔；金钱有价、亲情无价。原、被告双方均是丁幼生前至亲，在处理丁幼死亡赔偿款时理应相互关照、遇事协商、体谅包容。可以想见，丁幼的英年早逝是原、被告双方心中最大的痛，但原、被告也应想到，如果丁幼“泉下有知”，父母妻女对簿公堂也是其心中最大的痛。逝者已往矣，生者当珍惜，当珍惜“生”的美好、当珍惜“和”的幸福。本院虽依照事实和法律对原、被告应得份额进行了计算分割，但衷心希望双方今后能捐弃前嫌，少一些猜忌、多一些理解，少计算利益得失、多体悟亲情可贵。本案因原、被告之间意见悬殊而致调解无效，依照《中华人民共和国继承法》第三条、第二十六条、第三十三条、《中华人民共和国民事诉讼法》第六十四条之规定，判决如下： 一、被告张某于本判决生效之日起三十日内向原告丁志彦、丁南堂分别各支付71445.6元。 二、驳回原告丁志彦、丁南堂的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费2840元，由原告丁志彦、丁南堂负担1420元，由被告张某负担1420元。案件受理费原告已预交，被告张某应负担的费用于本判决生效之日起三十日内迳付于原告丁志彦、丁南堂。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省常州市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。 审判员许敏华 二〇一七年九月十四日 书记员胡晶 附：相关的法律条文 一、《中华人民共和国继承法》 第三条遗产是公民死亡时遗留的个人合法财产，包括：（一）公民的收入；（二）公民的房屋、储蓄和生活用品；（三）公民的林木、牲畜和家禽；（四）公民的文物、图书资料；（五）法律允许公民所有的生产资料；（六）公民的著作权、专利权中的财产权利；（七）公民的其他合法财产。 第二十六条夫妻在婚姻关系存续期间所得的共同所有的财产，除有约定的以外，如果分割遗产，应当先将共同所有的财产的一半分出为配偶所有，其余的为被继承人的遗产。遗产在家庭共有财产之中的，遗产分割时，应当先分出他人的财产。 第三十三条继承遗产应当清偿被继承人依法应当缴纳的税款和债务，缴纳税款和清偿债务以他的遗产实际价值为限。超过遗产实际价值部分，继承人自愿偿还的不在此限。继承人放弃继承的，对被继承人依法应当缴纳的税款和债务可以不负偿还责任。 二、《中华人民共和国民事诉讼法》 第六十四条当事人对自己提出的主张，有责任提供证据。 ", "文首": "江苏省常州市武进区人民法院 民事判决书 （2017）苏0412民初4390号 ", "标准法院名称": "常州市武进区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：丁志彦，女，1997年6月18日生，汉族，住常州市武进区。 原告：丁南堂，男，1948年8月18日生，汉族，户籍地常州市武进区。 两原告共同委托诉讼代理人：陈敏丰，江苏常辉律师事务所律师。 两原告共同委托诉讼代理人：施义丰，江苏常辉律师事务所律师。 被告：张某，女，1979年3月14日生，汉族，住常州市武进区。 被告：丁某，女，2005年10月22日生，汉族，住常州市武进区。 法定代理人：张某，系丁某母亲。 被告：徐玉秀，女，1948年10月10日生，汉族，住常州市武进区。 被告张某、徐玉秀共同委托诉讼代理人：庄云杰，江苏东浩律师事务所律师。", "案件基本情况": " 原告丁志彦、丁南堂向本院提出诉讼请求：1、被告向原告支付赔偿金291830.4元；2、诉讼费用由被告承担。事实与理由：2017年5月8日，丁幼第一顺序继承人与武进湖塘学城模具厂达成调解协议，由该厂一次性赔偿丁幼继承人关于丁幼的工亡损失共计936000元，但被告张某领取全部赔偿款后没有向两原告支付任何款项。 被告张某、丁某辩称：1、办理丧事的开销已花费110000多元，远超赔偿所得丧葬费27882元，另丁幼生前还存在未还债务，上述费用应当扣除；2、丁某系未成年人，尚不能独立生活，分割赔偿款时应考虑保障未成年子女利益；3、根据赡养协议，徐玉秀随丁幼生活，长期生活有了较深的感情，徐玉秀现年老多病，每年医药费用支付较多，分割赔偿款时应予照顾；4、丁幼生前的工资属于夫妻共同财产，不属于遗产，不应当进行分割。进行相应的扣除后，赔偿款已不足以保障被告的正常生活，已经没有余款可以分割，因此请求驳回原告的诉讼请求。 被告徐玉秀辩称：原告的诉讼事实不清。儿子丁幼发生事故后，全家陷入巨大的悲痛之中，儿子是徐玉秀唯一的依靠，现儿子尸骨未寒，原告急着要分命钱，于情相悖。根据赡养协议，徐玉秀由儿子赡养，徐玉秀没有经济来源，且因治疗脑梗、心梗等多种疾病每年需要支出大量费用。为了更好生活，儿子生前借了许多钱，现在借的钱需要归还。原告一个年纪轻有劳动能力，另一个有收入来源，有女儿赡养，可徐玉秀现在失去了儿子，没有了稳定的依靠，要随媳妇张某一起生活，小孙女丁某未成年，媳妇的负担很重，因此请法院体谅被告的困难，驳回原告的起诉。 经审理查明，2017年4月30日，丁幼在武进区湖塘学城模具厂工作期间发生事故死亡。丁南堂、徐玉秀系丁幼的父母，张某系丁幼妻子，丁某系丁幼与张某所生女儿，丁志彦系丁幼与前妻所生女儿。2017年5月8日，申请人张某、丁某、丁志彦、丁南堂、徐玉秀与被申请人武进区湖塘学城模具厂在武××区湖塘镇劳动人事争议调解中心达成调解协议，由被申请人一次性支付因丁幼工亡的补助金等共计878744元（其中一次性丧葬补助金27882元、一次性工亡补助金672320元、丁某的一次性抚养费89271元和徐玉秀的一次性赡养费89271元），以及被申请人人道主义补偿5位申请人42136元，另外结清丁幼的剩余工资15120元。上述共计936000元由被申请人通过现金150000元、承兑汇票50000元、银行转账736000元的方式一次性支付，收款人的账号为张某的中国建设银行账号。调解协议签订当日，张某中国建设银行账户内即转账存入736000元、现金存入150000元。 另查明，2003年8月7日，徐玉秀与丁南堂在武进区南夏墅法律服务所达成调解协议，双方自愿离婚，并对房产和其他财产进行了分割。2013年2月25日，丁南堂、徐玉秀、丁幼、丁舟（丁南堂与徐玉秀的女儿）达成赡养协议：丁南堂由女儿丁舟承担赡养义务，徐玉秀由儿子丁幼承担赡养义务。据此，徐玉秀与丁幼共同居住生活，丁南堂则另行居住生活。丁幼与前妻离婚后，丁志彦随母亲共同生活，由父亲丁幼承担部分抚养费。丁幼与张某在2003年登记结婚。 还查明，徐玉秀曾因冠心病、心绞痛等住院手术治疗，需长期服药并定期复查；丁南堂曾因肺癌等住院治疗。 庭审中，被告张某陈述，丈夫丁幼去世的时候还欠550000元债务，是乡下造房子、承包开出租车、买花东三村的房子、生孩子、小孩看病、母亲徐玉秀看病等借的钱。对此原告方认为，被告所述的债务没有提供证据证明，就算丁幼生前确实有其他债务，也应当由所有继承人在继承遗产的范围内承担相应的还款责任，本案诉争分配的工亡赔偿金并非遗产，不应当用来偿还丁幼生前所欠的债务；同时，原告保留要求继承房产、汽车、经营的服装店等丁幼遗产的权利。 以上事实由当事人陈述，以及双方当事人无异议的工亡调解协议书、离婚调解协议书、赡养调解协议书、住院记录、中国建设银行个人活期账户交易明细等证据予以证明。 ", "裁判分析过程": "本院认为：依照继承法律的规定，遗产是公民死亡时遗留的个人合法财产。死亡赔偿款的取得源于法律的规定，是因直接受害人死亡导致额外费用支出、家庭收入减少、家庭成员精神痛苦后，对间接受害人即死者近亲属利益损失的填补和精神损害的抚慰。死亡赔偿款的形成及实际取得发生在死者故后，不属于遗产范围。死亡赔偿款的分割应从死者近亲属利益受损的实际出发，综合考虑权利人与死者关系的远近、共同生活的紧密程度、对死者经济依赖程度及其生活状况等因素，在死者近亲属之间进行分配。 本案中，因丁幼工伤死亡获得的赔偿款包括丧葬费27882元、工亡补助金672320元、丁某的抚养费89271元、徐玉秀的赡养费89271元、人道主义补偿款42136元，另外还有丁幼剩余未结工资15120元。对于上述款项，原告请求分配的项目为工亡补助金、人道主义补偿款、丁幼剩余未结工资，共计729576元，原告请求将此款在原、被告5名权利人之间予以均分。 对于工亡补助金、人道主义补偿款部分，本院认为，该部分款项属于对死者近亲属利益损失的填补和精神损害的抚慰，原告作为死者近亲属依法有权主张分割，但应当按照本院阐述的相应原则予以分配。本案中，三被告张某、丁某、徐玉秀与丁幼长期共同居住生活，在关系和感情上与丁幼最亲近，丁幼是家中的“顶梁柱”，三被告在经济和生活上对丁幼的依赖程度很高，尤其是，丁某尚属义务教育阶段的未成年人，需要更多的经济扶助和精神抚慰，徐玉秀则约定由丁幼赡养，因年老重病需长期服药和照料；而丁志彦在父母离婚后长期跟随母亲生活，目前已是具备独立生活能力的成年人，丁南堂基于赡养协议另行居住生活，其在签订赡养协议时对自己的养老生活已有预期。综合考虑以上因素，本院对工亡补助金、人道主义补偿款的分配比例酌定为：丁某和徐玉秀各30％、张某20％、丁志彦和丁南堂各10％。据此，丁志彦和丁南堂各可分得的工亡补助金、人道主义补偿款为71445.6元［（672320元＋42136元）（10％］。 对于丁幼剩余未结工资部分，本院认为，该部分款项属于夫妻在婚姻关系存续期间所得的共同所有财产，应当先将其中的一半分出为配偶所有，其余可作为被继承人的遗产处理，但继承遗产应当清偿被继承人生前所负债务。本案中，被告陈述丁幼生前负有债务，原告亦明确表示保留继承丁幼其他遗产的权利，故本院综合考虑双方意见，认为该部分款项宜在处理丁幼所有遗产时一并解决，本次诉讼暂不理涉。 综上，本院对原告诉讼请求和被告答辩意见中的合理部分予以支持。关于被告认为死亡赔偿款中应扣除死者生前债务的意见，本院认为，根据上文所述，死亡赔偿款是对死者近亲属的补偿，不属死者遗产，故不应直接用来清偿死者生前所负债务；关于被告认为实际支出的丧葬费用比较多，应按实扣除的意见，本院认为，被告未提供证据证明实际支出的费用，且该费用未得到原、被告双方的一致认可，故本院对该主张不予支持。 在丁幼工伤死亡赔偿调解书中，张某的个人银行账户被约定为死亡赔偿款的收款账户，事后相应的赔偿款也确实进入了该账户，本院据此推定张某实际占有了死亡赔偿款，因此，张某应按照本院明确的数额向丁志彦和丁南堂支付丁幼死亡赔款中的相应份额。 财产易割、血缘难隔；金钱有价、亲情无价。原、被告双方均是丁幼生前至亲，在处理丁幼死亡赔偿款时理应相互关照、遇事协商、体谅包容。可以想见，丁幼的英年早逝是原、被告双方心中最大的痛，但原、被告也应想到，如果丁幼“泉下有知”，父母妻女对簿公堂也是其心中最大的痛。逝者已往矣，生者当珍惜，当珍惜“生”的美好、当珍惜“和”的幸福。本院虽依照事实和法律对原、被告应得份额进行了计算分割，但衷心希望双方今后能捐弃前嫌，少一些猜忌、多一些理解，少计算利益得失、多体悟亲情可贵。本案因原、被告之间意见悬殊而致调解无效，依照《中华人民共和国继承法》第三条、第二十六条、第三十三条、《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：", "判决结果": " 一、被告张某于本判决生效之日起三十日内向原告丁志彦、丁南堂分别各支付71445.6元。 二、驳回原告丁志彦、丁南堂的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费2840元，由原告丁志彦、丁南堂负担1420元，由被告张某负担1420元。案件受理费原告已预交，被告张某应负担的费用于本判决生效之日起三十日内迳付于原告丁志彦、丁南堂。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于江苏省常州市中级人民法院，同时根据《诉讼费用交纳办法》的有关规定，向该院预交上诉案件受理费。", "文尾": " 审判员许敏华 二〇一七年九月十四日 书记员胡晶", "法律法条": " + 《中华人民共和国民事诉讼法》第六十四条 + 《中华人民共和国继承法》第二十六条 + 《中华人民共和国继承法》第三十三条 + 《中华人民共和国继承法》第三条"}