{"全文": "浙江省台州市中级人民法院 刑事裁定书 （2017）浙10刑终402号 原公诉机关浙江省台州市路桥区人民检察院。 上诉人（原审被告人）胡卫超，男，1992年7月25日出生，汉族，小学文化，经商，住江苏省无锡市南长区。2016年8月15日因冒用他人身份证被苏州市公安局虎丘分局行政拘留二日。2016年8月27日因涉嫌买卖信用卡被江苏省常熟市公安局刑事拘留，同年9月25日因本案被台州市公安局路桥分局刑事拘留，11月1日被逮捕。现羁押于台州市路桥区看守所。 原审被告人卢扬康，男，1992年7月16日出生，汉族，初中文化，无业，住广西壮族自治区宾阳县。2016年6月1日因本案被刑事拘留，同年7月2日被逮捕。现羁押于台州市路桥区看守所。 浙江省台州市路桥区人民法院审理台州市路桥区人民检察院指控被告人卢扬康犯掩饰、隐瞒犯罪所得罪、妨害信用卡管理罪，被告人胡卫超犯妨害信用卡管理罪一案，于2017年3月8日作出（2017）浙1004刑初51号刑事判决。被告人胡卫超不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。台州市人民检察院指派检察员陈真出庭履行职务，上诉人胡卫超、原审被告人卢扬康到庭参加诉讼。现已审理终结。 原判认定： 一、掩饰隐瞒犯罪所得 2016年4月5日，“阿某”（另案处理）等人冒充中通控股集团财务总监潘某2的名义通过QQ聊天的形式骗得中通控股集团财务余某向“阿某”提供的王某银行卡账号内汇款人民币100.6万元。被告人卢扬康和“阿某”约定好15％的抽头比例后，向“阿某”提供肖兰的银行卡账号帮忙转移“阿某”所骗款项14.59万元，并将转到肖兰银行卡内的14.59万元分散转账到其它银行卡后至ATM机进行取现。 2016年6月1日，“阿某”等人冒充河南豫企实业有限公司股东卞某的名义通过网上聊天的形式骗得河南豫企实业有限公司财务张某向“阿某”提供的杨恒昌银行卡账号内汇款8万元。被告人卢扬康在知道上述款项系诈骗所得的情况下仍向“阿某”提供许礼虎的银行卡账号帮忙转移所骗款项8万元，并将转到许礼虎银行卡内的8万元分散转账到其它银行卡内，被告人卢扬康在ATM机对上述款项进行取现时被公安机关抓获。现场已取出的现金1.98万元已发还被害人，未取出的已被冻结。 二、妨害信用卡管理 2015年11月至2016年6月期间，被告人胡卫超以每张350元至400元的价格向刑某，4、陈某等人收购银行卡100余张，并将收购的银行卡以每张450元左右的价格贩卖给被告人卢扬康，被告人卢扬康将购得的银行卡部分转卖他人，部分留作自用。 原判根据上述事实和相关法律规定，以被告人卢扬康犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年九个月，并处罚金人民币六万元；犯妨害信用卡管理罪，判处有期徒刑三年六个月，并处罚金人民币三万元；决定执行有期徒刑六年六个月，并处罚金人民币九万元；以被告人胡卫超犯妨害信用卡管理罪，判处有期徒刑三年八个月，并处罚金人民币三万元。 被告人胡卫超上诉称，其买卖的银行卡是储蓄卡而非信用卡；其卖给卢扬康银行卡仅三四十张，利润仅一千多元；其因买卖银行卡被常熟市公安局刑事拘留过一个月。请求查明事实改判。 经审理查明，原判认定被告人卢扬康掩饰、隐瞒犯罪所得的事实，有证人余某、潘某2、王某、许某、郭某、张某的证言，资金流向图、借记卡产品资料查询、账户明细清单、银行卡账户明细清单、取款点及视频时间校正、调取证据通知书及清单、ATM机取款监控视频，辨认笔录、检查笔录、搜查证及搜查笔录，扣押决定书、扣押清单、委托书、发还清单、随案移送清单、情况说明、协助冻结财产通知书、电子证物检查工作记录、抓获经过、证明、户籍证明、违法犯罪记录证明等证据证实。原判认定被告人卢扬康、胡卫超妨害信用卡管理的事实，有被告人胡卫超、卢扬康的供述，证人刑某，4、陈某的证言，银行客户交易查询记录，抓获经过、户籍证明、人口基本信息、行政处罚决定书等证据证实。原判认定事实清楚，证据确实、充分。 关于上诉理由，经查：1、根据立法解释，刑法规定的信用卡，是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡。上诉人胡卫超买卖的银行卡属于法律规定的信用卡，故其关于买卖储蓄卡而非信用卡的上诉理由不予采纳。2、上诉人胡卫超从刑某，4、陈某处收购银行卡并卖给卢扬康等人，数量达一百余张的事实，有其本人及原审被告人卢扬康的供述、证人刑某，4、陈某的证言等证据证实。结合银行交易查询记录，即使买卖的银行卡中有因注销而无效的情形，有效银行卡亦达到数量巨大。其翻供称仅卖给卢扬康三四十张银行卡，获利仅一千多元，辩解前后矛盾，不合常理，亦无证据佐证，本院不予采纳。3、二审还查明，上诉人胡卫超因涉嫌买卖信用卡于2016年8月27日被江苏省常熟市公安局刑事拘留，同年9月25日因羁押期限届满释放，同日被台州市公安局路桥分局刑事拘留。故判决前胡卫超被常熟市公安局刑事拘留的日期可折抵其刑期。 本院认为，原审被告人卢扬康明知是犯罪所得的赃款而予以转移，情节严重，且非法持有他人信用卡，数量巨大，其行为已分别构成掩饰、隐瞒犯罪所得罪、妨害信用卡管理罪，依法实行数罪并罚。上诉人胡卫超非法持有他人信用卡，数量巨大，其行为已构成妨害信用卡管理罪。原判根据卢扬康、胡卫超的犯罪事实、性质和情节，定罪和适用法律正确，量刑适当。审判程序合法。上诉人胡卫超的上诉理由不能成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长张剑锋 审判员张媛娇 代理审判员朱玲珑 二〇一七年五月十七日 代书记员许雪征 ", "文首": "浙江省台州市中级人民法院 刑事裁定书 （2017）浙10刑终402号 ", "标准法院名称": "浙江省台州市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关浙江省台州市路桥区人民检察院。 上诉人（原审被告人）胡卫超，男，1992年7月25日出生，汉族，小学文化，经商，住江苏省无锡市南长区。2016年8月15日因冒用他人身份证被苏州市公安局虎丘分局行政拘留二日。2016年8月27日因涉嫌买卖信用卡被江苏省常熟市公安局刑事拘留，同年9月25日因本案被台州市公安局路桥分局刑事拘留，11月1日被逮捕。现羁押于台州市路桥区看守所。 原审被告人卢扬康，男，1992年7月16日出生，汉族，初中文化，无业，住广西壮族自治区宾阳县。2016年6月1日因本案被刑事拘留，同年7月2日被逮捕。现羁押于台州市路桥区看守所。", "案件基本情况": " 原判认定： 一、掩饰隐瞒犯罪所得 2016年4月5日，“阿某”（另案处理）等人冒充中通控股集团财务总监潘某2的名义通过QQ聊天的形式骗得中通控股集团财务余某向“阿某”提供的王某银行卡账号内汇款人民币100.6万元。被告人卢扬康和“阿某”约定好15％的抽头比例后，向“阿某”提供肖兰的银行卡账号帮忙转移“阿某”所骗款项14.59万元，并将转到肖兰银行卡内的14.59万元分散转账到其它银行卡后至ATM机进行取现。 2016年6月1日，“阿某”等人冒充河南豫企实业有限公司股东卞某的名义通过网上聊天的形式骗得河南豫企实业有限公司财务张某向“阿某”提供的杨恒昌银行卡账号内汇款8万元。被告人卢扬康在知道上述款项系诈骗所得的情况下仍向“阿某”提供许礼虎的银行卡账号帮忙转移所骗款项8万元，并将转到许礼虎银行卡内的8万元分散转账到其它银行卡内，被告人卢扬康在ATM机对上述款项进行取现时被公安机关抓获。现场已取出的现金1.98万元已发还被害人，未取出的已被冻结。 二、妨害信用卡管理 2015年11月至2016年6月期间，被告人胡卫超以每张350元至400元的价格向刑某，4、陈某等人收购银行卡100余张，并将收购的银行卡以每张450元左右的价格贩卖给被告人卢扬康，被告人卢扬康将购得的银行卡部分转卖他人，部分留作自用。 原判根据上述事实和相关法律规定，以被告人卢扬康犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年九个月，并处罚金人民币六万元；犯妨害信用卡管理罪，判处有期徒刑三年六个月，并处罚金人民币三万元；决定执行有期徒刑六年六个月，并处罚金人民币九万元；以被告人胡卫超犯妨害信用卡管理罪，判处有期徒刑三年八个月，并处罚金人民币三万元。 被告人胡卫超上诉称，其买卖的银行卡是储蓄卡而非信用卡；其卖给卢扬康银行卡仅三四十张，利润仅一千多元；其因买卖银行卡被常熟市公安局刑事拘留过一个月。请求查明事实改判。 经审理查明，原判认定被告人卢扬康掩饰、隐瞒犯罪所得的事实，有证人余某、潘某2、王某、许某、郭某、张某的证言，资金流向图、借记卡产品资料查询、账户明细清单、银行卡账户明细清单、取款点及视频时间校正、调取证据通知书及清单、ATM机取款监控视频，辨认笔录、检查笔录、搜查证及搜查笔录，扣押决定书、扣押清单、委托书、发还清单、随案移送清单、情况说明、协助冻结财产通知书、电子证物检查工作记录、抓获经过、证明、户籍证明、违法犯罪记录证明等证据证实。原判认定被告人卢扬康、胡卫超妨害信用卡管理的事实，有被告人胡卫超、卢扬康的供述，证人刑某，4、陈某的证言，银行客户交易查询记录，抓获经过、户籍证明、人口基本信息、行政处罚决定书等证据证实。原判认定事实清楚，证据确实、充分。 关于上诉理由，经查：1、根据立法解释，刑法规定的信用卡，是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡。上诉人胡卫超买卖的银行卡属于法律规定的信用卡，故其关于买卖储蓄卡而非信用卡的上诉理由不予采纳。2、上诉人胡卫超从刑某，4、陈某处收购银行卡并卖给卢扬康等人，数量达一百余张的事实，有其本人及原审被告人卢扬康的供述、证人刑某，4、陈某的证言等证据证实。结合银行交易查询记录，即使买卖的银行卡中有因注销而无效的情形，有效银行卡亦达到数量巨大。其翻供称仅卖给卢扬康三四十张银行卡，获利仅一千多元，辩解前后矛盾，不合常理，亦无证据佐证，本院不予采纳。3、二审还查明，上诉人胡卫超因涉嫌买卖信用卡于2016年8月27日被江苏省常熟市公安局刑事拘留，同年9月25日因羁押期限届满释放，同日被台州市公安局路桥分局刑事拘留。故判决前胡卫超被常熟市公安局刑事拘留的日期可折抵其刑期。 ", "裁判分析过程": "本院认为，原审被告人卢扬康明知是犯罪所得的赃款而予以转移，情节严重，且非法持有他人信用卡，数量巨大，其行为已分别构成掩饰、隐瞒犯罪所得罪、妨害信用卡管理罪，依法实行数罪并罚。上诉人胡卫超非法持有他人信用卡，数量巨大，其行为已构成妨害信用卡管理罪。原判根据卢扬康、胡卫超的犯罪事实、性质和情节，定罪和适用法律正确，量刑适当。审判程序合法。上诉人胡卫超的上诉理由不能成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长张剑锋 审判员张媛娇 代理审判员朱玲珑 二〇一七年五月十七日 代书记员许雪征 ", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项"}