{"全文": "浙江省台州市路桥区人民法院 刑事判决书 （2017）浙1004刑初51号 公诉机关台州市路桥区人民检察院。 被告人卢扬康，男，1992年7月16日出生，汉族，初中文化，无业，住广西省壮族自治区宾阳县。2016年6月1日因本案被台州市公安局路桥分局刑事拘留，同年7月2日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 辩护人何金松，浙江银祥律师事务所律师。 被告人胡卫超，男，1992年7月25日出生，汉族，小学文化，经商，住江苏省无锡市南长区。2016年8月15日因冒用他人身份证被苏州市公安局虎丘分局行政拘留二日。2016年9月25日因本案被台州市公安局路桥分局刑事拘留，同年11月1日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 辩护人胡娜，江苏行德律师事务所律师。 台州市路桥区人民检察院以台路检公诉刑诉（2016）1251号起诉书指控被告人卢扬康犯掩饰、隐瞒犯罪所得罪、妨害信用卡管理罪，被告人胡卫超犯妨害信用卡管理罪，于2017年1月10日向本院提起公诉。本院依法适用普通程序组成合议庭，公开开庭审理了本案。台州市路桥区人民检察院代理检察员金一民，被告人卢扬康、胡卫超及辩护人何金松、胡娜到庭参加诉讼。现已审理终结。 经审理查明： 一、掩饰隐瞒犯罪所得 2016年4月5日，“阿某”（另案处理）等人冒充中通控股集团财务总监潘某2的名义通过QQ聊天的形式骗得中通控股集团财务余某向“阿某”提供的王某银行卡账号内汇款人民币100.6万元。被告人卢扬康和“阿某”约定好15％的抽头比例后，向“阿某”提供肖兰的银行卡账号帮忙转移“阿某”所骗款项14.59万元，并将转到肖兰银行卡内的14.59万元分散转账到其它银行卡后至ATM机进行取现。 2016年6月1日，“阿某”等人冒充河南豫企实业有限公司股东卞某的名义通过网上聊天的形式骗得河南豫企实业有限公司财务张某向“阿某”提供的杨恒昌银行卡账号内汇款8万元。被告人卢扬康在知道上述款项系诈骗所得的情况下仍向“阿某”提供许礼虎的银行卡账号帮忙转移所骗款项8万元，并将转到许礼虎银行卡内的8万元分散转账到其它银行卡内，被告人卢扬康在ATM机对上述款项进行取现时被公安机关抓获。现场已取出的现金1.98万元已发还被害人，未取出的已被冻结。 上述事实，被告人卢扬康在开庭审理过程中亦无异议，且有证人余某、潘某2、王某、许某、郭某、张某的证言、资金流向图、借记卡产品资料查询、账户明细清单、银行卡账户明细清单、取款点及视频时间校正、调取证据通知书及清单、ATM机取款监控视频、辨认笔录、检查笔录、搜查证及搜查笔录、扣押决定书、扣押清单、委托书、发还清单、随案移送清单、情况说明、协助冻结财产通知书、电子证物检查工作记录、抓获经过、证明、户籍证明、违法犯罪记录证明等证据证实，诸证据真实、合法，能相互印证，足以认定。 二、妨害信用卡管理 2015年11月至2016年6月期间，被告人胡卫超以每张350元至400元的价格向刑某，4、陈某等人收购银行卡100余张，并将收购的银行卡以每张450元左右的价格贩卖给被告人卢扬康，被告人卢扬康将购得的银行卡部分转卖他人，部分留作自用。 2016年9月25日，被告人胡卫超被公安机关抓获。 上述事实，有下列经庭审质证的证据证实：1、被告人胡卫超的供述及辨认笔录证实2015年12月左右，其通过QQ认识卢扬康后并不断地将从刑某，4、陈某等人处以每张350元至400元的价格收购来的银行卡以每张400元至450元的价格贩卖给卢扬康，其从“老邢”、陈某处各自收购了100张左右的银行卡，基本上都卖给了卢扬康，有20张左右卖给了“静姐”，卢扬康每次收到其邮寄的银行卡后会对银行卡进行验卡，经验收后卢扬康会以存现的方式向其卡号为62×××50的银行卡存钱，卢扬康以存现方式向其卡号为62×××50的银行卡存的钱部分是其向卢扬康所借款项，从认识卢扬康到2016年6月卢扬康失踪前，其每月向卢扬康邮寄信用卡3、4次，每次多时十来张，少时四、五张，因银行卡会出现被注销、密码错误等情况被退回，卢扬康共向其支付信用卡款项约7、8万元，其贩卖银行卡共获利1万余元左右，其能辨认出被告人卢扬康，辨认出陈某、辨认出邢某就是“老邢”； 2、被告人卢扬康的供述及辨认笔录证实其2016年1月其在网上认识“小胡”后通过电话以每张300元或450元的价格向“小胡”购买银行卡，“小胡”通过快递将银行卡邮寄给其，收到银行卡后其会在网上对银行卡进行查验，查验后能用则将购买银行卡的款项在宾阳ATM机现金存入至“小胡”提供的银行卡账号内，至其被抓期间其共向“小胡”买过100余张银行卡，部分卖给他人，部分留作自用，其曾借钱给“小胡”，也是通过在宾阳ATM机现金存入至“小胡”提供的银行卡账号内，每次几千或一、二万，共计十几二十万，其能辨认出胡卫超就是“小胡”； 3、证人刑某，4证言及辨认笔录证实2015年11月其在网上认识“老胡”和“小雅”，该二人系男女朋友，其向“老胡”和“小雅”销售银行卡，每张350元，每次交易三、四张，每月交易十次左右，一次一付，至2016年5月底，共卖给“老胡”和“小雅”100余张银行卡，其能辨认出胡卫超就是“老胡”； 4、证人陈某的证言及辨认笔录证实2015年7月至12月，其将自己的10张银行卡以每张80元的价格卖给超超中介的胡姓老板，后以200元的价格从王克伟和李得发处收购了十多张银行卡加价后卖给胡姓老板，其能辨认出被告人胡卫超就是胡姓老板； 5、银行客户交易查询记录证实2016年1月1日至2016年6月1日期间，从宾阳ATM机先后36次以现金存入方式存入胡卫超账号为62×××50的银行账号共人民币269651.74元； 6、抓获经过证实2016年9月25日被告人胡卫超被抓获归案。 7、户籍证明、人口基本信息、行政处罚决定书证实涉案人员基本信息及被告人胡卫超曾受过行政处罚的情况。 诸证据均经当庭质证，来源合法、真实有效，且能相互印证，足以认定。 本院认为，被告人卢扬康明知是犯罪所得的赃款而予以转移，情节严重，且非法持有他人信用卡，数量巨大，其行为已分别构成掩饰、隐瞒犯罪所得罪、妨害信用卡管理罪，依法实行数罪并罚。被告人胡卫超非法持有他人信用卡，数量巨大，其行为已构成妨害信用卡管理罪。被告人卢扬康归案后如实供述自己的犯罪事实，当庭自愿认罪，依法可以从轻处罚。被告人胡卫超当庭自愿认罪，可酌情从轻处罚。公诉机关的指控，事实清楚，罪名成立。被告人卢扬康的辩护人提出被告人卢扬康具有坦白、无前科、认罪态度好、非法持有的信用卡均为借记卡的情节而请求对该被告人从轻处罚的意见适当，本院予以采纳；但是提出掩饰、隐瞒犯罪第二节事实应当构成犯罪未遂，对此本院认为被告人卢扬康将犯罪所得赃款转移至其所持信用卡内，已妨害侦查机关追回赃款的活动，实现对犯罪所得的掩饰，故对辩护人的该意见不予采纳。被告人胡卫超的辩护人提出被告人胡卫超具有当庭自愿认罪、非法持有的信用卡均为借记卡的情节而请求对该被告人从轻处罚的意见适当，本院予以采纳；但是提出被告人胡卫超持有的一百余张信用卡只有三、四十张为有效卡，与事实不符，本院不予采纳。综合考虑被告人卢扬康、胡卫超的犯罪情节和性质，依照《中华人民共和国刑法》第三百一十二条第一款、第一百七十七条之一、第六十七条第三款、第六十九条之规定，判决如下： 一、被告人卢扬康犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年九个月，并处罚金人民币六万元；犯妨害信用卡管理罪，判处有期徒刑三年六个月，并处罚金人民币三万元；决定执行有期徒刑六年六个月，并处罚金人民币九万元。 二、被告人胡卫超犯妨害信用卡管理罪，判处有期徒刑三年八个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人卢扬康的刑期自2016年6月1日起至2022年11月30日止；被告人胡卫超的刑期自2016年9月25日起至2020年5月24日止。罚金限判决发生法律效力之日起一个月内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长陈秀 人民陪审员杨圣荣 人民陪审员朱秀君 二〇一七年三月八日 书记员陈珈瑶 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第一百七十七条之一有下列情形之一，妨害信用卡管理的，处三年以下有期徒刑或者拘役，并处或者单处一万元以上十万元以下罚金；数量巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金： （一）明知是伪造的信用卡而持有、运输的，或者明知是伪造的空白信用卡而持有、运输，数量较大的； （二）非法持有他人信用卡，数量较大的； （三）使用虚假的身份证明骗领信用卡的； （四）出售、购买、为他人提供伪造的信用卡或者以虚假的身份证明骗领的信用卡的。 窃取、收买或者非法提供他人信用卡信息资料的，依照前款规定处罚。 银行或者其他金融机构的工作人员利用职务上的便利，犯第二款罪的，从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 ", "文首": "浙江省台州市路桥区人民法院 刑事判决书 （2017）浙1004刑初51号 ", "标准法院名称": "台州市路桥区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关台州市路桥区人民检察院。 被告人卢扬康，男，1992年7月16日出生，汉族，初中文化，无业，住广西省壮族自治区宾阳县。2016年6月1日因本案被台州市公安局路桥分局刑事拘留，同年7月2日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 辩护人何金松，浙江银祥律师事务所律师。 被告人胡卫超，男，1992年7月25日出生，汉族，小学文化，经商，住江苏省无锡市南长区。2016年8月15日因冒用他人身份证被苏州市公安局虎丘分局行政拘留二日。2016年9月25日因本案被台州市公安局路桥分局刑事拘留，同年11月1日经台州市路桥区人民检察院批准被逮捕。现押台州市路桥区看守所。 辩护人胡娜，江苏行德律师事务所律师。", "案件基本情况": " 经审理查明： 一、掩饰隐瞒犯罪所得 2016年4月5日，“阿某”（另案处理）等人冒充中通控股集团财务总监潘某2的名义通过QQ聊天的形式骗得中通控股集团财务余某向“阿某”提供的王某银行卡账号内汇款人民币100.6万元。被告人卢扬康和“阿某”约定好15％的抽头比例后，向“阿某”提供肖兰的银行卡账号帮忙转移“阿某”所骗款项14.59万元，并将转到肖兰银行卡内的14.59万元分散转账到其它银行卡后至ATM机进行取现。 2016年6月1日，“阿某”等人冒充河南豫企实业有限公司股东卞某的名义通过网上聊天的形式骗得河南豫企实业有限公司财务张某向“阿某”提供的杨恒昌银行卡账号内汇款8万元。被告人卢扬康在知道上述款项系诈骗所得的情况下仍向“阿某”提供许礼虎的银行卡账号帮忙转移所骗款项8万元，并将转到许礼虎银行卡内的8万元分散转账到其它银行卡内，被告人卢扬康在ATM机对上述款项进行取现时被公安机关抓获。现场已取出的现金1.98万元已发还被害人，未取出的已被冻结。 上述事实，被告人卢扬康在开庭审理过程中亦无异议，且有证人余某、潘某2、王某、许某、郭某、张某的证言、资金流向图、借记卡产品资料查询、账户明细清单、银行卡账户明细清单、取款点及视频时间校正、调取证据通知书及清单、ATM机取款监控视频、辨认笔录、检查笔录、搜查证及搜查笔录、扣押决定书、扣押清单、委托书、发还清单、随案移送清单、情况说明、协助冻结财产通知书、电子证物检查工作记录、抓获经过、证明、户籍证明、违法犯罪记录证明等证据证实，诸证据真实、合法，能相互印证，足以认定。 二、妨害信用卡管理 2015年11月至2016年6月期间，被告人胡卫超以每张350元至400元的价格向刑某，4、陈某等人收购银行卡100余张，并将收购的银行卡以每张450元左右的价格贩卖给被告人卢扬康，被告人卢扬康将购得的银行卡部分转卖他人，部分留作自用。 2016年9月25日，被告人胡卫超被公安机关抓获。 上述事实，有下列经庭审质证的证据证实：1、被告人胡卫超的供述及辨认笔录证实2015年12月左右，其通过QQ认识卢扬康后并不断地将从刑某，4、陈某等人处以每张350元至400元的价格收购来的银行卡以每张400元至450元的价格贩卖给卢扬康，其从“老邢”、陈某处各自收购了100张左右的银行卡，基本上都卖给了卢扬康，有20张左右卖给了“静姐”，卢扬康每次收到其邮寄的银行卡后会对银行卡进行验卡，经验收后卢扬康会以存现的方式向其卡号为62×××50的银行卡存钱，卢扬康以存现方式向其卡号为62×××50的银行卡存的钱部分是其向卢扬康所借款项，从认识卢扬康到2016年6月卢扬康失踪前，其每月向卢扬康邮寄信用卡3、4次，每次多时十来张，少时四、五张，因银行卡会出现被注销、密码错误等情况被退回，卢扬康共向其支付信用卡款项约7、8万元，其贩卖银行卡共获利1万余元左右，其能辨认出被告人卢扬康，辨认出陈某、辨认出邢某就是“老邢”； 2、被告人卢扬康的供述及辨认笔录证实其2016年1月其在网上认识“小胡”后通过电话以每张300元或450元的价格向“小胡”购买银行卡，“小胡”通过快递将银行卡邮寄给其，收到银行卡后其会在网上对银行卡进行查验，查验后能用则将购买银行卡的款项在宾阳ATM机现金存入至“小胡”提供的银行卡账号内，至其被抓期间其共向“小胡”买过100余张银行卡，部分卖给他人，部分留作自用，其曾借钱给“小胡”，也是通过在宾阳ATM机现金存入至“小胡”提供的银行卡账号内，每次几千或一、二万，共计十几二十万，其能辨认出胡卫超就是“小胡”； 3、证人刑某，4证言及辨认笔录证实2015年11月其在网上认识“老胡”和“小雅”，该二人系男女朋友，其向“老胡”和“小雅”销售银行卡，每张350元，每次交易三、四张，每月交易十次左右，一次一付，至2016年5月底，共卖给“老胡”和“小雅”100余张银行卡，其能辨认出胡卫超就是“老胡”； 4、证人陈某的证言及辨认笔录证实2015年7月至12月，其将自己的10张银行卡以每张80元的价格卖给超超中介的胡姓老板，后以200元的价格从王克伟和李得发处收购了十多张银行卡加价后卖给胡姓老板，其能辨认出被告人胡卫超就是胡姓老板； 5、银行客户交易查询记录证实2016年1月1日至2016年6月1日期间，从宾阳ATM机先后36次以现金存入方式存入胡卫超账号为62×××50的银行账号共人民币269651.74元； 6、抓获经过证实2016年9月25日被告人胡卫超被抓获归案。 7、户籍证明、人口基本信息、行政处罚决定书证实涉案人员基本信息及被告人胡卫超曾受过行政处罚的情况。 诸证据均经当庭质证，来源合法、真实有效，且能相互印证，足以认定。 ", "裁判分析过程": "本院认为，被告人卢扬康明知是犯罪所得的赃款而予以转移，情节严重，且非法持有他人信用卡，数量巨大，其行为已分别构成掩饰、隐瞒犯罪所得罪、妨害信用卡管理罪，依法实行数罪并罚。被告人胡卫超非法持有他人信用卡，数量巨大，其行为已构成妨害信用卡管理罪。被告人卢扬康归案后如实供述自己的犯罪事实，当庭自愿认罪，依法可以从轻处罚。被告人胡卫超当庭自愿认罪，可酌情从轻处罚。公诉机关的指控，事实清楚，罪名成立。被告人卢扬康的辩护人提出被告人卢扬康具有坦白、无前科、认罪态度好、非法持有的信用卡均为借记卡的情节而请求对该被告人从轻处罚的意见适当，本院予以采纳；但是提出掩饰、隐瞒犯罪第二节事实应当构成犯罪未遂，对此本院认为被告人卢扬康将犯罪所得赃款转移至其所持信用卡内，已妨害侦查机关追回赃款的活动，实现对犯罪所得的掩饰，故对辩护人的该意见不予采纳。被告人胡卫超的辩护人提出被告人胡卫超具有当庭自愿认罪、非法持有的信用卡均为借记卡的情节而请求对该被告人从轻处罚的意见适当，本院予以采纳；但是提出被告人胡卫超持有的一百余张信用卡只有三、四十张为有效卡，与事实不符，本院不予采纳。综合考虑被告人卢扬康、胡卫超的犯罪情节和性质，依照《中华人民共和国刑法》第三百一十二条第一款、第一百七十七条之一、第六十七条第三款、第六十九条之规定，判决如下：", "判决结果": " 一、被告人卢扬康犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年九个月，并处罚金人民币六万元；犯妨害信用卡管理罪，判处有期徒刑三年六个月，并处罚金人民币三万元；决定执行有期徒刑六年六个月，并处罚金人民币九万元。 二、被告人胡卫超犯妨害信用卡管理罪，判处有期徒刑三年八个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人卢扬康的刑期自2016年6月1日起至2022年11月30日止；被告人胡卫超的刑期自2016年9月25日起至2020年5月24日止。罚金限判决发生法律效力之日起一个月内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。", "文尾": " 审判长陈秀 人民陪审员杨圣荣 人民陪审员朱秀君 二〇一七年三月八日 书记员陈珈瑶", "法律法条": " + 《中华人民共和国刑法》第一百七十七条之一 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第三百一十二条第一款"}