{"全文": "北京市第三中级人民法院 刑事附带民事判决书 （2016）京03刑初64号 公诉机关北京市人民检察院第三分院。 附带民事诉讼原告人赵某1，男，1987年5月31日出生，户籍所在地北京市朝阳区。系被害人张某1之子。 附带民事诉讼原告人赵某2，男，1987年5月31日出生，户籍所在地北京市西城区。系被害人张某1之子。 上述二附带民事诉讼原告人之诉讼代理人龚俊峰，北京昊庭律师事务所律师。 附带民事诉讼原告人刘某1，男，1954年10月10日出生，户籍所在地北京市朝阳区。系本案被害人。 附带民事诉讼原告人高某1，男，1960年7月15日出生，户籍所在地北京市西城区。系本案被害人。 诉讼代理人高某2，男，1960年8月28日出生，户籍所在地北京市朝阳区。 附带民事诉讼原告北京市朝阳区住房保障事务中心，住所地北京市朝阳区三里屯＊＊＊号。系本案被害单位。 法定代表人李海莲，女，系该中心主任。 诉讼代理人潘萍，北京市百瑞律师事务所律师。 被告人张建华，男，1963年11月21日出生于北京市，户籍所在地北京市朝阳区，居住地北京市朝阳区。曾因打架、抢夺、哄抢等违法行为于1978年至1982年间先后八次被公安机关行政拘留；因犯强奸罪、流氓罪，于1983年5月被判处有期徒刑六年；因犯故意伤害罪，于1993年7月被判处有期徒刑五年；因犯贩卖毒品罪、容留他人吸毒罪，于2002年12月被判处有期徒刑二年六个月，罚金人民币六千元，2005年2月7日刑满释放。2014年4月4日因携带管制刀具被行政拘留五日；2014年4月25日因携带管制刀具、吸毒被行政拘留十九日，后被强制戒毒。现因涉嫌犯爆炸罪，于2015年4月2日被羁押，次日被刑事拘留，同年5月5日被逮捕。现羁押于北京市第一看守所。 指定辩护人张雨，北京市尚权律师事务所律师。 北京市人民检察院第三分院以京三分检公诉刑诉［2016］32号起诉书指控被告人张建华犯爆炸罪，于2016年3月16日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人赵某1、赵某2、刘某1、高某1、附带民事诉讼原告北京市朝阳区住房保障事务中心向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。北京市人民检察院第三分院指派检察员徐达、代理检察员李伟出庭支持公诉，附带民事诉讼原告人赵某1、赵某2及其诉讼代理人龚俊峰，附带民事诉讼原告人刘某1，附带民事诉讼原告人高某1的诉讼代理人高某2，附带民事诉讼原告北京市朝阳区住房保障事务中心的诉讼代理人潘萍，被告人张建华及其指定辩护人张雨到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院指控：被告人张建华于2015年4月2日15时许，在其位于本市朝阳区常营丽景园小区××号楼×××3号的家中吸食毒品后，用剪刀将厨房内的天然气软管剪断，造成天然气泄漏。随后张建华点燃打火机，引发天然气爆炸。该爆炸致位于其家门外的张某1（女，殁年58岁，系张建华之二姐）闭合性脑损伤死亡；该爆炸另造成该楼多个居室的门、窗及电梯门损坏、变形，爆炸抛落物将楼下刘某1、高某1的车辆砸坏，上述楼内设施及车辆修复价格共计人民币117000余元。被告人张建华作案后于当日被公安机关查获归案。 针对上述指控的事实，公诉机关向本院移送了物证、书证、被害人陈述、证人证言、鉴定意见、现场勘验笔录、视听资料、被告人供述等证据材料，认为被告人张建华使用爆炸手段危害公共安全，致一人死亡，并造成公私财产遭受重大损失，其行为触犯了《中华人民共和国刑法》第一百一十五条第一款，应当以爆炸罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人赵某1、赵某2要求被告人张建华赔偿死亡赔偿金878200元、精神损害赔偿金100000元、丧葬费42519元、交通费2000元，共计人民币1022719元，并提供了丧葬费单据、身份材料等证据材料。 附带民事诉讼原告人高某1要求被告人张建华赔偿汽车修理费6900元、轮胎修理费1800元、拖车费400元、修车借款利息2000元，共计人民币11100元，并提供修车费用单据等证据材料。 附带民事诉讼原告人刘某1要求被告人张建华赔偿汽车修理费13002元、贴膜费1800元、拖车费200元、交通费99元、餐费125元、误工费2300元、车辆折旧费20000元、保险上浮费1300元，共计人民币38826元，并提供修车费用、救援费用单据等证据材料。 附带民事诉讼原告北京市朝阳区住房保障事务中心要求被告人张建华赔偿财产损失共计人民币93659.06元，并提供工程施工合同、费用表、发票等证据材料。 被告人张建华于庭审前期曾供认其行为造成爆炸的事实，但辩称系过失所致，且没有造成张某1死亡和部分财产损失，庭审后期张建华又辩称系他人剪断燃气管导致爆炸。就民事部分其认为损失不全部系其造成。 指定辩护人张雨的辩护意见是：第一，张建华供述前后不一，其案发时处于幻觉状态，无法判断供述真伪，且不能排除其所述亦为幻觉，故仅依据张建华供述无法认定爆炸系张建华故意点燃还是过失所致；第二，张建华主观方面系间接故意抑或过失，主观恶性轻，且张建华处于精神障碍中，故建议本院对其从轻处罚。 经审理查明：被告人张建华于2015年4月2日15时许，在其位于北京市朝阳区常营丽景园小区××号楼×××3号的家中吸食毒品后，用剪刀将厨房内的天然气软管剪断，造成天然气泄漏，后张建华点燃打火机引发天然气爆炸。该爆炸致位于其家门外的张某1（女，殁年58岁，系张建华二姐）闭合性脑损伤死亡，另造成该楼部分居室、楼宇设施及刘某1、高某1的车辆损坏，上述财产修复价格共计人民币11万余元。被告人张建华作案后于当日被公安机关查获归案。 另查明，被告人张建华给附带民事诉讼原告人赵某1、赵某2造成的经济损失为丧葬费、交通费共计人民币44519元。 被告人张建华给附带民事诉讼原告人高某1造成的经济损失为车辆修复费用、拖车费共计人民币8900元。 被告人张建华给附带民事诉讼原告人刘某1造成的经济损失为车辆修复费用、拖车费、交通费共计人民币15101元。 被告人张建华给附带民事诉讼原告北京市朝阳区住房保障事务中心造成的经济损失为设施维修费用共计人民币93659.06元。 上述事实，有下列证据证明： 1．证人李某（报警人）证言证明：2015年4月2日15时许，其在家中睡觉听见一声巨响，家的门弯了，其认为是爆炸了，具体是哪炸的不知道，随后其就报警了。当天12时许其听见楼道里有个男的叫喊的声音。其看到地上躺着一个人，没敢看男女就报警了，×××3号房门被炸开了，也没看到有人。 2．证人顾某（报警人）证言证明：2015年4月2日16时许，其在家中听见外面一声巨响，其看见××号楼下很多人，××层上下有一扇窗户处有一个穿红衣服的人在动，以为那人要跳楼，就打电话报警了。 3．证人胡某1证言证明：丽景园××号楼×××3号房间的承租人是张建华，通过摇号程序被分到这儿，与他的爱人陈敏一起居住。4月2日下午3点50多，其听到很大一声响，楼体有很大的震感，同事告诉其说××号楼发生爆炸，其就赶到了现场，在上楼之前其打110报了警，随后通知了上级单位。其是第一个到达的现场，步行上了××层，看到×××1、×××2、×××3、×××4以及楼道防火门全部破损一片狼藉，×××3的房门受损最严重，防盗门已经被炸开，×××4门口躺着一个女的，这个女的脸朝下，头在门里面，身子在外面，其感觉她已经没有生命迹象了，在×××3门口听见有一个人在厨房嚷嚷喊疼，听声音知道是住户张建华，其让他来看看门口躺着的是谁，他也没出来，后其一直在现场守候，朝阳派出所民警来了，999急救中心后来也来了。×××3号里面的煤气是开还是关其不清楚，其上楼之前通知物业人员把××号楼的煤气总闸关闭，但是没有断电。其认识张建华，知道是个吸毒人员。损失都由住房保障事务中心先行垫付。 监控录像通道四是××号楼1号梯。通道四的电梯按钮是竖着双排的，左面单数，右面双数，最上面是19层，根据视频中模糊的按键显示女子按的应该是××层。画面××号楼显示的是××号楼一层大厅，××号楼楼前显示的是丽景园××号楼楼前。××号楼和××号楼楼前两个监控探头是廉租房保障中心的监控，通道四的监控录像是丽景园物业公司的，分属两套机器。提供的两个视频分属于两个不同的监控录像，其录像比实际时间慢了6分钟。 4．证人王某1证言证明：4月2日16时左右，其接布警前往丽景园，其最先到××号楼××层×××3号，看到门被炸开了，×××4号门也被炸开，还有一个女的躺在×××4号门里，发现她已经没有生命迹象了。其在楼下时就看到一个男子骑在×××3号厨房的窗台上，一条腿在里面一条腿在外。当时其进入×××3号房间，屋里没有火，有煤气味和烧糊的焦味，其直接进了厨房，厨房门被炸飞了，冰箱堵在了厨房的门上，这个男的当时脸上很多白粉，头也被烧焦了，其问他，他当时意识不清醒，也没说出什么来，只听他说不想活之类的话，通过简单交流，觉得他神智不正常，同去的民警知道他是吸毒人员，当时初步分析这个人可能因为吸毒产生幻觉，其让他下窗台并以给他送止疼药的名义进入厨房，然后就把他带出来了，然后回的派出所。 5．证人胡某2证言证明：2015年4月2日15时57分，其带队赶赴事发现场常营丽景园××号楼，当时民警已经将一名50多岁的男子控制起来，由于未发生火灾，而且燃气爆炸已发生，只是做了例行检查，没有泄漏煤气，不会造成危害，所以也没有采取其他措施。当时物业已经将这座楼的燃气阀门关闭，室内已经没有煤气了，后跟公安接洽后返回。按照常规进入现场后要先行关闭煤气，但是当时现场煤气是处于开启还是关闭状态，其记不清了。 6．证人赵某3证言证明：丽景园××号楼是廉租房，×××3号是个一居室，申请人张建华。2015年4月2日下午×××3号爆炸了，后来其看见警察把张建华带出来时，张建华说他今天溜冰溜大了，他姐姐在门口劝他，结果他把燃气打开点了。其也是在楼道听他自己说的。 7．证人赵某1证言证明：2015年4月2日上午9点多其给家里打电话与母亲联系，当时不清楚母亲会外出。其二舅张建华住常营丽景园××号楼。其母亲和张建华的关系还可以，有时间也会去看看张建华。2015年1月31日的晚上，张建华还给其妈妈打电话，当时其听其妈妈说二舅这两天让她多给他打打电话，要不然他就会被人打死了。其二舅平时就是这样，思维混乱，没什么逻辑，说话颠三倒四，其总觉得他精神有问题，但没诊断过。其在监控录像截图里认出其母亲张某1。 8．证人张某2证言证明：其是张建华的三姐，4月2日其接到警方的电话知道二姐死了。其不知道二姐那天为什么去张建华家，按理说应该在家照顾父亲。其在2015年4月2日监控录像截图里认出其姐姐张某1。 9．证人刘某2证言及辨认笔录证明：2015年4月1日左右一天晚上，眯糊向其要150块钱的冰毒，其和咪子驴到眯糊家，其将从咪子驴处购买的冰毒给眯糊。三人在眯糊家吸食冰毒。后咪子驴与其先后离开眯糊家。经其辨认指出6号照片（张建华）就是购买冰毒的外号为眯糊的男子。 10．证人王某2证言证明：2015年4月2日爆炸造成入户的防盗门变形，屋里朝西的窗户变形，玻璃损坏破裂，现在物业已经将门窗换成新的了。 11．证人高某2证言证明：×××是其哥哥高某1的车，4月2日下午4时左右，其在家玩电脑，听到很大一声响，其赶紧出屋，看到其哥的车后备箱、右前部、顶盖给砸了。后来才知道是××层发生爆炸了。其给修理的，车喷漆、板金花了6900元，换轱辘花了1800元。 12．被害人刘某1陈述证明：其是车牌号×××奥拓车车主。4月2日下午16时，其在家听嘭的一声，特别响，过了十多分钟，一个邻居敲门说其车被炸了，出去一看一个塑钢窗户顶在车顶上了，给砸扁了，车前玻璃和后门左侧玻璃全碎了，前风挡玻璃也碎了，驾驶门地上有一堆塑钢。其抬头看见××层窗户没了。当时住在×××3号的叫眯糊的人骑在厨房窗户上，后来警察和消防队的都来了。后来眯糊不知怎么就被拽进屋去了。其修车花了13225.2元，还有一些拖车费等费用，车贴膜费用1800元，拖车费200元。 13．被害人侯某陈述证明：2015年4月2日其在×××0房间看电视，下午3点快4点的时候，听见很大一声响，居室的门被炸变形同时也炸开了，其和张某3就出去了，来到×××4室门口，看见地上躺着一个女的，趴在地上，有人报警其就回屋了。其爱人王某3开的白色桑塔纳车顶被砸凹了一块，由于损失不大没报修。 14．被害人王某3陈述证明：爆炸造成车主王世君的白色桑塔纳3000车辆受损，该车由其使用，因不厉害，不修车了。 15．被害人张某3陈述证明：2015年4月2日发生爆炸时其与侯某在家，入户门被炸变形了。 16．被害人郝某陈述证明：其回家得知×××3号爆炸了，其家房门被炸开，两边卧室窗户脱落，房门后的落地扇坏了，厨房烟机管折了。门窗物业免费修理，其家的损失就是电扇，当时买时大约200元，烟机排风管更换大约30元。×××3号男的听说吸毒。 17．被害人郭某陈述证明：×××3号住的人叫瞎眯糊，事后知道他叫张建华，其不了解他。事后其听说瞎眯糊家爆炸了还死了一个人，其家也被炸了，西面的窗框被炸变形，玻璃全碎了，居室的门被炸变形了。门窗是是物业给修的。 18．被害人阙某陈述证明：4月2号×××3号爆炸时其不在家，回家后发现房门变形，屋内财产无损失，物业把房门换了，没要钱。 19．北京市公安局朝阳分局刑侦支队技术队出具的京公（朝）勘［2015］K1101050505002015040189号现场勘验检查工作记录（示意图、提取物证痕迹登记表、照片）、公安机关出具的工作说明及照片证明：现场位于北京朝阳区常营丽景园××号楼×××3号。楼西侧停放有一辆白色大众轿车，该车车牌号为×××，该车车顶损坏，前风挡上侧玻璃破裂，车周围散落有破损的塑钢窗框；大众轿车西南侧停放有一辆蓝色长安轿车，车牌号为×××，该车车顶损坏，机动车前风挡和左前侧车窗玻璃破损，车周围散落有破损的塑钢窗框；××号楼北侧停放有一辆棕色雪弗兰轿车，车牌号×××，该车车顶右后侧损坏，车周围散落有玻璃渣。 对北京市朝阳区常营丽景园××号楼××层进行勘查。由楼梯上至××层，楼梯间东侧为南北向电梯间，其中西北侧楼道间门部分变形，电梯间东侧为三组电梯，现场电梯正在维修，电梯间南侧为南侧楼道间。楼道东侧由北向南依次为×××9号房间和×××0号房间，房门部分变形。 对西北侧楼道间进行勘查。西北侧楼道间呈L型结构，楼道南侧由西向东依次为电井和×××1号房间，电井处安装有两组外开金属门，现场东侧金属门部分变形。楼道西侧由南向北依次为×××2号房间和×××3号房间，楼道北侧为×××4号房间，楼道东墙上由北向南依次为窗户位置和电井，现场窗户破损缺失，电井处安装有两组外开金属门，电井金属门变形呈开启状，电井内散落有杂物。×××1号房间和×××2号房间房门变形呈开启状，房间内部分物品损坏，房间卧室内西侧窗户破损。 中心现场位于×××3号房间。×××3号房间房门变形并向外开启，房门门锁为暗锁，现场房门从内侧反锁，内侧锁孔处插有钥匙。对门厅进行勘查，地面散落有杂物，地面有破碎的厨房木门，木门上安装有插销，插销呈锁闭状。 对厨房进行勘查，厨房门前摆放一个冰箱，厨房南墙下安装有灶台，灶台上放有双灶式燃气灶，燃气灶两个开关均横至呈开启状，厨房南墙下东南侧安装有天然气表，天然气表东西两侧均安装有开关，其中东侧开关位于9点钟位置，西侧开关位于11点位置，天然气表和燃气灶间连接有白色软管，现场软管两端呈断裂状，断裂的软管放在燃气灶上。天然气表东侧挂有一把菜刀，菜刀上有巧妈咪标记，刀全长29cm，刀刃长18cm，刃宽7.5cm。灶台东侧地面上散落有若干打火机碎片。灶台下侧矮柜内放有一刀具架，放有两把单刃刀，单刃刀1上有巧妈咪标记，单刃刀2上有洛阳记江标记。厨房西墙下安装有水池，水池东侧地面上有一个打火机。厨房西墙上窗户被破坏坠落楼下，窗户周围水泥墙部分破损。 对×××3号房间卧室进行勘查。茶几上放有杂物，其中茶几上靠东侧放有一把剪刀，剪刀上有王麻子字样。茶几西侧地面有一个自制冰壶，内有少量无色液体。双人床上放有红色编织袋，编织袋内有14根吸管，卧室西墙上窗户被破坏坠落楼下，只遗留窗框。 对×××4号房间进行勘查。防盗门变形呈开启状，门锁呈锁闭状。房门处地面上有一女性尸体，尸体头北脚南呈俯卧位，房门内侧地面上有片状血迹。房门外地面上散落有馒头等食品。 对尸体进行初步检验。尸体上身由外至内穿着红色外套、紫色T恤衫和灰白条秋衣，尸体下身由外至内穿着灰色长裤、黄色毛裤、黑色秋裤和黑内裤，长裤上系有红色布腰带，脚穿灰色袜子和红色运动鞋。尸体头部有创口。 对×××4号房间西卧室进行勘查。西卧室西墙上安装有双扇推拉塑钢窗，现场窗体靠北侧窗扇破损。 现场勘验过程中，对×××3号房间内冰壶、菜刀、单刃刀1、单刃刀2、打火机、打火机碎片、软管、剪刀和吸管，以及死者张某1所穿红色外套、紫色T恤衫、灰白色秋衣、灰色长裤、黄色毛裤、黑秋裤、红色布腰带、黑内裤、灰袜子和红色运动鞋分别进行提取。 对×××4号房门内侧地面血迹进行棉签擦拭，对菜刀刀柄上、单刃刀1刀柄、单刃刀2刀柄、打火机外侧、打火机碎片分别进行棉签擦拭，将以上检材以及冰壶内的可疑液体送往北京市公安司法鉴定中心进行检验。 在勘查中提取现场内菜刀、单刃刀1、单刃刀2和剪刀，未提取到有价值指纹痕迹；在勘察过程中，对现场冰壶、软管、剪刀和死者张某1穿的灰白秋衣分别进行提取，将以上检材送往北京市公安司法鉴定中心进行检验，由北京市公安司法鉴定中心受检人分别对冰壶吸管上提取擦拭物、软管上提取拭子、剪刀刀柄上提取拭子、对灰白条秋衣上剪取带血迹布片，将以上检材进行检验；民警接报后对现场进行勘查，现场厨房内天燃气表的东侧开关位于9点钟位置，西侧开关位于11点位置。拍照后，天然气管道的检查人员为了保证安全，到现场将已处在泄露状态的天然气表的开关进行了调整。调整后，天然气表的东侧开关位于12点钟位置，西侧开关位于11点位置。 20．公安机关出具的扣押清单证明：现场提取的物品均已扣押在案。 21．北京市公安司法鉴定中心出具的京公司鉴（病理）字［2015］第FYA1501584-2015BL0065号法医学尸体检验鉴定书证明：经对张某1尸体进行尸表及解剖检验，其躯干、四肢可见散在片状皮下出血，额顶部头皮下广泛出血，蛛网膜下腔、脑室出血，脑干出血，双侧肋骨多发性骨折，双肺肺门处片状出血，小肠肠管表面多处小片状挫伤，上述损伤符合爆炸冲击波致伤特点；其额部可见挫裂创，囊腔形成，符合钝性物体作用所致，结合其所着外裤裤腿前侧可见散在红色酱汁样附着物，符合爆炸抛射物致伤特点。其脑蛛网膜下腔可见出血，左侧颞叶脑组织可见小片状挫伤，中脑腹侧实质内可见血肿，第四脑室可见血块，左侧脑室可见少量出血，余各部位未见致命性损伤，故其死因符合闭合性脑损伤死亡。张某1符合爆炸致闭合性脑损伤死亡。 22．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1502193-WZ2193号法医物证鉴定书、委托合同表、公安机关出具的工作说明证明：04号（左乳头拭子）检材基因分型为混合结果，含有张某1的等位基因；16号（打火机上拭子）检材基因分型为混合结果，含有张建华的等位基因。 在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检03（张某1颈部拭子）、05（右乳头拭子）、08（左手指甲）、09（右手指甲）号检材上细胞及11（1114号房门内侧地面血迹）、18（灰白条秋衣）号检材上血迹为张某1所留，不支持为其他随机个体所留；支持送检12（冰壶）号检材上细胞为张建华所留，不支持为其他随机个体所留。相关检材来源情况。 23．北京市公安司法鉴定中心出具的京公司鉴（毒品）字［2015］第FYA1501585-2015DP0742号毒品检验报告、北京市公安局收缴毒品清单证明：从张建华住处搜查的冰壶中液体100ml检出甲基苯丙胺，毒品已收缴。 24．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1503426-WZ3426号法医物证鉴定书、公安机关出具的工作记录证明：赵某3、张某1是赵某1的生物学父、母亲及相关检材来源情况。 25．北京市公安局强制治疗管理处司法鉴定中心出具的京公强治司鉴［2015］精鉴字第317号精神病司法鉴定意见书证明：被鉴定人张建华诊断为精神活性物质所致精神障碍，因吸毒属于自陷性行为，故评为完全刑事责任能力。 26．调取证据通知书、清单、监控录像、截图、通话记录及报警录音证明：民警调取丽景园小区监控录像，录像时间2015年4月2日15时42分许，一穿红黑格子上衣女子手里提着两个袋子，进入电梯并从约××层出了电梯；案发前数日内张建华多次报警情况。 27．公安机关出具的受案登记表、立案决定书、110接处警记录、破案报告、到案经过证明：案件破获及被告人张建华到案等情况。 28．被害人户籍信息、死亡证明书、火化证明、身份证复印件证明：被害人张某1身份情况及其于2015年4月2日死亡，后被火化。 29．被告人户籍信息、前科劣迹材料、住院材料、诊断证明书、租房材料证明：被告人张建华事发后受伤就诊、身份、前科劣迹情况及房屋租赁情况。 30．毒品送检流程表、现场检测报告书、吸毒成瘾认定意见书证明：被告人张建华经检测苯丙胺类阳性，且吸毒成瘾。 31．公安机关出具的工作说明、工作记录证明：张建华爆炸案发生后因本案案情重大，损坏物品涉及周围居民较多，为尽快消除影响，不影响居民正常生活，在受害居民的强烈要求下，相关部门在案发后立即对受害居民的房屋及公共设施进行了修缮。房屋损失价格以物业出具的财产修复费为准；北京市燃气集团有限责任公司第二分公司客服一所安全科答复具体关于燃气泄露的相关数据问题，在一定的空间内燃气浓度达到百分之五至百分之十五间，任何电火花、摩擦物或微小的静电都能产生爆燃，浓度超过百分之十五后只能用明火点燃才能引起爆燃。 32．工程施工合同、工程预算书、单位工程费用表及发票等证明：北京市朝阳区住房保障事务中心修复朝阳区丽景园廉租住房项目××号楼××3号爆燃事件受损设施的费用情况。 33．车辆信息查询、车辆维修发票等单据证明：刘某1所有的×××车辆修复等经济损失情况及高某1所有的×××车辆修复等经济损失情况。 34．丧葬费单据等证明：因张建华的行为给赵某1、赵某2造成的丧葬费等经济损失情况。 35．被告人张建华供述及辨认笔录（附说明）： 张建华在侦查机关供述：2015年4月2日其抽了半瓶过滤冰水，觉着犯困，浑身没劲，还很饿，就想去厨房煮饺子，其想点炉火烧水，但炉灶打不着，其也不知道怎么回事就拿煤气灶的管儿当冰壶想抽两口，但没法抽，其在厨房拿了一把剪刀把软管剪断了，抽了一口，但感觉不是冰，没有烟。其又点炉灶，但还是点不着，其把旁边的闸开了，吸了一口管，呛人，其就把闸门关上了。过了一会，其又想试试到底是不是冰，其对着管儿，闻了一下没敢吸，又把闸门关上了，后其想抽烟，刚一点火，就看到火把其脸给燎了。 张建华庭审前期供述：其三月底开始吸了五天毒品，吸食毒品前精神是正常的。其曾经因吸毒产生过幻觉，自己控制不了，有时以为是真的似的。其是在其家吸食的，房子是廉租房。这次吸毒是其自己吸食的，没人劝其，是刘某2给其送到家里，刘某2在其处抽了两口就走了。2015年4月2日下午因为其吸食毒品几天几夜没睡觉，想煮饺子，两个电打火打不着，其不知是什么原因，当时就把软管剪开了，剪子就是厨房收拾鱼用的，剪的就是不短不长的一节，当时其糊涂了。其在煮饺子之前产生了幻觉，其说不清这种幻觉，其不是一点不清楚。其没有看到气体泄露，有燃气的味道，其拿着管闻到的。剪断管后，其打开燃气表，多长时间不清楚，后来关上了。其知道软管不能剪断，剪断的一个原因是幻觉不清醒，也是为了验证什么原因点不着火。关上燃气后，其坐在小柜子上休息，后想抽烟，点烟时发生爆炸事故。爆炸之前没听到有人叫其，爆炸后其在厨房捂着脸，其上窗户上，怕着火了其出不去，其想能避免着火，有风能灭了。后来有人敲门问有人吗，进来说是老胡，其说其不认识他，其在厨房，老胡推门进来。点燃打火机前有味，当时窗户有点缝。其没打算把燃气当毒品吸，就是闻了闻。在厨房其把冰箱往门那稍微挪了一下，没挡上门。剪断软管后剪刀其随手放的，不清楚放哪了，其没出过厨房。软管是其剪断的，其不知道还有残存的燃气，没有想爆炸，其不相信姐姐死。其不完全认可造成了那些损失，其姐姐死亡不是其害的，其是过失的行为。 刘某2在朝阳预审给其作证，还跟张强说当时他在其家，说其去厨房不知道干什么去了，说他在其家看电视听见一声响，被子飞起来给他盖在底下了，一会儿他看没什么事，他就走了，刘某2给其做的这个伪证。 张建华庭审后期供述：其没有制造爆炸，是起火了，是刘某2先进入厨房的，他的嫌疑很大，他不知道是把煤气炉灶还是阀门弄坏了，其听见响声才进去，其一直为刘某2扛着，因为刘某2是其大哥。其认为就是刘某2，这事不是其干的，刘某2肯定做了什么手脚。 张建华经辨认指认出刘某2是向其贩卖毒品的人；指出其使用的剪子与照片中左数第四把和第五把相似，无法辨认具体是哪一把（第四把为张建华作案时使用的剪刀）；指出其使用的打火机是苹果牌，与从右往左数第一个和第三个的样子相似（左数第六个为张建华作案时所使用的打火机）。 上述证据经当庭举证、质证，其中，张建华所作供述中前后矛盾且与在案证据不符的内容本院不予确认；上述证据相互印证且足以证实本院审理查明事实部分，本院予以确认。 本院认为，被告人张建华使用爆炸手段危害公共安全，致一人死亡，并致公私财产遭受重大损失，其行为已构成爆炸罪，应依法惩处。北京市人民检察院第三分院指控被告人张建华犯爆炸罪的事实清楚，证据确实、充分，指控的罪名成立。关于被告人张建华所提其系过失行为的辩解及其辩护人所提本案无法认定张建华主观故意的相关辩护意见，经查，张建华虽被诊断为精神活性物质所致精神障碍，但从现有证据看，张建华所供作案手段与本案客观情况相符，特别是其所供的现场细节，如其闻到燃气味，爆炸后第一个到达现场的人姓胡等亦与客观情况相符，可证张建华对案发时自己的行为及其后果有所认知，而剪断燃气管、打开燃气阀门及点燃打火机均系作为方式，张建华在对行为有所认知情况下实施上述行为，其主观上具备爆炸的故意，而其所述实施此行为的原因虽有变化，但不影响对其主观故意的认定，故上述辩解及辩护意见本院不予采纳。被告人张建华所提系他人剪断燃气管导致爆炸的辩解，经查，张建华当庭对此节供述前后矛盾，且无证据与之印证，本院不予采信。辩护人所提应予从轻处罚的相关辩护意见，本院结合所查明事实及情节酌情予以考虑。被告人张建华的犯罪行为给附带民事诉讼原告人赵某1、赵某2、高某1、刘某1及附带民事诉讼原告北京市朝阳区住房保障事务中心造成的经济损失应由张建华依法合理赔偿。各附带民事诉讼原告人及附带民事诉讼原告北京市朝阳区住房保障事务中心所提诉讼请求中的合理部分本院予以支持。附带民事诉讼原告人赵某1、赵某2所提死亡赔偿金、精神损害赔偿金的诉讼请求不属于附带民事诉讼受案范围，本院不予支持；附带民事诉讼原告人高某1所提修车借款利息的诉讼请求于法无据，本院不予支持；所提拖车费的诉讼请求本院酌情予以考虑，过高部分本院不予支持；附带民事诉讼原告人刘某1所提餐费、误工费、车辆折旧费、保险上浮费欠缺事实及法律依据，本院不予支持。被告人张建华就民事部分提出的意见，本院结合查明的事实及相关证据情况予以综合认定。扣押在案的作案工具依法一并予以处理。综上，根据被告人张建华犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及附带民事诉讼原告人所遭受的实际经济损失情况，依照《中华人民共和国刑法》第一百一十五条第一款、第五十七条第一款、第六十一条、第六十四条、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人张建华犯爆炸罪，判处无期徒刑，剥夺政治权利终身。 二、被告人张建华赔偿附带民事诉讼原告人赵某1、赵某2丧葬费、交通费共计人民币四万四千五百一十九元（限本判决生效后三十日内给付）。 三、被告人张建华赔偿附带民事诉讼原告人高某1车辆修复费用、拖车费共计人民币八千九百元（限本判决生效后三十日内给付）。 四、被告人张建华赔偿附带民事诉讼原告人刘某1车辆修复费用、拖车费、交通费共计人民币一万五千一百零一元（限本判决生效后三十日内给付）。 五、被告人张建华赔偿附带民事诉讼原告北京市朝阳区住房保障事务中心设施维修费用共计人民币九万三千六百五十九元零六分（限本判决生效后三十日内给付）。 六、驳回附带民事诉讼原告人赵某1、赵某2、高某1、刘某1的其他诉讼请求。 七、扣押在案的剪刀、打火机、打火机碎片予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长高亚莉 审判员李丹 代理审判员孙蓉 二〇一七年三月十七日 书记员黄斌 ", "文首": "北京市第三中级人民法院 刑事附带民事判决书 （2016）京03刑初64号 ", "标准法院名称": "北京市第三中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关北京市人民检察院第三分院。 附带民事诉讼原告人赵某1，男，1987年5月31日出生，户籍所在地北京市朝阳区。系被害人张某1之子。 附带民事诉讼原告人赵某2，男，1987年5月31日出生，户籍所在地北京市西城区。系被害人张某1之子。 上述二附带民事诉讼原告人之诉讼代理人龚俊峰，北京昊庭律师事务所律师。 附带民事诉讼原告人刘某1，男，1954年10月10日出生，户籍所在地北京市朝阳区。系本案被害人。 附带民事诉讼原告人高某1，男，1960年7月15日出生，户籍所在地北京市西城区。系本案被害人。 诉讼代理人高某2，男，1960年8月28日出生，户籍所在地北京市朝阳区。 附带民事诉讼原告北京市朝阳区住房保障事务中心，住所地北京市朝阳区三里屯＊＊＊号。系本案被害单位。 法定代表人李海莲，女，系该中心主任。 诉讼代理人潘萍，北京市百瑞律师事务所律师。 被告人张建华，男，1963年11月21日出生于北京市，户籍所在地北京市朝阳区，居住地北京市朝阳区。曾因打架、抢夺、哄抢等违法行为于1978年至1982年间先后八次被公安机关行政拘留；因犯强奸罪、流氓罪，于1983年5月被判处有期徒刑六年；因犯故意伤害罪，于1993年7月被判处有期徒刑五年；因犯贩卖毒品罪、容留他人吸毒罪，于2002年12月被判处有期徒刑二年六个月，罚金人民币六千元，2005年2月7日刑满释放。2014年4月4日因携带管制刀具被行政拘留五日；2014年4月25日因携带管制刀具、吸毒被行政拘留十九日，后被强制戒毒。现因涉嫌犯爆炸罪，于2015年4月2日被羁押，次日被刑事拘留，同年5月5日被逮捕。现羁押于北京市第一看守所。 指定辩护人张雨，北京市尚权律师事务所律师。", "案件基本情况": " 北京市人民检察院第三分院指控：被告人张建华于2015年4月2日15时许，在其位于本市朝阳区常营丽景园小区××号楼×××3号的家中吸食毒品后，用剪刀将厨房内的天然气软管剪断，造成天然气泄漏。随后张建华点燃打火机，引发天然气爆炸。该爆炸致位于其家门外的张某1（女，殁年58岁，系张建华之二姐）闭合性脑损伤死亡；该爆炸另造成该楼多个居室的门、窗及电梯门损坏、变形，爆炸抛落物将楼下刘某1、高某1的车辆砸坏，上述楼内设施及车辆修复价格共计人民币117000余元。被告人张建华作案后于当日被公安机关查获归案。 针对上述指控的事实，公诉机关向本院移送了物证、书证、被害人陈述、证人证言、鉴定意见、现场勘验笔录、视听资料、被告人供述等证据材料，认为被告人张建华使用爆炸手段危害公共安全，致一人死亡，并造成公私财产遭受重大损失，其行为触犯了《中华人民共和国刑法》第一百一十五条第一款，应当以爆炸罪追究其刑事责任。提请本院依法判处。 附带民事诉讼原告人赵某1、赵某2要求被告人张建华赔偿死亡赔偿金878200元、精神损害赔偿金100000元、丧葬费42519元、交通费2000元，共计人民币1022719元，并提供了丧葬费单据、身份材料等证据材料。 附带民事诉讼原告人高某1要求被告人张建华赔偿汽车修理费6900元、轮胎修理费1800元、拖车费400元、修车借款利息2000元，共计人民币11100元，并提供修车费用单据等证据材料。 附带民事诉讼原告人刘某1要求被告人张建华赔偿汽车修理费13002元、贴膜费1800元、拖车费200元、交通费99元、餐费125元、误工费2300元、车辆折旧费20000元、保险上浮费1300元，共计人民币38826元，并提供修车费用、救援费用单据等证据材料。 附带民事诉讼原告北京市朝阳区住房保障事务中心要求被告人张建华赔偿财产损失共计人民币93659.06元，并提供工程施工合同、费用表、发票等证据材料。 被告人张建华于庭审前期曾供认其行为造成爆炸的事实，但辩称系过失所致，且没有造成张某1死亡和部分财产损失，庭审后期张建华又辩称系他人剪断燃气管导致爆炸。就民事部分其认为损失不全部系其造成。 指定辩护人张雨的辩护意见是：第一，张建华供述前后不一，其案发时处于幻觉状态，无法判断供述真伪，且不能排除其所述亦为幻觉，故仅依据张建华供述无法认定爆炸系张建华故意点燃还是过失所致；第二，张建华主观方面系间接故意抑或过失，主观恶性轻，且张建华处于精神障碍中，故建议本院对其从轻处罚。 经审理查明：被告人张建华于2015年4月2日15时许，在其位于北京市朝阳区常营丽景园小区××号楼×××3号的家中吸食毒品后，用剪刀将厨房内的天然气软管剪断，造成天然气泄漏，后张建华点燃打火机引发天然气爆炸。该爆炸致位于其家门外的张某1（女，殁年58岁，系张建华二姐）闭合性脑损伤死亡，另造成该楼部分居室、楼宇设施及刘某1、高某1的车辆损坏，上述财产修复价格共计人民币11万余元。被告人张建华作案后于当日被公安机关查获归案。 另查明，被告人张建华给附带民事诉讼原告人赵某1、赵某2造成的经济损失为丧葬费、交通费共计人民币44519元。 被告人张建华给附带民事诉讼原告人高某1造成的经济损失为车辆修复费用、拖车费共计人民币8900元。 被告人张建华给附带民事诉讼原告人刘某1造成的经济损失为车辆修复费用、拖车费、交通费共计人民币15101元。 被告人张建华给附带民事诉讼原告北京市朝阳区住房保障事务中心造成的经济损失为设施维修费用共计人民币93659.06元。 上述事实，有下列证据证明： 1．证人李某（报警人）证言证明：2015年4月2日15时许，其在家中睡觉听见一声巨响，家的门弯了，其认为是爆炸了，具体是哪炸的不知道，随后其就报警了。当天12时许其听见楼道里有个男的叫喊的声音。其看到地上躺着一个人，没敢看男女就报警了，×××3号房门被炸开了，也没看到有人。 2．证人顾某（报警人）证言证明：2015年4月2日16时许，其在家中听见外面一声巨响，其看见××号楼下很多人，××层上下有一扇窗户处有一个穿红衣服的人在动，以为那人要跳楼，就打电话报警了。 3．证人胡某1证言证明：丽景园××号楼×××3号房间的承租人是张建华，通过摇号程序被分到这儿，与他的爱人陈敏一起居住。4月2日下午3点50多，其听到很大一声响，楼体有很大的震感，同事告诉其说××号楼发生爆炸，其就赶到了现场，在上楼之前其打110报了警，随后通知了上级单位。其是第一个到达的现场，步行上了××层，看到×××1、×××2、×××3、×××4以及楼道防火门全部破损一片狼藉，×××3的房门受损最严重，防盗门已经被炸开，×××4门口躺着一个女的，这个女的脸朝下，头在门里面，身子在外面，其感觉她已经没有生命迹象了，在×××3门口听见有一个人在厨房嚷嚷喊疼，听声音知道是住户张建华，其让他来看看门口躺着的是谁，他也没出来，后其一直在现场守候，朝阳派出所民警来了，999急救中心后来也来了。×××3号里面的煤气是开还是关其不清楚，其上楼之前通知物业人员把××号楼的煤气总闸关闭，但是没有断电。其认识张建华，知道是个吸毒人员。损失都由住房保障事务中心先行垫付。 监控录像通道四是××号楼1号梯。通道四的电梯按钮是竖着双排的，左面单数，右面双数，最上面是19层，根据视频中模糊的按键显示女子按的应该是××层。画面××号楼显示的是××号楼一层大厅，××号楼楼前显示的是丽景园××号楼楼前。××号楼和××号楼楼前两个监控探头是廉租房保障中心的监控，通道四的监控录像是丽景园物业公司的，分属两套机器。提供的两个视频分属于两个不同的监控录像，其录像比实际时间慢了6分钟。 4．证人王某1证言证明：4月2日16时左右，其接布警前往丽景园，其最先到××号楼××层×××3号，看到门被炸开了，×××4号门也被炸开，还有一个女的躺在×××4号门里，发现她已经没有生命迹象了。其在楼下时就看到一个男子骑在×××3号厨房的窗台上，一条腿在里面一条腿在外。当时其进入×××3号房间，屋里没有火，有煤气味和烧糊的焦味，其直接进了厨房，厨房门被炸飞了，冰箱堵在了厨房的门上，这个男的当时脸上很多白粉，头也被烧焦了，其问他，他当时意识不清醒，也没说出什么来，只听他说不想活之类的话，通过简单交流，觉得他神智不正常，同去的民警知道他是吸毒人员，当时初步分析这个人可能因为吸毒产生幻觉，其让他下窗台并以给他送止疼药的名义进入厨房，然后就把他带出来了，然后回的派出所。 5．证人胡某2证言证明：2015年4月2日15时57分，其带队赶赴事发现场常营丽景园××号楼，当时民警已经将一名50多岁的男子控制起来，由于未发生火灾，而且燃气爆炸已发生，只是做了例行检查，没有泄漏煤气，不会造成危害，所以也没有采取其他措施。当时物业已经将这座楼的燃气阀门关闭，室内已经没有煤气了，后跟公安接洽后返回。按照常规进入现场后要先行关闭煤气，但是当时现场煤气是处于开启还是关闭状态，其记不清了。 6．证人赵某3证言证明：丽景园××号楼是廉租房，×××3号是个一居室，申请人张建华。2015年4月2日下午×××3号爆炸了，后来其看见警察把张建华带出来时，张建华说他今天溜冰溜大了，他姐姐在门口劝他，结果他把燃气打开点了。其也是在楼道听他自己说的。 7．证人赵某1证言证明：2015年4月2日上午9点多其给家里打电话与母亲联系，当时不清楚母亲会外出。其二舅张建华住常营丽景园××号楼。其母亲和张建华的关系还可以，有时间也会去看看张建华。2015年1月31日的晚上，张建华还给其妈妈打电话，当时其听其妈妈说二舅这两天让她多给他打打电话，要不然他就会被人打死了。其二舅平时就是这样，思维混乱，没什么逻辑，说话颠三倒四，其总觉得他精神有问题，但没诊断过。其在监控录像截图里认出其母亲张某1。 8．证人张某2证言证明：其是张建华的三姐，4月2日其接到警方的电话知道二姐死了。其不知道二姐那天为什么去张建华家，按理说应该在家照顾父亲。其在2015年4月2日监控录像截图里认出其姐姐张某1。 9．证人刘某2证言及辨认笔录证明：2015年4月1日左右一天晚上，眯糊向其要150块钱的冰毒，其和咪子驴到眯糊家，其将从咪子驴处购买的冰毒给眯糊。三人在眯糊家吸食冰毒。后咪子驴与其先后离开眯糊家。经其辨认指出6号照片（张建华）就是购买冰毒的外号为眯糊的男子。 10．证人王某2证言证明：2015年4月2日爆炸造成入户的防盗门变形，屋里朝西的窗户变形，玻璃损坏破裂，现在物业已经将门窗换成新的了。 11．证人高某2证言证明：×××是其哥哥高某1的车，4月2日下午4时左右，其在家玩电脑，听到很大一声响，其赶紧出屋，看到其哥的车后备箱、右前部、顶盖给砸了。后来才知道是××层发生爆炸了。其给修理的，车喷漆、板金花了6900元，换轱辘花了1800元。 12．被害人刘某1陈述证明：其是车牌号×××奥拓车车主。4月2日下午16时，其在家听嘭的一声，特别响，过了十多分钟，一个邻居敲门说其车被炸了，出去一看一个塑钢窗户顶在车顶上了，给砸扁了，车前玻璃和后门左侧玻璃全碎了，前风挡玻璃也碎了，驾驶门地上有一堆塑钢。其抬头看见××层窗户没了。当时住在×××3号的叫眯糊的人骑在厨房窗户上，后来警察和消防队的都来了。后来眯糊不知怎么就被拽进屋去了。其修车花了13225.2元，还有一些拖车费等费用，车贴膜费用1800元，拖车费200元。 13．被害人侯某陈述证明：2015年4月2日其在×××0房间看电视，下午3点快4点的时候，听见很大一声响，居室的门被炸变形同时也炸开了，其和张某3就出去了，来到×××4室门口，看见地上躺着一个女的，趴在地上，有人报警其就回屋了。其爱人王某3开的白色桑塔纳车顶被砸凹了一块，由于损失不大没报修。 14．被害人王某3陈述证明：爆炸造成车主王世君的白色桑塔纳3000车辆受损，该车由其使用，因不厉害，不修车了。 15．被害人张某3陈述证明：2015年4月2日发生爆炸时其与侯某在家，入户门被炸变形了。 16．被害人郝某陈述证明：其回家得知×××3号爆炸了，其家房门被炸开，两边卧室窗户脱落，房门后的落地扇坏了，厨房烟机管折了。门窗物业免费修理，其家的损失就是电扇，当时买时大约200元，烟机排风管更换大约30元。×××3号男的听说吸毒。 17．被害人郭某陈述证明：×××3号住的人叫瞎眯糊，事后知道他叫张建华，其不了解他。事后其听说瞎眯糊家爆炸了还死了一个人，其家也被炸了，西面的窗框被炸变形，玻璃全碎了，居室的门被炸变形了。门窗是是物业给修的。 18．被害人阙某陈述证明：4月2号×××3号爆炸时其不在家，回家后发现房门变形，屋内财产无损失，物业把房门换了，没要钱。 19．北京市公安局朝阳分局刑侦支队技术队出具的京公（朝）勘［2015］K1101050505002015040189号现场勘验检查工作记录（示意图、提取物证痕迹登记表、照片）、公安机关出具的工作说明及照片证明：现场位于北京朝阳区常营丽景园××号楼×××3号。楼西侧停放有一辆白色大众轿车，该车车牌号为×××，该车车顶损坏，前风挡上侧玻璃破裂，车周围散落有破损的塑钢窗框；大众轿车西南侧停放有一辆蓝色长安轿车，车牌号为×××，该车车顶损坏，机动车前风挡和左前侧车窗玻璃破损，车周围散落有破损的塑钢窗框；××号楼北侧停放有一辆棕色雪弗兰轿车，车牌号×××，该车车顶右后侧损坏，车周围散落有玻璃渣。 对北京市朝阳区常营丽景园××号楼××层进行勘查。由楼梯上至××层，楼梯间东侧为南北向电梯间，其中西北侧楼道间门部分变形，电梯间东侧为三组电梯，现场电梯正在维修，电梯间南侧为南侧楼道间。楼道东侧由北向南依次为×××9号房间和×××0号房间，房门部分变形。 对西北侧楼道间进行勘查。西北侧楼道间呈L型结构，楼道南侧由西向东依次为电井和×××1号房间，电井处安装有两组外开金属门，现场东侧金属门部分变形。楼道西侧由南向北依次为×××2号房间和×××3号房间，楼道北侧为×××4号房间，楼道东墙上由北向南依次为窗户位置和电井，现场窗户破损缺失，电井处安装有两组外开金属门，电井金属门变形呈开启状，电井内散落有杂物。×××1号房间和×××2号房间房门变形呈开启状，房间内部分物品损坏，房间卧室内西侧窗户破损。 中心现场位于×××3号房间。×××3号房间房门变形并向外开启，房门门锁为暗锁，现场房门从内侧反锁，内侧锁孔处插有钥匙。对门厅进行勘查，地面散落有杂物，地面有破碎的厨房木门，木门上安装有插销，插销呈锁闭状。 对厨房进行勘查，厨房门前摆放一个冰箱，厨房南墙下安装有灶台，灶台上放有双灶式燃气灶，燃气灶两个开关均横至呈开启状，厨房南墙下东南侧安装有天然气表，天然气表东西两侧均安装有开关，其中东侧开关位于9点钟位置，西侧开关位于11点位置，天然气表和燃气灶间连接有白色软管，现场软管两端呈断裂状，断裂的软管放在燃气灶上。天然气表东侧挂有一把菜刀，菜刀上有巧妈咪标记，刀全长29cm，刀刃长18cm，刃宽7.5cm。灶台东侧地面上散落有若干打火机碎片。灶台下侧矮柜内放有一刀具架，放有两把单刃刀，单刃刀1上有巧妈咪标记，单刃刀2上有洛阳记江标记。厨房西墙下安装有水池，水池东侧地面上有一个打火机。厨房西墙上窗户被破坏坠落楼下，窗户周围水泥墙部分破损。 对×××3号房间卧室进行勘查。茶几上放有杂物，其中茶几上靠东侧放有一把剪刀，剪刀上有王麻子字样。茶几西侧地面有一个自制冰壶，内有少量无色液体。双人床上放有红色编织袋，编织袋内有14根吸管，卧室西墙上窗户被破坏坠落楼下，只遗留窗框。 对×××4号房间进行勘查。防盗门变形呈开启状，门锁呈锁闭状。房门处地面上有一女性尸体，尸体头北脚南呈俯卧位，房门内侧地面上有片状血迹。房门外地面上散落有馒头等食品。 对尸体进行初步检验。尸体上身由外至内穿着红色外套、紫色T恤衫和灰白条秋衣，尸体下身由外至内穿着灰色长裤、黄色毛裤、黑色秋裤和黑内裤，长裤上系有红色布腰带，脚穿灰色袜子和红色运动鞋。尸体头部有创口。 对×××4号房间西卧室进行勘查。西卧室西墙上安装有双扇推拉塑钢窗，现场窗体靠北侧窗扇破损。 现场勘验过程中，对×××3号房间内冰壶、菜刀、单刃刀1、单刃刀2、打火机、打火机碎片、软管、剪刀和吸管，以及死者张某1所穿红色外套、紫色T恤衫、灰白色秋衣、灰色长裤、黄色毛裤、黑秋裤、红色布腰带、黑内裤、灰袜子和红色运动鞋分别进行提取。 对×××4号房门内侧地面血迹进行棉签擦拭，对菜刀刀柄上、单刃刀1刀柄、单刃刀2刀柄、打火机外侧、打火机碎片分别进行棉签擦拭，将以上检材以及冰壶内的可疑液体送往北京市公安司法鉴定中心进行检验。 在勘查中提取现场内菜刀、单刃刀1、单刃刀2和剪刀，未提取到有价值指纹痕迹；在勘察过程中，对现场冰壶、软管、剪刀和死者张某1穿的灰白秋衣分别进行提取，将以上检材送往北京市公安司法鉴定中心进行检验，由北京市公安司法鉴定中心受检人分别对冰壶吸管上提取擦拭物、软管上提取拭子、剪刀刀柄上提取拭子、对灰白条秋衣上剪取带血迹布片，将以上检材进行检验；民警接报后对现场进行勘查，现场厨房内天燃气表的东侧开关位于9点钟位置，西侧开关位于11点位置。拍照后，天然气管道的检查人员为了保证安全，到现场将已处在泄露状态的天然气表的开关进行了调整。调整后，天然气表的东侧开关位于12点钟位置，西侧开关位于11点位置。 20．公安机关出具的扣押清单证明：现场提取的物品均已扣押在案。 21．北京市公安司法鉴定中心出具的京公司鉴（病理）字［2015］第FYA1501584-2015BL0065号法医学尸体检验鉴定书证明：经对张某1尸体进行尸表及解剖检验，其躯干、四肢可见散在片状皮下出血，额顶部头皮下广泛出血，蛛网膜下腔、脑室出血，脑干出血，双侧肋骨多发性骨折，双肺肺门处片状出血，小肠肠管表面多处小片状挫伤，上述损伤符合爆炸冲击波致伤特点；其额部可见挫裂创，囊腔形成，符合钝性物体作用所致，结合其所着外裤裤腿前侧可见散在红色酱汁样附着物，符合爆炸抛射物致伤特点。其脑蛛网膜下腔可见出血，左侧颞叶脑组织可见小片状挫伤，中脑腹侧实质内可见血肿，第四脑室可见血块，左侧脑室可见少量出血，余各部位未见致命性损伤，故其死因符合闭合性脑损伤死亡。张某1符合爆炸致闭合性脑损伤死亡。 22．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1502193-WZ2193号法医物证鉴定书、委托合同表、公安机关出具的工作说明证明：04号（左乳头拭子）检材基因分型为混合结果，含有张某1的等位基因；16号（打火机上拭子）检材基因分型为混合结果，含有张建华的等位基因。 在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检03（张某1颈部拭子）、05（右乳头拭子）、08（左手指甲）、09（右手指甲）号检材上细胞及11（1114号房门内侧地面血迹）、18（灰白条秋衣）号检材上血迹为张某1所留，不支持为其他随机个体所留；支持送检12（冰壶）号检材上细胞为张建华所留，不支持为其他随机个体所留。相关检材来源情况。 23．北京市公安司法鉴定中心出具的京公司鉴（毒品）字［2015］第FYA1501585-2015DP0742号毒品检验报告、北京市公安局收缴毒品清单证明：从张建华住处搜查的冰壶中液体100ml检出甲基苯丙胺，毒品已收缴。 24．北京市公安司法鉴定中心出具的京公司鉴（物证）字［2015］第FYB1503426-WZ3426号法医物证鉴定书、公安机关出具的工作记录证明：赵某3、张某1是赵某1的生物学父、母亲及相关检材来源情况。 25．北京市公安局强制治疗管理处司法鉴定中心出具的京公强治司鉴［2015］精鉴字第317号精神病司法鉴定意见书证明：被鉴定人张建华诊断为精神活性物质所致精神障碍，因吸毒属于自陷性行为，故评为完全刑事责任能力。 26．调取证据通知书、清单、监控录像、截图、通话记录及报警录音证明：民警调取丽景园小区监控录像，录像时间2015年4月2日15时42分许，一穿红黑格子上衣女子手里提着两个袋子，进入电梯并从约××层出了电梯；案发前数日内张建华多次报警情况。 27．公安机关出具的受案登记表、立案决定书、110接处警记录、破案报告、到案经过证明：案件破获及被告人张建华到案等情况。 28．被害人户籍信息、死亡证明书、火化证明、身份证复印件证明：被害人张某1身份情况及其于2015年4月2日死亡，后被火化。 29．被告人户籍信息、前科劣迹材料、住院材料、诊断证明书、租房材料证明：被告人张建华事发后受伤就诊、身份、前科劣迹情况及房屋租赁情况。 30．毒品送检流程表、现场检测报告书、吸毒成瘾认定意见书证明：被告人张建华经检测苯丙胺类阳性，且吸毒成瘾。 31．公安机关出具的工作说明、工作记录证明：张建华爆炸案发生后因本案案情重大，损坏物品涉及周围居民较多，为尽快消除影响，不影响居民正常生活，在受害居民的强烈要求下，相关部门在案发后立即对受害居民的房屋及公共设施进行了修缮。房屋损失价格以物业出具的财产修复费为准；北京市燃气集团有限责任公司第二分公司客服一所安全科答复具体关于燃气泄露的相关数据问题，在一定的空间内燃气浓度达到百分之五至百分之十五间，任何电火花、摩擦物或微小的静电都能产生爆燃，浓度超过百分之十五后只能用明火点燃才能引起爆燃。 32．工程施工合同、工程预算书、单位工程费用表及发票等证明：北京市朝阳区住房保障事务中心修复朝阳区丽景园廉租住房项目××号楼××3号爆燃事件受损设施的费用情况。 33．车辆信息查询、车辆维修发票等单据证明：刘某1所有的×××车辆修复等经济损失情况及高某1所有的×××车辆修复等经济损失情况。 34．丧葬费单据等证明：因张建华的行为给赵某1、赵某2造成的丧葬费等经济损失情况。 35．被告人张建华供述及辨认笔录（附说明）： 张建华在侦查机关供述：2015年4月2日其抽了半瓶过滤冰水，觉着犯困，浑身没劲，还很饿，就想去厨房煮饺子，其想点炉火烧水，但炉灶打不着，其也不知道怎么回事就拿煤气灶的管儿当冰壶想抽两口，但没法抽，其在厨房拿了一把剪刀把软管剪断了，抽了一口，但感觉不是冰，没有烟。其又点炉灶，但还是点不着，其把旁边的闸开了，吸了一口管，呛人，其就把闸门关上了。过了一会，其又想试试到底是不是冰，其对着管儿，闻了一下没敢吸，又把闸门关上了，后其想抽烟，刚一点火，就看到火把其脸给燎了。 张建华庭审前期供述：其三月底开始吸了五天毒品，吸食毒品前精神是正常的。其曾经因吸毒产生过幻觉，自己控制不了，有时以为是真的似的。其是在其家吸食的，房子是廉租房。这次吸毒是其自己吸食的，没人劝其，是刘某2给其送到家里，刘某2在其处抽了两口就走了。2015年4月2日下午因为其吸食毒品几天几夜没睡觉，想煮饺子，两个电打火打不着，其不知是什么原因，当时就把软管剪开了，剪子就是厨房收拾鱼用的，剪的就是不短不长的一节，当时其糊涂了。其在煮饺子之前产生了幻觉，其说不清这种幻觉，其不是一点不清楚。其没有看到气体泄露，有燃气的味道，其拿着管闻到的。剪断管后，其打开燃气表，多长时间不清楚，后来关上了。其知道软管不能剪断，剪断的一个原因是幻觉不清醒，也是为了验证什么原因点不着火。关上燃气后，其坐在小柜子上休息，后想抽烟，点烟时发生爆炸事故。爆炸之前没听到有人叫其，爆炸后其在厨房捂着脸，其上窗户上，怕着火了其出不去，其想能避免着火，有风能灭了。后来有人敲门问有人吗，进来说是老胡，其说其不认识他，其在厨房，老胡推门进来。点燃打火机前有味，当时窗户有点缝。其没打算把燃气当毒品吸，就是闻了闻。在厨房其把冰箱往门那稍微挪了一下，没挡上门。剪断软管后剪刀其随手放的，不清楚放哪了，其没出过厨房。软管是其剪断的，其不知道还有残存的燃气，没有想爆炸，其不相信姐姐死。其不完全认可造成了那些损失，其姐姐死亡不是其害的，其是过失的行为。 刘某2在朝阳预审给其作证，还跟张强说当时他在其家，说其去厨房不知道干什么去了，说他在其家看电视听见一声响，被子飞起来给他盖在底下了，一会儿他看没什么事，他就走了，刘某2给其做的这个伪证。 张建华庭审后期供述：其没有制造爆炸，是起火了，是刘某2先进入厨房的，他的嫌疑很大，他不知道是把煤气炉灶还是阀门弄坏了，其听见响声才进去，其一直为刘某2扛着，因为刘某2是其大哥。其认为就是刘某2，这事不是其干的，刘某2肯定做了什么手脚。 张建华经辨认指认出刘某2是向其贩卖毒品的人；指出其使用的剪子与照片中左数第四把和第五把相似，无法辨认具体是哪一把（第四把为张建华作案时使用的剪刀）；指出其使用的打火机是苹果牌，与从右往左数第一个和第三个的样子相似（左数第六个为张建华作案时所使用的打火机）。 上述证据经当庭举证、质证，其中，张建华所作供述中前后矛盾且与在案证据不符的内容本院不予确认；上述证据相互印证且足以证实本院审理查明事实部分，本院予以确认。 ", "裁判分析过程": "本院认为，被告人张建华使用爆炸手段危害公共安全，致一人死亡，并致公私财产遭受重大损失，其行为已构成爆炸罪，应依法惩处。北京市人民检察院第三分院指控被告人张建华犯爆炸罪的事实清楚，证据确实、充分，指控的罪名成立。关于被告人张建华所提其系过失行为的辩解及其辩护人所提本案无法认定张建华主观故意的相关辩护意见，经查，张建华虽被诊断为精神活性物质所致精神障碍，但从现有证据看，张建华所供作案手段与本案客观情况相符，特别是其所供的现场细节，如其闻到燃气味，爆炸后第一个到达现场的人姓胡等亦与客观情况相符，可证张建华对案发时自己的行为及其后果有所认知，而剪断燃气管、打开燃气阀门及点燃打火机均系作为方式，张建华在对行为有所认知情况下实施上述行为，其主观上具备爆炸的故意，而其所述实施此行为的原因虽有变化，但不影响对其主观故意的认定，故上述辩解及辩护意见本院不予采纳。被告人张建华所提系他人剪断燃气管导致爆炸的辩解，经查，张建华当庭对此节供述前后矛盾，且无证据与之印证，本院不予采信。辩护人所提应予从轻处罚的相关辩护意见，本院结合所查明事实及情节酌情予以考虑。被告人张建华的犯罪行为给附带民事诉讼原告人赵某1、赵某2、高某1、刘某1及附带民事诉讼原告北京市朝阳区住房保障事务中心造成的经济损失应由张建华依法合理赔偿。各附带民事诉讼原告人及附带民事诉讼原告北京市朝阳区住房保障事务中心所提诉讼请求中的合理部分本院予以支持。附带民事诉讼原告人赵某1、赵某2所提死亡赔偿金、精神损害赔偿金的诉讼请求不属于附带民事诉讼受案范围，本院不予支持；附带民事诉讼原告人高某1所提修车借款利息的诉讼请求于法无据，本院不予支持；所提拖车费的诉讼请求本院酌情予以考虑，过高部分本院不予支持；附带民事诉讼原告人刘某1所提餐费、误工费、车辆折旧费、保险上浮费欠缺事实及法律依据，本院不予支持。被告人张建华就民事部分提出的意见，本院结合查明的事实及相关证据情况予以综合认定。扣押在案的作案工具依法一并予以处理。综上，根据被告人张建华犯罪的事实、犯罪的性质、情节和对于社会的危害程度，以及附带民事诉讼原告人所遭受的实际经济损失情况，依照《中华人民共和国刑法》第一百一十五条第一款、第五十七条第一款、第六十一条、第六十四条、第三十六条第一款、《中华人民共和国刑事诉讼法》第一百零一条、最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：", "判决结果": " 一、被告人张建华犯爆炸罪，判处无期徒刑，剥夺政治权利终身。 二、被告人张建华赔偿附带民事诉讼原告人赵某1、赵某2丧葬费、交通费共计人民币四万四千五百一十九元（限本判决生效后三十日内给付）。 三、被告人张建华赔偿附带民事诉讼原告人高某1车辆修复费用、拖车费共计人民币八千九百元（限本判决生效后三十日内给付）。 四、被告人张建华赔偿附带民事诉讼原告人刘某1车辆修复费用、拖车费、交通费共计人民币一万五千一百零一元（限本判决生效后三十日内给付）。 五、被告人张建华赔偿附带民事诉讼原告北京市朝阳区住房保障事务中心设施维修费用共计人民币九万三千六百五十九元零六分（限本判决生效后三十日内给付）。 六、驳回附带民事诉讼原告人赵某1、赵某2、高某1、刘某1的其他诉讼请求。 七、扣押在案的剪刀、打火机、打火机碎片予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。", "文尾": " 审判长高亚莉 审判员李丹 代理审判员孙蓉 二〇一七年三月十七日 书记员黄斌 ", "法律法条": " + 《中华人民共和国刑法》第五十七条第一款 + 《中华人民共和国刑事诉讼法》第一百零一条 + 《中华人民共和国刑法》第一百一十五条第一款 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第三十六条第一款 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第二款 + 《中华人民共和国刑法》第六十一条 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款"}