{"全文": "湖北省丹江口市人民法院 刑事判决书 （2018）鄂0381刑初7号 公诉机关丹江口市人民检察院。 被告人赵有俊，男，1990年4月26日出生，汉族，大专文化，无固定职业。曾因犯容留他人吸毒罪，于2014年10月被谷城县人民法院判处有期徒刑7个月，2015年5月28日刑满释放。因涉嫌犯寻衅滋事罪，于2017年3月7日被丹江口市公安局刑事拘留，同年3月28日丹江口市公安局决定对其取保候审；同年7月26日丹江口市人民检察院决定对其取保候审；同年12月12日本院决定对其取保候审；同年12月14日本院决定对其逮捕，2018年1月4日由丹江口市公安局执行逮捕。现羁押于丹江口市看守所。 辩护人程涛，湖北遇真律师事务所律师。 被告人胡杨，男，1995年4月04日出生，汉族，初中文化，无固定职业。因涉嫌犯寻衅滋事罪2017年4月12日被丹江口市公安局决定对其取保候审；同年7月25日丹江口市人民检察院决定对其取保候审；同年12月13日本院决定对其取保候审；同年12月14日本院决定对其逮捕，2018年1月4日由丹江口市公安局执行逮捕。现羁押于丹江口市看守所。 辩护人陈刚，湖北遇真律师事务所律师。 丹江口市人民检察院以丹检公诉刑诉（2017）268号起诉书指控被告人赵有俊、胡杨犯寻衅滋事罪，于2017年12月8日向本院提起公诉。本院依法组成由审判员乔海勤担任审判长并主审，审判员赵本权、人民陪审员邢小丽参加的合议庭，于2018年1月4日公开开庭进行了审理。丹江口市人民检察院指派检察员李兴桂出庭支持公诉，被告人赵有俊及其辩护人程涛、被告人胡杨及其辩护人陈刚到庭参加了诉讼。现已审理终结。 公诉机关指控，2015年8月30日，王某乙与丹江沧浪海游乐场老板余旭东因上娱乐项目发生矛盾，余旭东妻弟赵有俊遂先后打电话给邹某、潘某，让其带些人到丹江帮忙“摆场子”。邹某、潘某从谷城县石花镇电话邀约胡杨、方某等十余人，准备了钢管、关公刀等工具，乘坐三辆车（两辆小轿车、一辆面包车）来到丹江沧浪海游乐场。到达后，赵有俊等人拿出事先准备好的钢管，藏匿在游乐场边的草丛中。8月30日21时许，王某乙到游乐场后与余旭东发生口角和冲突，胡杨等人便手持钢管将王某乙一方驾驶的牌号为鄂c8h288胜达牌小汽车砸损，2015年9月8日，经丹江口市价格认证中心认定，鄂c8h288胜达牌小汽车被砸损的维修价格为7056元。 被告人胡杨于2017年4月12日向侦查机关投案，并如实供述了自己的犯罪事实。 公诉机关认为，被告人赵有俊、胡杨伙同他人在公共场所任意损毁他人财物，毁损的财物价值7056元，情节严重，破坏了社会管理秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人赵有俊在刑罚执行完毕后五年内再犯，是累犯，根据《中华人民共和国刑法》第六十五条第一款之规定，应从重处罚。公诉机关就指控的犯罪事实，当庭提交了相关证据予以证明。 被告人赵有俊对起诉书指控的犯罪事实及其罪名均无异议。 被告人赵有俊的辩护人程涛提出：一、对起诉书指控被告人赵有俊犯寻衅滋事罪的罪名有异议，认为被告人赵有俊的行为构成故意毁坏财物罪；二．被告人赵有俊归案后能坦白认罪，有悔罪表现；加之，被害人有明显过错，案发后已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人赵有俊具有法定和酌定从轻处罚情节。 被告人胡杨对起诉书指控的犯罪事实及其罪名均无异议。 被告人胡杨的辩护人陈刚提出：一、对起诉书指控被告人胡杨犯寻衅滋事罪的罪名有异议，认为被告人胡杨的行为构成故意毁坏财物罪；二、被告人胡杨系初犯，在共同作案中作用地位相对较小；其在案发后有自首情节；其有悔罪表现；加之，被害人有明显过错，案发后已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人胡杨具有法定和酌定从轻处罚情节。 经审理查明，2015年8月30日，王某乙与丹江沧浪海游乐场老板余旭东因上娱乐项目发生矛盾，余旭东妻弟既被告人赵有俊遂后打电话给邹某、潘某，让他们带些人到丹江帮忙“摆场子”。邹某、潘某从谷城县石花镇电话邀约被告人胡杨及方某等十余人，准备了钢管、关公刀等工具，乘坐三辆车（两辆小轿车、一辆面包车）来到丹江沧浪海游乐场。到达后，被告人赵有俊等人拿出事先准备好的钢管，藏匿在游乐场边的草丛中。当日21时许，王某乙到游乐场后与余旭东发生口角和冲突，被告人胡杨等人便手持钢管将王某乙一方驾驶的牌号为鄂c8h288（车主董海斌）胜达牌小汽车砸损。2015年9月8日，经丹江口市价格认证中心认定，鄂c8h288胜达牌小汽车被砸损的维修价格为7056元。 2017年4月12日，被告人胡杨主动向公安机关投案，归案后如实供述了上述犯罪事实。 在本案侦查阶段，余旭东已赔偿鄂c8h288车主董海斌7056元经济损失，被告人赵有俊、胡杨等人的行为取得了车主董海斌的谅解。 上述事实，被告人赵有俊、胡杨在开庭审理过程中均无异议，且有受案登记表、立案决定书、户籍证明、抓获经过、到案情况说明、办案说明、扣押决定书、扣押清单、丹江口市公安局治安调解协议书、收条、刑事判决书、证人证言：证人邹某、潘某、陈某甲、方某、王某甲、李某、王某乙、卢某、柳某、王某丙、唐某、张某、陈某乙、郑某、叶某、董某的证言、被告人赵有俊、胡杨的供述与辩解、现场勘验、辨认笔录、丹江口市价格认证中心出具的价格鉴定意见书等证据证实，足以认定。 本院认为，被告人赵有俊、胡杨伙同他人在公共场所任意损毁他人财物，毁损的财物价值7056元，情节严重，破坏了社会管理秩序，其行为均已构成寻衅滋事罪。公诉机关指控被告人赵有俊、胡杨犯寻衅滋事罪的事实清楚，证据确实、充分，罪名成立。被告人赵有俊被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应判处有期徒刑以上刑罚之罪，是累犯，应从重处罚；其归案后能坦白认罪，有一定的悔罪表现；加之，已赔偿被损毁的财物，并取得了谅解，被告人赵有俊亦具有法定和酌定从轻处罚情节。被告人赵有俊的辩护人程涛提出“被告人赵有俊归案后能坦白认罪，有一定的悔罪表现；加之，已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人赵有俊具有法定和酌定从轻处罚情节”的意见，与审理查明的事实相符，亦有相应的法律规定，本院对此予以采纳；被告人赵有俊的辩护人程涛提出的其他意见，与审理查明的事实不符，且与法律规定相悖，本院对此不予采纳。被告人胡杨系初犯；在案发后主动投案，归案后能如实供述犯罪事实，系自首；有一定的悔罪表现；加之，已赔偿被损毁的财物，并取得了谅解，被告人胡杨亦具有法定和酌定从轻处罚情节。 被告人胡杨的辩护人陈刚提出“被告人胡杨系初犯；案发后有自首情节；有悔罪表现，已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人胡杨具有法定和酌定从轻处罚情节”的意见，与审理查明的事实相符，亦有相应的法律规定，本院对此予以采纳；被告人胡杨的辩护人陈刚提出的其他意见，与审理查明的事实不符，且与法律规定相悖，本院对此不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二十五条第一款、第六十五条第一款、第六十七条第一款、第三款和《最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下： 一、被告人赵有俊犯寻衅滋事罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二○一七年三月七日起至二○一八年十月十二日止）； 二、被告人胡杨犯寻衅滋事罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二○一八年一月四日起至二○一八年九月三日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长乔海勤 审判员赵本权 人民陪审员邢小丽 二〇一八年二月六日 书记员杨逸尘 本案适用的相关法律依据： 1．《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 2．最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第四条强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的“情节严重”： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； （二）多次强拿硬要或者任意损毁、占用公私财物，造成恶劣社会影响的； （三）强拿硬要或者任意损毁、占用精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人的财物，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节严重的情形。 ", "文首": "湖北省丹江口市人民法院 刑事判决书 （2018）鄂0381刑初7号 ", "标准法院名称": "丹江口市人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关丹江口市人民检察院。 被告人赵有俊，男，1990年4月26日出生，汉族，大专文化，无固定职业。曾因犯容留他人吸毒罪，于2014年10月被谷城县人民法院判处有期徒刑7个月，2015年5月28日刑满释放。因涉嫌犯寻衅滋事罪，于2017年3月7日被丹江口市公安局刑事拘留，同年3月28日丹江口市公安局决定对其取保候审；同年7月26日丹江口市人民检察院决定对其取保候审；同年12月12日本院决定对其取保候审；同年12月14日本院决定对其逮捕，2018年1月4日由丹江口市公安局执行逮捕。现羁押于丹江口市看守所。 辩护人程涛，湖北遇真律师事务所律师。 被告人胡杨，男，1995年4月04日出生，汉族，初中文化，无固定职业。因涉嫌犯寻衅滋事罪2017年4月12日被丹江口市公安局决定对其取保候审；同年7月25日丹江口市人民检察院决定对其取保候审；同年12月13日本院决定对其取保候审；同年12月14日本院决定对其逮捕，2018年1月4日由丹江口市公安局执行逮捕。现羁押于丹江口市看守所。 辩护人陈刚，湖北遇真律师事务所律师。", "案件基本情况": " 公诉机关指控，2015年8月30日，王某乙与丹江沧浪海游乐场老板余旭东因上娱乐项目发生矛盾，余旭东妻弟赵有俊遂先后打电话给邹某、潘某，让其带些人到丹江帮忙“摆场子”。邹某、潘某从谷城县石花镇电话邀约胡杨、方某等十余人，准备了钢管、关公刀等工具，乘坐三辆车（两辆小轿车、一辆面包车）来到丹江沧浪海游乐场。到达后，赵有俊等人拿出事先准备好的钢管，藏匿在游乐场边的草丛中。8月30日21时许，王某乙到游乐场后与余旭东发生口角和冲突，胡杨等人便手持钢管将王某乙一方驾驶的牌号为鄂c8h288胜达牌小汽车砸损，2015年9月8日，经丹江口市价格认证中心认定，鄂c8h288胜达牌小汽车被砸损的维修价格为7056元。 被告人胡杨于2017年4月12日向侦查机关投案，并如实供述了自己的犯罪事实。 公诉机关认为，被告人赵有俊、胡杨伙同他人在公共场所任意损毁他人财物，毁损的财物价值7056元，情节严重，破坏了社会管理秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条、第二十五条第一款之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。被告人赵有俊在刑罚执行完毕后五年内再犯，是累犯，根据《中华人民共和国刑法》第六十五条第一款之规定，应从重处罚。公诉机关就指控的犯罪事实，当庭提交了相关证据予以证明。 被告人赵有俊对起诉书指控的犯罪事实及其罪名均无异议。 被告人赵有俊的辩护人程涛提出：一、对起诉书指控被告人赵有俊犯寻衅滋事罪的罪名有异议，认为被告人赵有俊的行为构成故意毁坏财物罪；二．被告人赵有俊归案后能坦白认罪，有悔罪表现；加之，被害人有明显过错，案发后已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人赵有俊具有法定和酌定从轻处罚情节。 被告人胡杨对起诉书指控的犯罪事实及其罪名均无异议。 被告人胡杨的辩护人陈刚提出：一、对起诉书指控被告人胡杨犯寻衅滋事罪的罪名有异议，认为被告人胡杨的行为构成故意毁坏财物罪；二、被告人胡杨系初犯，在共同作案中作用地位相对较小；其在案发后有自首情节；其有悔罪表现；加之，被害人有明显过错，案发后已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人胡杨具有法定和酌定从轻处罚情节。 经审理查明，2015年8月30日，王某乙与丹江沧浪海游乐场老板余旭东因上娱乐项目发生矛盾，余旭东妻弟既被告人赵有俊遂后打电话给邹某、潘某，让他们带些人到丹江帮忙“摆场子”。邹某、潘某从谷城县石花镇电话邀约被告人胡杨及方某等十余人，准备了钢管、关公刀等工具，乘坐三辆车（两辆小轿车、一辆面包车）来到丹江沧浪海游乐场。到达后，被告人赵有俊等人拿出事先准备好的钢管，藏匿在游乐场边的草丛中。当日21时许，王某乙到游乐场后与余旭东发生口角和冲突，被告人胡杨等人便手持钢管将王某乙一方驾驶的牌号为鄂c8h288（车主董海斌）胜达牌小汽车砸损。2015年9月8日，经丹江口市价格认证中心认定，鄂c8h288胜达牌小汽车被砸损的维修价格为7056元。 2017年4月12日，被告人胡杨主动向公安机关投案，归案后如实供述了上述犯罪事实。 在本案侦查阶段，余旭东已赔偿鄂c8h288车主董海斌7056元经济损失，被告人赵有俊、胡杨等人的行为取得了车主董海斌的谅解。 上述事实，被告人赵有俊、胡杨在开庭审理过程中均无异议，且有受案登记表、立案决定书、户籍证明、抓获经过、到案情况说明、办案说明、扣押决定书、扣押清单、丹江口市公安局治安调解协议书、收条、刑事判决书、证人证言：证人邹某、潘某、陈某甲、方某、王某甲、李某、王某乙、卢某、柳某、王某丙、唐某、张某、陈某乙、郑某、叶某、董某的证言、被告人赵有俊、胡杨的供述与辩解、现场勘验、辨认笔录、丹江口市价格认证中心出具的价格鉴定意见书等证据证实，足以认定。 ", "裁判分析过程": "本院认为，被告人赵有俊、胡杨伙同他人在公共场所任意损毁他人财物，毁损的财物价值7056元，情节严重，破坏了社会管理秩序，其行为均已构成寻衅滋事罪。公诉机关指控被告人赵有俊、胡杨犯寻衅滋事罪的事实清楚，证据确实、充分，罪名成立。被告人赵有俊被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应判处有期徒刑以上刑罚之罪，是累犯，应从重处罚；其归案后能坦白认罪，有一定的悔罪表现；加之，已赔偿被损毁的财物，并取得了谅解，被告人赵有俊亦具有法定和酌定从轻处罚情节。被告人赵有俊的辩护人程涛提出“被告人赵有俊归案后能坦白认罪，有一定的悔罪表现；加之，已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人赵有俊具有法定和酌定从轻处罚情节”的意见，与审理查明的事实相符，亦有相应的法律规定，本院对此予以采纳；被告人赵有俊的辩护人程涛提出的其他意见，与审理查明的事实不符，且与法律规定相悖，本院对此不予采纳。被告人胡杨系初犯；在案发后主动投案，归案后能如实供述犯罪事实，系自首；有一定的悔罪表现；加之，已赔偿被损毁的财物，并取得了谅解，被告人胡杨亦具有法定和酌定从轻处罚情节。 被告人胡杨的辩护人陈刚提出“被告人胡杨系初犯；案发后有自首情节；有悔罪表现，已赔偿了被害人的经济损失并取得了被害人的书面谅解，被告人胡杨具有法定和酌定从轻处罚情节”的意见，与审理查明的事实相符，亦有相应的法律规定，本院对此予以采纳；被告人胡杨的辩护人陈刚提出的其他意见，与审理查明的事实不符，且与法律规定相悖，本院对此不予采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第二十五条第一款、第六十五条第一款、第六十七条第一款、第三款和《最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项之规定，判决如下：", "判决结果": " 一、被告人赵有俊犯寻衅滋事罪，判处有期徒刑十个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二○一七年三月七日起至二○一八年十月十二日止）； 二、被告人胡杨犯寻衅滋事罪，判处有期徒刑八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二○一八年一月四日起至二○一八年九月三日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省十堰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长乔海勤 审判员赵本权 人民陪审员邢小丽 二〇一八年二月六日 书记员杨逸尘", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑法》第六十五条第一款 + 《最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第二百九十三条第一款第（三）项"}