{"全文": "河南省焦作市中级人民法院 民事裁定书 （2008）焦民终字第712号 上诉人（原审原告）郭软，女，1948年5月3日出生，汉族，农民，住武陟县大虹桥乡老城村5号院。 上诉人（原审原告）荆二元，男，1953年11月5日出生，汉族，住址同上。 上诉人（原审原告）王海燕，女，1983年1月13日出生，汉族，住址同上。 上诉人（原审原告）荆子皓，男，2005年6月11日出生，汉族，住本市解放东路瑞西家属院43号。 法定代理人王海燕，住武陟县大虹桥乡老城村5号院。 以上四上诉人的委托代理人李炜，河南达成律师事务所律师。 被上诉人（原审被告）武陟县地方道路管理所。住所地：武陟县东环路中段。 法定代表人葛仓，所长。 委托代理人荆富生，河南国昌律师事务所律师。 被上诉人（原审被告）谭保金，男，1951年8月16日出生，汉族，住武陟县大虹桥乡南关村。 委托代理人谭丽，女，1978年6月15日出生，汉族，住址同上。 上诉人郭软、荆二元、王海燕和荆子皓与被上诉人武陟县地方道路管理所、谭保金交通事故损害赔偿纠纷一案，郭软等四人于2007年9月27日向武陟县人民法院提起诉讼，请求：判令被告赔偿人身损害医疗费、误工费、护理费、住院伙食补助费、死亡赔偿金、丧葬费、被抚养人生活费共计167630.97元；被告支付精神损害抚慰金30000元，并承担诉讼费用。武陟县人民法院于2008年5月9日作出（2007）武民初字第1028号民事裁定（驳回起诉），郭软等四人不服，向本院提起上诉。本院于2008年6月23日受理后，依法组成合议庭公开开庭审理了此案。上诉人郭软、王海燕，及其委托代理人李炜，上诉人荆二元、荆子皓的委托代理人李炜，被上诉人武陟县地方道路管理所的委托代理人荆富生、被上诉人谭保金及其委托代理人谭丽到庭参加了诉讼。本案现已审理终结。 原审法院认定，2006年10月2日晚，荆磊骑摩托车带席红伟沿阳魁线由北向南行至南关村南200米时，与由南向北张东亮驾驶的摩托车相撞，致两车损坏，荆磊、张东亮及摩托车乘坐人席红伟受伤，荆磊经医院抢救治疗9天后死亡，事故经武陟县公安交警部门处理认定荆磊对此次事故承担主要责任，张东亮承担事故的次要责任。2007年4月，郭软等四人将张东亮诉至原审法院，要求张东亮赔偿166387.06元。同年的8月17日，武陟县人民法院作出（2007）武民初字第440号民事判决，判决张东亮承担30％责任，赔偿郭软、荆二元、王海燕和荆子皓的医疗费、误工费、护理费、住院伙食补助费、丧葬费、死亡赔偿金、精神抚慰金79859.27元，赔偿荆子皓生活费5580.53元、荆二元生活费6687.84元、郭软生活费6687.84元。2007年9月27日，四原告以发生交通事故时道路上堆放豆杆的所有人谭保金、地方道路管理所为被告向原审法院提起诉讼，请求赔偿各种费用197630.97元。 原审法院认为，荆磊驾驶摩托车与张东亮驾驶摩托车发生交通事故引起赔偿问题存在侵权责任竞合，涉及到两个法律关系，一是交通事故引发人身损害赔偿；二是搁置物引发损害赔偿。荆磊死亡后，其父母、妻和子获得赔偿的途径可以进行选择，即选择肇事对方张东亮作为被告提起交通事故损害赔偿或者选择道路上搁置物所有人为被告提起损害赔偿。根据本案事实，四原告已选择肇事对方张东亮为被告提起了交通事故人身损害赔偿，本院已作出裁判，四原告赔偿权利已得到法律的支持和保护。现四原告再以道路搁置物所有人、地方道路管理人武陟现地方道路管理所为被告提起诉讼，显属重复诉讼，也不符合民事诉讼一事不再理的基本原则。 原审法院裁定，驳回郭软、荆二元、王海燕和荆子皓对被告武陟县地方道路管理所、被告谭保金的起诉。 郭软等四人上诉称，发生此次交通事故是由于武陟县地方道路管理所未尽管理职责放任被上诉人谭保金在道路上铺晒豆杆的行为造成的。现上诉人起诉武陟现地方道路管理所和谭保金根本不存在责任竞合问题，武陟县地方道路管理所工作不到位的过错产生的赔偿责任，应承担除交通事故责任赔偿外的补偿赔偿责任。 武陟县地方道路管理所和谭保金答辩称，原审认定事实清楚，适用法律正确，判决适当，要求维持。 根据上诉人郭软等人的起诉是否属于重复诉讼。 二审查明的事实与原审法院认定的事实相一致。 本院认为，本案中是否存在责任竞合，武陟县地方道路管理所和谭保金是否应当承担此次交通事故的赔偿责任，应通过对案件的实体进行审理方可解决，而原审法院在程序上驳回上诉人的起诉不妥。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项，以及第一百七十七条第二款之规定，裁定如下： 一、撤销武陟县人民法院（2007）武民初字第1028号民事裁定； 二、指令武陟县人民法院对此案进行再审。 （此页无正文） 审判长史文辉 审判员王文龙 审判员司园春 二OO八年十二月二十日 书记员何磊", "文首": "河南省焦作市中级人民法院 民事裁定书 （2008）焦民终字第712号 ", "标准法院名称": "河南省焦作市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）郭软，女，1948年5月3日出生，汉族，农民，住武陟县大虹桥乡老城村5号院。 上诉人（原审原告）荆二元，男，1953年11月5日出生，汉族，住址同上。 上诉人（原审原告）王海燕，女，1983年1月13日出生，汉族，住址同上。 上诉人（原审原告）荆子皓，男，2005年6月11日出生，汉族，住本市解放东路瑞西家属院43号。 法定代理人王海燕，住武陟县大虹桥乡老城村5号院。 以上四上诉人的委托代理人李炜，河南达成律师事务所律师。 被上诉人（原审被告）武陟县地方道路管理所。住所地：武陟县东环路中段。 法定代表人葛仓，所长。 委托代理人荆富生，河南国昌律师事务所律师。 被上诉人（原审被告）谭保金，男，1951年8月16日出生，汉族，住武陟县大虹桥乡南关村。 委托代理人谭丽，女，1978年6月15日出生，汉族，住址同上。", "案件基本情况": " 原审法院认定，2006年10月2日晚，荆磊骑摩托车带席红伟沿阳魁线由北向南行至南关村南200米时，与由南向北张东亮驾驶的摩托车相撞，致两车损坏，荆磊、张东亮及摩托车乘坐人席红伟受伤，荆磊经医院抢救治疗9天后死亡，事故经武陟县公安交警部门处理认定荆磊对此次事故承担主要责任，张东亮承担事故的次要责任。2007年4月，郭软等四人将张东亮诉至原审法院，要求张东亮赔偿166387.06元。同年的8月17日，武陟县人民法院作出（2007）武民初字第440号民事判决，判决张东亮承担30％责任，赔偿郭软、荆二元、王海燕和荆子皓的医疗费、误工费、护理费、住院伙食补助费、丧葬费、死亡赔偿金、精神抚慰金79859.27元，赔偿荆子皓生活费5580.53元、荆二元生活费6687.84元、郭软生活费6687.84元。2007年9月27日，四原告以发生交通事故时道路上堆放豆杆的所有人谭保金、地方道路管理所为被告向原审法院提起诉讼，请求赔偿各种费用197630.97元。 原审法院认为，荆磊驾驶摩托车与张东亮驾驶摩托车发生交通事故引起赔偿问题存在侵权责任竞合，涉及到两个法律关系，一是交通事故引发人身损害赔偿；二是搁置物引发损害赔偿。荆磊死亡后，其父母、妻和子获得赔偿的途径可以进行选择，即选择肇事对方张东亮作为被告提起交通事故损害赔偿或者选择道路上搁置物所有人为被告提起损害赔偿。根据本案事实，四原告已选择肇事对方张东亮为被告提起了交通事故人身损害赔偿，本院已作出裁判，四原告赔偿权利已得到法律的支持和保护。现四原告再以道路搁置物所有人、地方道路管理人武陟现地方道路管理所为被告提起诉讼，显属重复诉讼，也不符合民事诉讼一事不再理的基本原则。 原审法院裁定，驳回郭软、荆二元、王海燕和荆子皓对被告武陟县地方道路管理所、被告谭保金的起诉。 郭软等四人上诉称，发生此次交通事故是由于武陟县地方道路管理所未尽管理职责放任被上诉人谭保金在道路上铺晒豆杆的行为造成的。现上诉人起诉武陟现地方道路管理所和谭保金根本不存在责任竞合问题，武陟县地方道路管理所工作不到位的过错产生的赔偿责任，应承担除交通事故责任赔偿外的补偿赔偿责任。 武陟县地方道路管理所和谭保金答辩称，原审认定事实清楚，适用法律正确，判决适当，要求维持。 根据上诉人郭软等人的起诉是否属于重复诉讼。 二审查明的事实与原审法院认定的事实相一致。 ", "裁判分析过程": "本院认为，本案中是否存在责任竞合，武陟县地方道路管理所和谭保金是否应当承担此次交通事故的赔偿责任，应通过对案件的实体进行审理方可解决，而原审法院在程序上驳回上诉人的起诉不妥。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项，以及第一百七十七条第二款之规定，裁定如下：", "判决结果": " 一、撤销武陟县人民法院（2007）武民初字第1028号民事裁定； 二、指令武陟县人民法院对此案进行再审。 （此页无正文）", "文尾": " 审判长史文辉 审判员王文龙 审判员司园春 二OO八年十二月二十日 书记员何磊", "法律法条": " + 《中华人民共和国民事诉讼法》第六十四条 + 《中华人民共和国民事诉讼法》第一百七十七条第二款 + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项"}