{"全文": "湖北省武汉市中级人民法院 刑事判决书 （2016）鄂01刑初60号 公诉机关湖北省武汉市人民检察院。 被告人黄汉书，武汉清水湾餐饮管理有限公司董事长。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人谢序贵、徐桂如，湖北协立律师事务所律师 被告人赖俊君（化名“唐军”、“唐龙”），武汉清水湾餐饮管理有限公司营销总监。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人姚敏，湖北协立律师事务所律师。 辩护人汪群，湖北立丰（十堰）律师事务所律师。 被告人曹云平（化名“曹喆”、“曹老三”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯组织卖淫罪于2015年2月6日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人张承平，湖北瑞通天元律师事务所律师。 被告人赖丽，武汉清水湾餐饮管理有限公司法定代表人。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人刘勋、徐遵俊，湖北立丰律师事务所律师。 被告人王丽华，武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人陈永宁，湖北楚雄律师事务所律师。 被告人孙浩（绰号“豹子”），武汉清水湾餐饮管理有限公司员工。曾因犯抢劫罪于2005年8月26日被判处有期徒刑三年六个月，2008年11月25日刑满释放。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 被告人张清，武汉清水湾餐饮管理有限公司汉口文体中心店员工。因涉嫌犯协助组织卖淫罪于2015年1月31日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人张潇丹，湖北谦牧律师事务所律师。 被告人王见选（化名“王伟”），武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人卢彬，山东汤都律师事务所律师。 被告人文国涛（化名“文涛”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人吴宏敏、周家龙，湖北山河律师事务所律师。 被告人胡志前（曾用名“胡志胤”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人毛仁元，湖北中伟律师事务所律师。 被告人肖望华（化名“肖曼”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人张丽君，湖北君与时律师事务所律师。 被告人程咏祥（曾用名“程咏强”），武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人唐道静，湖北华徽律师事务所律师。 被告人闵坤，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人彭功平、吴治兵，北京盈科（武汉）律师事务所律师。 被告人方某甲（化名“方某乙”），武汉清水湾餐饮管理有限公司汉口文体中心店员工。因涉嫌犯协助组织卖淫罪于2015年2月10日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 被告人王某甲（化名“王某乙”），武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 被告人杨某乙，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人赖华辉，湖北森生律师事务所律师。 被告人何某甲（化名“何某乙”），武汉清水湾餐饮管理有限公司汉口文体中心店员工。因涉嫌犯协助组织卖淫罪于2015年1月31日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人朱俊平，北京盈科（武汉）律师事务所律师。 被告人张某，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人潘建辉，湖北本倡律师事务所律师。 被告人余某，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人王嘉平，湖北广众律师事务所律师。 湖北省武汉市人民检察院以武检公刑诉（2016）34号起诉书指控被告人黄汉书、赖俊君、曹云平、赖丽犯组织卖淫罪，王丽华、孙浩、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、王某甲、杨某乙、何某甲、张某、余某犯协助组织卖淫罪，于2016年3月7日向本院提起公诉。本院于同日立案，并依法组成合议庭于2016年4月28日公开开庭审理了本案。湖北省武汉市人民检察院指派检察员朱明等出庭支持公诉，被告人黄汉书及其辩护人徐桂如，被告人赖俊君及其辩护人姚敏、汪群，被告人曹云平及其辩护人张承平，被告人赖丽及其辩护人刘勋、徐遵俊，被告人王丽华及其辩护人陈永宁，被告人孙浩，被告人张清及其辩护人张潇丹，被告人王见选及其辩护人卢彬，被告人文国涛及其辩护人周家龙，被告人胡志前及其辩护人毛仁元，被告人肖望华及其辩护人张丽君，被告人程咏祥及其辩护人唐道静，被告人闵坤及其辩护人彭功平，被告人方某甲、王某甲，被告人杨某乙及其辩护人赖华辉，被告人何某甲及其辩护人朱俊平，被告人张某及其辩护人潘建辉，被告人余某及其辩护人王嘉平均到庭参加诉讼。因案件重大复杂，报请湖北省高级人民法院延长审理期限三个月。本案经合议庭评议，现已审理终结。 武汉市人民检察院指控：2011年2月，被告人黄汉书投资成立武汉清水湾餐饮管理有限公司（以下简称清水湾公司），其妻被告人赖丽时任公司法定代表人。2011年11月，被告人黄汉书在本市硚口区建设大道439号开设清水湾一号公馆。2013年11月，被告人黄汉书在本市江汉区新华下路5号开设武汉清水湾公司汉口文体中心店（俗称五号公馆）。2013年12月，被告人黄汉书在本市江岸区解放大道1340号开设武汉清水湾公司永清城店（俗称六号公馆）。三个公馆均是从事洗浴经营，被告人黄汉书作为实际控制人负责公司全面管理，被告人赖丽主要负责公司财务。 2014年伊始，三个公馆经营每况愈下。同年6月，被告人黄汉书采纳被告人赖俊君的建议，在一号公馆的四楼组织卖淫活动，并安排被告人赖俊君任营销总监主抓卖淫嫖娼业务。被告人赖俊君掌握的相关资源有限，卖淫活动起色不大。同年9月，经被告人黄汉书同意，被告人赖俊君与被告人曹云平合作，由曹云平提供外场营销经理和卖淫女团队携嫖客资源进驻一号公馆，曹云平除底薪外每次性交易提成20元。被告人赖俊君全面负责卖淫嫖娼业务；被告人王丽华作为赖俊君的助手协助其管理；被告人曹云平主要负责管理外场营销经理、卖淫女；被告人孙浩作为曹云平的助手协助其管理；被告人文国涛、肖望华、胡志前、孙浩等人作为外场营销经理，负责通过电话、短信来联系、接待嫖客进行嫖娼活动，采取底薪加提成的工资模式。公馆制定各项奖惩制度来管理卖淫女、营销经理及服务员等，并根据卖淫女的身高、长相、年龄等确定各种不同价位。营销经理将嫖客带到房间后，根据排钟员确定的顺序为嫖客推荐卖淫女，性交易结束前排钟员电话催钟，随后卖淫女将嫖客签字的消费单据交给排钟员以统计业绩。嫖资由公馆、卖淫女和营销经理三方按照一定比例分配。整个公馆的银联刷卡消费都进入被告人赖丽的银行卡，单位员工将每天的收支情况包括卖淫嫖娼业务收入情况都以短信形式向被告人黄汉书、赖丽汇报。 2014年10月，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，被告人黄汉书决定在清水湾五号、六号公馆也组织卖淫活动，被告人赖俊君负责管理三个公馆的卖淫业务，另两家公馆每天的卖淫收入情况也向赖俊君汇报。五号公馆三楼卖淫场所由被告人张清管理，被告人何某甲、方某甲作为营销经理负责招揽、接待嫖客。六号公馆三楼卖淫场所由被告人王见选、程咏祥管理，被告人王某甲、闵坤、杨某乙、张某等人作为营销经理负责招揽、接待嫖客，被告人余某作为排钟员负责排钟、催钟等。 2015年1月30日21日许，武汉市公安局多部门联合执法，对清水湾一号、五号、六号公馆进行突击检查，共抓获涉及卖淫嫖娼违法行为人69人（均已做行政处罚），当日将被告人黄汉书、赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王某甲、闵坤、杨某乙、方某甲、何某甲、张某、余某等人抓获，2月6日将被告人曹云平抓获。经对一号公馆数据库服务器进行电子物证鉴定，发现从2014年6月至2015年1月30日，记录一号公馆卖淫嫖娼业务交易的流水共3448次，违法金额共计人民币3759424元。 公诉机关当庭宣读和出示的证据材料：1．破案及抓获经过、办案说明等；2．工作记录本、签到本、公司管理制度、客人意见反馈本、预订单、销售业绩统计表、避孕套、电脑主机、消费单等物证；3．被告人身份材料、前科材料、工商登记资料、违法行为处理档案、短信记录、银行流水等书证；4．电子物证检验报告；5．一号、五号公馆案发现场的照片；6．手机、汽车、现金等扣押物品清单；7．证人孟某等人证言；8．被告人黄汉书等人的供述及辩解等。 公诉机关认为，被告人黄汉书在其开设并实际控制的清水湾一号、五号、六号公馆组织卖淫活动；被告人赖俊君负责三个公馆的卖淫业务；被告人曹云平组织外场营销经理、卖淫女在一号公馆开展卖淫活动；被告人赖丽明知公馆存在卖淫嫖娼活动，管理公司财务，其行为均已触犯了《中华人民共和国刑法》第二十五条第一款、第三百五十八条第一款，应当以组织卖淫罪追究其刑事责任。被告人王丽华、孙浩分别协助被告人赖俊君、曹云平管理一号公馆卖淫活动；被告人张清、王见选分别具体管理五号公馆、六号公馆卖淫活动；被告人文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、何某甲、王某甲、杨某乙、张某等人系营销经理，招揽、接待嫖客撮合卖淫活动，并以嫖资提成作为工资重要来源；被告人余某系排钟员、负责排钟、催钟等辅助性工作，其行为均已触犯了《中华人民共和国刑法》第二十五条第一款、第三百五十八条第四款，应当以协助组织卖淫罪追究其刑事责任。 被告人黄汉书对起诉书指控的罪名不持异议，但认为自己不属于情节严重。其辩护人提出黄汉书没有实施组织、策划、指挥、管理卖淫等具体的犯罪活动，在犯罪活动中被人利用，起次要作用，系从犯。且其认罪悔罪，请求对其从轻或减轻处罚。 被告人赖俊君对起诉书指控的基本犯罪事实和罪名不持异议。其辩护人提出赖俊君没有从事具体的卖淫活动管理，未收取违法所得，在本案中的作用被夸大，不属于情节严重，其到案后主动认罪，有坦白情节，请求对其从轻处罚。 被告人曹云平认为自己不构成组织卖淫罪，而是构成协助组织卖淫罪。其辩护人提出公诉机关指控曹云平带领团队在清水湾一号公馆从事卖淫活动的证据不足，其犯罪不属于情节严重。 被告人赖丽认为自己不构成组织卖淫罪，而是构成协助组织卖淫罪。其辩护人提出赖丽从清水湾公司成立之始就靠公司的经营收入生活，并没有掌握公司的经营，也没有对公司的卖淫活动实施管理，其在协助组织卖淫活动中起次要和辅助作用，系从犯，到案后认罪悔罪，请求对其从轻处罚。 被告人王丽华对起诉书指控的犯罪事实和罪名无异议。其辩护人提出王丽华在共同犯罪中的作用有限，犯罪的危害性相对较小，不属于情节严重，且到案后认罪悔罪，请求对其从轻处罚。 被告人孙浩对起诉书指控的犯罪事实和罪名无异议，但认为自己不属于情节严重。 被告人张清对起诉书指控的犯罪事实和罪名无异议。其辩护人提出张清在共同犯罪中起次要作用，不属于情节严重，系从犯，请求对其从轻处罚。 被告人王见选对起诉书指控的罪名无异议，但认为自己不是清水湾六号公馆的营销总监，不属于情节严重。其辩护人提出王见选具有坦白情节，在共同犯罪中相对作用较轻，系从犯，请求对其从轻或减轻处罚。 被告人文国涛对起诉书指控的犯罪事实和罪名无异议。其辩护人提出文国涛认罪悔罪，请求对其从轻处罚。 被告人胡志前对起诉书指控的犯罪事实和罪名无异议。其辩护人提出胡志前认罪态度好，请求对其从轻处罚。 被告人肖望华对起诉书指控的犯罪事实和罪名无异议。其辩护人提出肖望华在共同犯罪中起次要作用，系从犯，其到案后认罪悔罪，请求对其从轻或减轻处罚。 被告人程咏祥对起诉书指控的犯罪事实和罪名无异议。其辩护人提出程咏祥主观恶性小，认罪悔罪，请求对其从轻处罚。 被告人闵坤对起诉书指控的犯罪事实和罪名无异议。其辩护人提出闵坤主观恶性小，在共同犯罪中的作用小，系从犯，且到案后认罪悔罪，有坦白情节，请求对其从轻处罚。 被告人方某甲、王某甲对起诉书指控的犯罪事实和罪名无异议。 被告人杨某乙对起诉书指控的犯罪事实和罪名无异议。其辩护人提出杨某乙主观恶性小，在共同犯罪中的作用小，系从犯，且到案后认罪悔罪，有坦白情节，请求对其从轻处罚。 被告人何某甲对起诉书指控的犯罪事实和罪名无异议。其辩护人提出其犯罪情节轻微，且到案后认罪悔罪，有坦白情节，请求对其从轻或减轻处罚。 被告人张某对起诉书指控的犯罪事实和罪名无异议，其辩护人提出张某在共同犯罪中地位作用小，犯罪情节较轻，且到案后认罪悔罪，有坦白情节，请求对其从轻或减轻处罚。 被告人余某对起诉书指控的犯罪事实和罪名无异议，其辩护人提出余某在共同犯罪中起辅助作用，犯罪情节较轻，认罪态度好，请求对其从轻或减轻处罚。 经审理查明：2011年2月，被告人黄汉书投资成立武汉清水湾餐饮管理公司，其妻被告人赖丽任公司法定代表人。2015年1月8日公司法定代表人变更为姜某。2011年11月，黄汉书在本市硚口区建设大道439号开设清水湾一号公馆。2013年11月，黄汉书在本市江汉区新华下路5号开设武汉清水湾公司汉口文体中心店（俗称五号公馆）。2013年12月，黄汉书在本市江岸区解放大道1340号开设武汉清水湾公司永清城店（俗称六号公馆）。三个公馆均是从事洗浴经营，黄汉书作为实际控制人负责公司全面管理，赖丽主要负责公司财务。 2014年伊始，三个公馆经营每况愈下。同年6月，黄汉书采纳被告人赖俊君的建议，在一号公馆的四楼组织卖淫活动，并安排赖俊君任营销总监主抓卖淫嫖娼业务。因赖俊君掌握的相关资源有限，卖淫活动起色不大。同年9月，经黄汉书同意，赖俊君与被告人曹云平合作，由曹云平提供外场营销经理和卖淫女团队并携嫖客资源进驻一号公馆，曹云平收入除底薪外每次性交易提成人民币20元（以下所涉币种均为人民币）。赖俊君全面负责卖淫嫖娼业务；被告人王丽华作为赖俊君的助手协助其管理；曹云平主要负责管理外场营销经理、卖淫女；被告人孙浩作为曹云平的助手协助其管理并兼外场营销经理；被告人文国涛、肖望华、胡志前等人作为外场营销经理，负责通过电话、短信来联系、接待嫖客进行嫖娼活动，采取底薪加提成的工资模式。公馆制定各项奖惩制度来管理卖淫女、营销经理及服务员等，并根据卖淫女的身高、长相、年龄等确定“公主”、“佳丽”、“模特”等不同等级和不同价位。营销经理将嫖客带到房间后，根据排钟员确定的顺序为嫖客推荐卖淫女，性交易结束前排钟员电话催钟，随后卖淫女将嫖客签字的消费单据交给排钟员以统计业绩。嫖资由公馆、卖淫女和营销经理三方按照一定比例分配。整个公馆的银联刷卡消费都进入赖丽的银行卡，现金收入则作为公馆的日常开支，不够的部分由赖丽到场提供现金。公馆出纳等人则将每天的收支情况包括卖淫嫖娼业务收入情况都以短信形式向黄汉书、赖丽汇报。 2014年10月，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，黄汉书决定在清水湾五号、六号公馆也组织卖淫活动，赖俊君负责管理三个公馆的卖淫业务，另两家公馆每天的卖淫收入情况也向赖俊君汇报。五号公馆三楼卖淫场所由被告人张清管理，被告人何某甲、方某甲作为营销经理负责招揽、接待嫖客。六号公馆三楼卖淫场所由被告人王见选、程咏祥管理，被告人王某甲、闵坤、杨某乙、张某等人作为营销经理负责招揽、接待嫖客，被告人余某作为排钟员负责排钟、催钟等。两公馆客人的刷卡消费亦直接进入赖丽的银行卡账户，现金收入作为公馆的日常开销，不足的部分由赖丽提现金到现场支付。 2015年1月30日21日许，武汉市公安局多部门联合执法，对清水湾一号、五号、六号公馆进行突击检查，共抓获涉及卖淫嫖娼违法行为人69人（均已做行政处罚），当日将黄汉书、赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王某甲、闵坤、杨某乙、方某甲、何某甲、张某、余某等人抓获，2月6日将被告人曹云平抓获。经对一号公馆数据库服务器进行电子物证鉴定，从2014年6月至2015年1月30日，记录一号公馆卖淫嫖娼业务交易的流水共3448次，违法金额共计3759424元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实∶ 1．武汉市公安局出具的抓获破案经过证明本案案发及被告人到案情况。 2．公安机关出具的搜查笔录、扣押物品清单、照片及扣押笔录证明：（1）公安机关扣押：被告人黄汉书车牌号为鄂A×××××的奔驰轿车一辆、车牌号为鄂A×××××的奥迪A4轿车一辆、人民币80000元、香槟色三星手机一部；被告人赖俊君车牌号为鄂A×××××的北京现代轿车一辆、白色苹果4S手机一部；被告人王某甲黑色摩托罗拉L6手机一部；被告人王见选黑色OPPO819T手机一部、白色诺基亚C5-00手机一部；被告人程咏祥白色苹果4手机一部；被告人胡志前黑色苹果手机和白色OPPO手机各一部；被告人孙浩银色苹果6手机和黑色苹果4手机各一部；被告人赖丽白色三星手机一部；被告人王丽华黑色小米手机一部；被告人肖望华白色三星手机一部；被告人张清黑色苹果4手机一部；被告人方某甲白色华为手机一部；被告人何某甲金色苹果5S手机一部。（2）在硚口区清水湾一号公馆现场搜查并扣押：戴尔电脑机箱6台、SAIVI电脑机箱一台、DELVX电脑机箱一台、浪潮电脑机箱一台；HUA和海康监控主机各一台；惠普主机服务器一台；带密码保险柜一个；登记手牌用记事本三本；登记美团团购记账本七本；登记会员卡记事本八本；会员卡卡片本1本；值班经理登记本一本；交班登记本三本；消费券三本；万某甲POS单和凃选POS单各一本；戴尔笔记本电脑一台；其他笔记本四本；消费单和预定单57份；印有2014技师新服务的散页A4纸一张。（3）在解放大道1340号清水湾六号公馆搜查并扣押：戴尔等电脑主机9台；海康威视牌监控视频储存器5台；记载清水湾六号公馆组织结构图一张；清水湾北湖店筹备办员工入职收费一览表一张；排班考勤表一张；2015年1月外场营销业绩表一张；报批文件纸一张；内场营销12月业绩表一张；2014年10月份清水湾技师记钟表43张；笔记本内页纸一张；其他清水湾CALL客预订单、理疗保健消费单、管理层名单、签到表、考勤表、宾客意见反馈卡等散页纸、卡600余张；笔记本5本。（4）在新华路247号清水湾五号公馆搜查并扣押：签到本、考勤表、业绩报表、管理制度、员工手册、工作交接本等材料；电脑主机5台；监控室硬盘5台；监控器一台；保险柜2个；技师服1件；避孕套一盒。（5）扣押清水湾一号、五号、六号公馆的营业款71969元；冻结被告人赖丽建设银行账户62×××55上金额165万元；冻结清水湾公司华夏银行账户11×××06金额72500元、中国农业银行账户62×××74金额20万元。 3．武汉市公安司法鉴定中心出具的武公物鉴（电）字（2015）9号物证检验报告证明：公安机关通过技术手段对上述扣押到案的手机和浪潮英信服务器进行电子数据恢复，恢复的数据证明：（1）2015年1月28日，清水湾一号员工吴某向黄汉书短信汇报“清水湾一号公馆1月27号进场人数571人。营业现金收入74077，信用卡收入71431。”（2）案发当晚清水湾员工通过手机短信向黄汉书汇报公馆遭公安人员搜查的情况；（3）赖丽的华夏银行卡进出账情况，清水湾五号、六号公馆向赖丽领取经费等情况；（4）方某甲、何某甲等人通过手机短信招揽嫖客的情况；（5）王丽华、肖望华、胡志前、孙浩、赖俊君、张清、王某甲、程咏祥、王见选等人组织或协助组织卖淫的情况。（6）清水湾一号、五号、六号公馆每天的营利情况。自2014年6月至2015年1月30日，清水湾一号公馆A、B、C、D、H单共计3448次流水，总计金额3759424元。 4．手机截屏信息证明：被告人赖丽的手机自2014年12月7日至2015年1月30日，多次收到清水湾六号公馆工作人员王某丙发的信息，请求支付清水湾六号公馆技师的工资情况。收到清水湾五号公馆工作人员“袁某”信息，主要是汇报该馆当天的营业收入情况。 5．公安机关现场查获的“2014技师新服务”证明：清水湾一号公馆“技师”为嫖客提供性服务的内容与时间。 6．雇佣协议证明：被告人曹云平与武汉清水湾餐饮管理有限公司签订雇佣协议，约定其底薪为每月6000元，每钟提成20元。技师的提成标准为788元提成388元，988元提成488元，1288元提成600元，1688元提成700元，1988元提成800元；技师提成每三日结一次。 7．公安机关出具的结案报告、行政处罚决定书、鉴定意见书、现场照片等材料证明：2015年1月30日晚，公安机关在清水湾一号公馆现场查获定某等23人进行卖淫嫖娼活动，并进行了行政处罚。其中8538房内避孕套中检出杨某的精斑。在清水湾六号公馆现场查获李某等30人进行卖淫嫖娼活动，并进行了行政处罚。在清水湾五号公馆现场查获杜某等15人进行卖淫嫖娼活动，并进行了行政处罚。 8．工商登记证书、合同资料、公司章程、法人变更资料、企业登记核准通知书、房屋租赁合同等材料证明：清水湾公司2011年成立时的法定代表人为赖丽，注册资本人民币50万元，自然人股东赖丽出资20万元，占股40％，黄汉书出资30万元，占股60％，赖丽为执行董事和总经理，黄汉书为监事。公司住所为武汉市江汉区建设大道439号，一般经营范围包括酒店管理、餐饮服务、企业管理、棋牌服务、餐饮服务。许可经营范围包括桑拿浴室，经营期限为2011年2月12日至2021年2月11日。公司租赁了建设大道439号湖北商业广场1-3层营业大厅进行营业活动。2015年1月8日清水湾公司法定代表人变更为姜某，同时由姜某接替了赖丽的执行董事和经理职务。清水湾公司永清城分公司负责人为刘某，位于武汉市江岸区解放大道1340号B商铺1-3层商铺2。清水湾公司汉口文体中心分公司负责人为刘某，位于武汉市江汉区新华下路5号。 9．证人证言 （1）证人胡某乙（清水湾一号公馆店长）的证言证明：清水湾的老板是黄汉书，老板娘赖丽负责管理公司钱财，赖俊君总体负责清水湾公司的卖淫活动，王丽华是其副手。曹云平负责清水湾一号公馆四楼的卖淫活动。 胡某乙在公安机关组织的辨认中从十二张不同免冠照片中分别辨认出了被告人赖俊君和曹云平。 （2）证人陈某甲（清水湾一号公馆四楼服务员）、李某甲（清水湾一号公馆人事经理）、张某乙（一号公馆员工）、吴某、涂某、万某甲、余某甲等人的证言证明：公司的老板是黄汉书，一号公馆的执行总经理叫胡某乙，赖俊君是总管，王丽华是其副手，负责管理四楼服务员。清水湾一号公馆四楼养生有299元、499元、788元、988元、1288元、1688元、1988元等几个价格。其中299元和499元是按摩服务，788元以上的称为“大钟”服务，也就是卖淫，技师号对应是7、8、9开头，分别服务85分钟、95分钟和105分钟，1288元以上的小姐更漂亮，还有艳舞表演和丝袜表演。在四楼从事卖淫的女性大约有50人，用来卖淫的房间有32间，曹喆负责管理卖淫小姐，“豹子”负责安排小姐上钟。每天大约有80人进行嫖娼消费，公司提成40％，内场经理提5％，外场经理提10％，“大钟”技师提50％左右。四楼有很多内外场的经理，内场经理是负责帮客人挑“技师”，选房间的营销经理，外场经理主要是清水湾六号公馆的经理，负责推荐客人到一号公馆进行嫖娼活动并提成。一号公馆的外场经理有“豹子”、“小胡”、肖曼、孙某、周某、罗某甲、陈某丁，内场经理有钱某、柯某、月月、肖某乙、罗某乙、白某等人。 （3）证人方某乙（清水湾公司会计）的证言证明：赖丽在公司主管财务，其对赖丽负责。赖丽平时不在公司上班，但只要哪个店缺现金了，她都会取钱送过来，再就是每次对账的时候会来公司。清水湾一号公馆的出纳叫明某，五号公馆的出纳叫袁某乙，六号公馆的出纳叫王某丙。其与赖丽每隔十天去三个公馆对一次账，了解每个店的现金收入、支出和结余情况。公司在建设银行和华夏银行各有一个账户，一号公馆有两台POS机，一台对应的是赖丽的账户，还有一台对应的是公司的账户。公司每天的营业款分现金和刷卡，每天的现金基本上用于公司的开销，刷卡的钱直接就到了赖丽的账户。每天收的现金很少，客人主要是刷卡消费，大部分的营业收入都直接到了赖丽的账户上。如果哪个店现金不够了，赖丽就会取现金送过去。老板黄汉书不管钱，只管具体的事情，确认账目，真正涉及到钱都是赖丽在管。 （4）证人明某（清水湾一号公馆出纳）的证言证明：清水湾公司是曹喆来了之后开始卖淫业务的，大约是2014年3月。以前淡季每月亏40万左右，生意好的时候可以赚大几十万。曹喆来了之后，清水湾一号公馆每个星期约有20余名女性从事卖淫活动。曹喆每个月从中提成4到6万元。卖淫女则是按技师号每三天领一次钱，每次4000元左右。员工的工资由人事部负责人李某甲负责核算，然后把表给财务，财务按表发钱。公司的对公账户是王家墩的建设银行汉口支行，如果客人刷卡支付，就直接进了老板娘赖丽私人在建设银行汉口支行的账户，如果是现金，前台收银员就用来支付日常的费用。财务都是第二天早上9点钟将前台收的现金入账，如果现金不够用，就通知老板娘赖丽，她有时转账，有时送现金过来。每月10号发员工的正规工资，大约五六十万元，15号发足疗师、技师的钱，大约三四十万元。钱都是赖丽和黄总一起送到公司来，赖丽到公司来的少。 （5）证人定某等人的证言证明：2015年1月30日晚到清水湾一号公馆嫖娼并被公安机关抓获处理的情况。 （6）证人余某乙的证言证明：2015年1月30日晚在清水湾一号公馆进行卖淫活动并被公安机关抓获处理的情况。 （7）证人袁某乙（清水湾五号公馆出纳）的证言证明：公司老板是黄总，老板娘是赖总，五号公馆3楼管理卖淫女的是张经理，每月10号发工资，每次约20万元，卖淫的技师两三天结账一次，每次有十几人领钱，每人约2000元左右。卖淫技师做的业绩单据分ABC三种，788元的单据技师提成350元，988元的提成450元，1288元的提成600元。公馆出纳每天把收入情况及上钟情况以短信方式向黄总报告。如果发工资时现金不够，就以短信方式向赖丽报告，赖丽直接送现金到公馆，每个月送二三次。 （8）证人孟某（清水湾五号公馆店长）的证言证明：公司的老板是黄汉书，老板娘是赖丽。2014年八九月份，黄汉书决定在五号公馆开展卖淫嫖娼业务，具体由赖俊君负责。几天后赖俊君带了一些卖淫小姐和营销经理到五号公馆，调整了服务价格，将卖淫女分为三个档次。后来生意就好了起来，每天大约有几十个客人嫖娼。公馆的财务工作对赖丽负责，赖俊君每天到五号公馆给营销经理和技师开会，张清是三楼的经理，管理所有服务员和保洁员，有时也管理技师和营销经理。高某主要负责管理技师和营销经理，张清和高某则由赖俊君负责管理。 （9）证人陈某乙（清水湾五号公馆收银员）的证言证明：2014年8月份左右，公馆开始出现了ABT单消费，其中A单800元，B单700元，T单1000元，当时只有四个营销经理。张清是三楼的经理，方某甲是公馆的营销经理之一。当营销经理带客人准备去三楼消费时，吧台会把客人的手牌号和营销经理名字输入电脑，客人买单时，电脑打出的账单上会有营销经理的名字。之后收银员会在CALL单上写上客人的手牌号、消费金额、营销经理名字，然后放在收银台。张清负责拿CALL单。 （10）证人杜某的证言证明：2015年1月30日晚到清水湾五号公馆嫖娼并被公安机关抓获处理的情况。 证人赵某在公安机关组织的辨认中从十六张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的营销经理方某甲；证人章某在公安机关组织的辨认中从二十五张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的营销经理何某甲；证人张某某在公安机关组织的辨认中从二十五张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的经理张清；证人涂某在公安机关组织的辨认中从二十五张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的营销经理何某甲。 （11）证人杨某的证言证明：2015年1月30日晚在清水湾五号公馆进行卖淫活动并被公安机关抓获处理的情况。 证人陈某丙分别在公安机关组织的辨认中从十六张不同免冠照片中辨认出了公司老总黄汉书，在清水湾五号公馆管理卖淫女的经理张清；证人马某、胡某某分别从十六张不同免冠照片中辨认出了在清水湾五号公馆管理卖淫女的经理张清；证人胡某某在公安机关组织的辨认中从十二张不同免冠照片中分别辨认出了营销经理何某甲、经理赖俊君和老板黄汉书。 （12）证人王某丙（清水湾六号公馆出纳）的证言证明：2014年10月份左右六号公馆开始有卖淫活动，出现许多小姐拿编号几天领一次工资的情况。正式员工和营销经理都是凭工牌上的名字对应工资表的名字领钱，卖淫小姐不报名字，只凭编号领工资，每次有领几百元的也有领二三千元的。每天进场的人数、营业额，各种单数是报给老总黄汉书的，发工资差现金就发短信给赖丽要钱。短信中的大钟技师是指卖淫小姐，T单、W单和A单是卖淫的三种价格，应该是880元，1080元和1280元。赖丽先发给我短信模式，要我按照这样的格式给她发短信。 （13）证人余某丙（清水湾六号公馆大堂经理）、胡某丙（六号公馆吧台录单员）等证人证明：清水湾六号公馆三楼提供卖淫业务，由王见选和程咏祥管理，王某甲、闵坤、杨某乙、张某等人是营销经理，余某是排钟员。 证人胡某丙在公安机关组织的辨认中从十二张不同免冠照片中辨认出了管理卖淫女的经理程咏祥、闵坤及介绍卖淫的营销经理杨某乙。 （14）证人郑某某等人的证言证明：2015年1月30日晚到清水湾六号公馆嫖娼并被公安机关抓获处理的情况。 （15）证人李某乙的证言证明：2015年1月30日晚在清水湾六号公馆进行卖淫活动并被公安机关抓获处理的情况。 证人万某乙、李秋月分别在公安机关组织的辨认中从十二张不同免冠照片中辨认出了管理卖淫女的经理王见选；证人张蒙蒙在公安机关组织的辨认中从十二张不同免冠照片中分别辨认出了营销经理杨某乙、张某、余某；证人郑某在公安机关组织的辨认中从十二张不同免冠照片中辨认出了管理卖淫女的经理程咏祥。 10．被告人供述 （1）被告人黄汉书的供述：我是清水湾餐饮管理有限公司的老板，董事长。公司法人以前是我妻子赖丽，二个月前刚将法人转成了我以前的司机姜某，他只是挂个名。公司下属三个大型餐饮娱乐洗浴中心：清水湾一号，地址在武汉市建设大道宝丰路易初莲花旁边；清水湾五号，地址在西北湖体育馆内；清水湾六号，地址在黄浦大街轻轨站对面。清水湾一号以前有我一个亲戚明章玉14％的股份，2013年后就都是我一个人出资的了。清水湾一号投资了1400余万元，五号和六号各投资了1200余万元。三个店每月大约开支在四到五百万。一号店约140到150人，五号和六号小一点，大约100人。清水湾一号的店长是胡某乙，五号的店长是孟某，六号的店长是余某丙。每个店下面分前厅部、男宾部、女宾部、服务部和餐饮部，部门负责人由店长招聘。另外我还有三个店，一个是青年路妙墩二路路口的水上明珠，一个是武昌螃蟹甲附近的凤凰明珠，还一个是武昌东湖附近的在水一方，都处于停业和半停业状态。 自清水湾洗浴场开业以后，生意一直一般，去年起每个月亏损几十万。后来我在水上明珠碰到赖俊君，他建议我搞一点偏门（指搞点卖淫嫖娼的事情），起先我不同意，怕出事。后来他多次提起，于是我就同意了。从去年6月开始，我就聘用赖俊君到清水湾一号，主要负责在四楼开展卖淫嫖娼的事情，但是效果也不是很好，每天也就20多个钟。到了去年11月的时候，他就和曹喆联系上了，曹喆原来是江汉北路民航酒店管理技师（卖淫女）的，被公安打击了以后，就被他联系过来了。赖俊君和曹喆签了合同，后来这几个月生意就好起来了。他们联系卖淫女在场子里面卖淫，赚的钱小姐拿一半，曹喆抽20元，内外场的经理提成10％，其他的就是公司的毛利。赖俊君和曹喆负责一号、五号、六号公馆卖淫的生意，王丽华协助赖俊君管理一号公馆四楼的内外场营销经理。张清是负责五号公馆三楼卖淫女的经理，六号公馆负责三楼卖淫女的经理姓王，程咏祥协助王经理管理卖淫女。一号公馆现有20多个卖淫女，现在三个场子每天大约有80多个钟，去年12月赚了80万左右。 公司的财务是方会计在管，资金分为两块：一块是客人消费后刷卡的资金，都是直接进入我妻子赖丽或者我的银行账户，另一块是客人消费后付的现金，量很少，都是各个公馆的财务收走了，用于公馆的日常开支，如果现金不够，就由我或者赖丽把现金送过去。 我华夏银行账户11×××51和11×××19上的150余万元是我自己私人的钱，钱已经被公安机关解冻用于发放员工工资了。赖丽的华夏银行账户11×××00上金额45万、账户11×××40上金额365万元，建设银行账户62×××55上金额165万元，已被冻结。清水湾公司华夏银行账户11×××06金额7万余元，被冻结。中国农业银行账户62×××74上20万元被冻结。 （2）被告人赖俊君的供述：黄汉书投资的清水湾公司有三个店，一号公馆在宝丰路，五号公馆在西北湖路，六号公馆在永清街轻轨旁。2014年上半年，我在水上明珠上班，黄汉书是股东之一，他的妻子是我远房的姑姑。因为当时娱乐行业生意都不好，我就跟黄汉书提出在一号公馆开发卖淫嫖娼业务。他当时没答应，后来我又提了几次，黄汉书就同意了。去年六月份，我被调到清水湾一号公馆开始组织卖淫嫖娼业务，因为我资源不够，一直效果不好。到九月底，因为曹喆（外号“二哥”）在江汉北路民航酒店搞的卖淫嫖娼被公安打击取缔，就主动到清水湾一号公馆找到我，和我谈合作开发搞卖淫嫖娼的业务。曹喆当时带来了一个团队，有十几个营销经理，专门负责介绍嫖客，同时还带来了二十几个卖淫小姐。当时双方谈好，将一号公馆四楼客房部作为卖淫场所，他们负责提供卖淫嫖娼的资源，我代表公司对营销经理和曹喆进行管理，他带来的人全部由我们公司管理，并在我们公司走账。孙浩主要是帮曹喆管理小姐，对她们考勤及每天开会和时常监督管理。嫖娼的价格我们定的有788元、988元、1288元和1600元，但实际上主要是988元和1288元的居多，卖淫小姐提成55％，剩下45％中外场营销经理提成25％，余下的归公司。曹喆每月底薪8000元，每单提成20元。我同时负责每个月卖淫业务报表的审查，其他的由公司财务负责。一号公馆的卖淫场所是在四楼，只要在账单服务费上单笔消费超过900元的，全部都是做了嫖娼服务的，每个月大概有一千多单，也就是有1000多次卖淫嫖娼行为，到今年一月份，生意好的时候三家店合起来有2000个钟左右。自从曹喆来了后，三家店大概做了5000个钟。从去年9月份到今年1月份，一家店的卖淫活动应该赚了500万元左右。卖淫小姐提成250万元左右，营销经理提成40万元左右，曹喆一个人提成就有近10万元，公司收入200万元左右。关于卖淫嫖娼的事情，主要是我和胡某乙对老板黄汉书汇报，一般是黄汉书到公馆来的时候，我们跟他汇报生意情况，有没有资源流失。 因为一号公馆的操作模式效果很好，生意很好，黄汉书就要我指导和协助五号、六号公馆，按照一号公馆的模式组织卖淫嫖娼业务。这样我就分别到五号、六号公馆召集负责人谈运作模式，并查看营销经理和小姐。五号公馆提出书面方案，将小姐50％的钱扣除5元作为负责任的奖励，报到我这里，我签字同意了。 我所知道的外场营销经理有：文国涛、胡志前、韩某乙、李某丁、陈某丁、孙某、周某、罗某甲、韩某丙、魏某、白某等人。内场经理有：陈某戊、肖某乙、罗某乙、陈某己、沈某、柯某、尹某、艾某、小越。他们每个月3000元的底薪，另外每单卖淫业务他们提成12.5％，做的好的每月可拿一万元。内场经理每月底薪3000元，不负责接嫖客，有时也顺带向其他客人推销嫖娼服务，如果成功了，会有20元的奖励，账单上会记录营销经理的名字。这期间我是营销总监，在一号公馆是老总的职务，我为了避嫌一直使用化名唐军，公司很少有人知道我的真名字。王丽华是我的下级，卖淫小姐的招录和管理都是她负责，同时内场营销经理也是她负责管理。营销经理的CALL单由前台接待员记录，营销经理自己保存，每月一结，由王丽华负责审核，每月10号领钱。卖淫小姐每个礼拜结账两次，业绩由曹喆审核，由孙浩带小姐去领钱。五号公馆的三楼经理张清每天用微信把当天的业绩报告给我，我的微信号是“水上明珠国际俱乐部”。 （3）被告人曹云平的供述证明：赖俊君是清水湾一号公馆的执行总经理，2014年10月赖俊君给其打电话让其到清水湾一号公馆上班，担任四楼的经理，管理卖淫小姐，每个月工资8000元，每单提成20元，由曹云平、“豹子”和王丽华三个人分。赖俊君负责一号公馆四楼的外场营销，王丽华负责内场营销。内外场各有七八名营销经理，外场营销经理负责从外面介绍嫖客，内场营销经理负责在三楼休息区推销卖淫活动。“豹子”主要协助曹云平管理卖淫小姐，安排小姐排钟，给小姐开会等。四楼大概有20余名卖淫小姐，后来招聘的小姐都向曹云平交了3000元的押金。其在一号公馆上班二个月共拿了四五万元。 （4）被告人赖丽的供述证明：其只知道丈夫黄汉书拥有清水湾一号公馆，经营洗浴、棋牌娱乐休闲项目。其没有在公司任职，也不知道清水湾有卖淫嫖娼活动。手机中的短信是发给黄汉书的，其并不知情。客人到公司刷卡消费进入其银行卡，公司没钱的时候，其送过现金过去。 （5）被告人王丽华的供述证明：清水湾一号公馆的老总是黄汉书，2014年6月公司引进色情项目时都是他和赖俊君商量和决策的，他对四楼的色情服务非常清楚。他每天要了解清水湾一号公馆的业务量和小姐的上钟量，主要是听取赖俊君和胡某乙的汇报。赖俊君负责管理四楼桑拿部所有营销经理，并安排每名经营的具体工作，制定业务量。公司的小姐都是曹云平带过来的，他负责对所有卖淫女的管理、培训和派钟。他的女友罗某甲也是公司的营销经理。孙浩是曹云平的副手，也对小姐进行管理，负责点名、培训，并安排上钟。卖淫项目有四个消费档次，分别是788元、988元、1288元、1688元。 其在清水湾一号公馆是四楼服务部的经理，主要负责四楼桑拿部做卫生的阿姨及服务员进行管理，向营销经理传达公司的各项文件，对四楼桑拿部的营销经理在言行及行为上进行管理。不搞营销，但手上有些客户，客人来玩就报自己的名字，可以打折。客人每嫖娼一次，自己可以提成40到50元。每个月有四五十个客人来玩，可以提成2000元，总共提了一万余元。一号公馆的外场营销经理有文涛、小胡、肖望华、周某、白某、魏某、罗某甲。内场营销经理有刘晴、汪某、悦悦、周某乙、陈某戊、冯某某、罗某乙、柯某、沈某。 （6）被告人孙浩的供述证明：清水湾公司在武汉有六家分公司，老板是黄汉书，法定代表人是他妻子，一号、五号、六号公馆是由赖俊君负责。一号公馆的卖淫业务是老板黄汉书组织的。自己2014年10月4日刚进清水湾的时候是做营销经理，当时已经有卖淫嫖娼业务了，只是生意不好。一个月后公司决定让其负责给小姐排钟，并负责每天给小姐集合、点名、开会。当月7日，曹喆带班子进场，黄汉书多次与曹喆、赖俊君、王丽华一起商量事情，并且还有两次召集内外场营销经理一起开会，谈拉嫖客的业绩问题。 王丽华是一号公馆的内场经理主管，并负责四楼的后勤，她也招聘过小姐，但要通过曹喆点头才能上班。钱某是内场经理助理，内场营销经理有月月、柯某、肖某乙、赵某乙、沈某、罗某乙、冯某某，介绍一次嫖娼业务可以提成四五十元不等。赖俊君是一号公馆的外场经理主管，卖淫女都是曹喆介绍来的，并由他负责主管。外场经理有李某丁、罗某甲、周某、魏某、肖曼、韩某丙、韩某乙、陈某庚、胡志前、文涛、孙某乙。外场经理每天打卡两次，中午一点和晚上12点。每个月必须完成小姐提成费后的三万元钱就有底薪3000元，另外介绍一个嫖客提成总价的12.5％。内场嫖娼的价格有三种，988元、1288元和1688元，外场嫖娼价格也有三种，788元、988元和1288元。赖俊君给内场经理下达的任务是一个月必须完成1688元的单300个。王丽华召集内场经理开会传达的，并说凡是介绍来嫖娼的客人，可以免139元的门票，消费的88元零头也抹掉，全部整数买单。卖淫小姐的提成是700元提380元，900元提480元，1280元提600元，1688元提700元。自己是外场营销经理，同时也做曹喆的副手，专门负责安排小姐的排钟，还帮曹喆召集小姐开会。赖俊君给自己下的营销任务是每个月一百个钟，自己每个月只能完成七八十个，凭嫖客的消费单据到财务室核算后领钱。自己手头的嫖客客源有一百多个，过节的时候会用手机群发短信，希望他们关照生意，他们来后自己给他们安排卖淫女，来的熟客可以打折。遇到有民警检查，后勤部主管去开消防通道的门，吧台服务员会通知嫖客及卖淫女，让他们及时从安全通道下到3楼的电影院。 （7）被告人张清的供述证明：2014年7月起，其在水上明珠上班，2014年8月11日，公司将其调至清水湾五号公馆工作，任三楼的经理，主要负责楼层卫生、员工考勤、服务员的排班、伙食及卖淫女的上钟情况统计汇报。对员工和卖淫女的管理都有规章制度。五号公馆三楼主要进行卖淫业务，分不同价位和不同服务内容，有调情、艳舞和性交易。2015年1月10日起赖俊君在公司推出新方案，卖淫女每做一单，张清和高某、孟某、“左右”四人提成5元钱。孟某是五号公馆的店长，高某是三楼养生部的执行总监，负责整个三楼的卖淫女并管理张清和领班陈某乙。五号公馆有10余个营销经理，方某甲是五号公馆的营销经理之一。营销经理负责带客人进房并组织卖淫女与客人发生关系，以前的营销经理只带熟客到三楼嫖娼，公司不准他们带散客，后来高某担任执行总监后，一楼洗浴的散客也可以上三楼了，哪个营销经理带的散客就算哪个经理的提成。每周二晚上高某都会组织召开营销经理例会，其也会参加。自己帮助其他营销经理带小姐进房间从事过卖淫活动，并每天以微信方式向唐总（赖俊君）汇报一天的接客人数，如A、B、C、T单各多少人，从水上明珠外调来多少技师上钟。自己的微信号是×××，唐总的微信号名是“水上明珠国际俱乐部”，五号公馆的微信群是“五号公馆特情处”。 被告人张清在公安机关组织的辨认中分别从十二张不同免冠照片中辨认出公司老板黄汉书、营销经理方某甲。 （8）被告人王见选的供述证明：其才到清水湾六号公馆不到二十天，先任技师部的经理后当三楼的营销总监，负责管理小姐和营销部的内场经理，另外还有程咏祥和闵坤两个经理，三人一起负责小姐的点名和请假事宜。公馆营销经理有杨某乙等人，余某是服务员，负责吧台后面的输单和排钟。外场营销经理由一个姓肖的负责，外场营销经理一次交易提成20％，内场营销经理只提成千分之五。生意好的时候每天接待约70名嫖客，生意不好的时候约40名。 （9）被告人文国涛的供述证明：其2014年10月18日到清水湾一号公馆上班，在四楼做外场营销经理，主要是与客人沟通，看点什么样的小姐，要什么样的服务，他们开房后给他们上钟。根据客人消费的不同价格提成不等。外场经理主要做熟客和熟客介绍来的朋友，手机上存了客人的联系方式，他们到公馆后打经理的电话。公馆有安全通道，遇到公安检查就通知客人从安全通道离开。赖俊君负责清水湾一号、五号、六号公馆和水上明珠的整体运营，王丽华是一号公馆的副总，内外场的经理、吧员和做清洁的所有雇员都有由她管，外场营销经理的工资也由她交给财务核对后发放。曹喆负责管理外场经理和卖淫女，孙浩是曹喆的副手，负责一号公馆的小姐，给她们开会和培训。所有的卖淫女100人，之前曹喆手下只有几十人，后来名气做大了，小姐带小姐就多了起来。王丽华也亲自招聘了二三十名内场小姐，加起来有上百人的样子。外场经理约有十个，都是化名，赖俊君和王丽华也算是编外的外场经理，他们有时也带客人来嫖娼，也算业绩和提成。 被告人文国涛在公安机关组织的混合辨认中从十二张不同免冠照片中分别辨认出被告人黄汉书、赖俊君。 （10）被告人胡志前的供述证明：其2014年10月到清水湾一号公馆工作，任外场营销经理，有熟客来了就接他们并安排特殊服务。案发当晚21时，其微信群“桑拿市场群”收到信息，说是晚上公安局有行动。其从公司离开，到近23时的时候，又返回到公司旁边的理发店里等着，然后就被抓了。当晚的嫖客中没有其的客人。清水湾一号公馆四楼是麻将室和技师房，是专门卖淫的地方，有36间。公司把小姐分为佳丽、公主和模特，分别对应不同的价位。外场营销经理分别每次提成60、70、90元，如何推荐一个1688元的，可以提成150元，每个月有5000元左右的收入。公馆老板是黄汉书，下面是赖俊君负责四楼的卖淫生意，王丽华是他的副手，协助他进行管理。再下面是曹喆，管理外场经理和卖淫女，他不是很听王丽华的，只听赖俊君的。孙浩把所有的杂事都包了，管理技师房和排钟之类，也搞营销。内场营销经理有十几个人，外场经理有文涛等八九个人。王丽华也算是编外的外场经理。 （11）被告人肖望华的供述证明：其2014年国庆节后通过曹喆的关系到一号公馆工作，任内场营销经理。公馆四楼的卖淫服务有788元、988元、1288元三个价格，营销经理按客人消费提成不等，平均一天可以推荐四五个客人，每月收入在8000元左右。内场营销经理有七八人，由王丽华管。外场经理有文国涛、胡志前等十余人。 被告人肖望华供述的其他情节与文国涛、胡志前的供述吻合。 （12）被告人程咏祥的供述证明：其2014年6月10号到清水湾六号公馆工作，任三楼经理。三楼所有的服务项目总负责人是王见选总监，其作为经理分管养生和棋牌为主，包括技师上钟，包间卫生打扫等工作。还有一个经理是闵坤，主要负责大钟房的后勤。养生外包给了一个姓兰的男子，养生按摩的营销和特殊服务的营销经理是不分开的，营销经理有杨某乙、张某等七八个人。特殊服务和营销经理由王见选总监主管，如果王见选不在场，其就和闵坤就负责打下手和做后勤，但没有权限管理营销经理。特殊服务就是向客人提供有偿性服务。其每个月工资4500元。 （13）被告人闵坤的供述证明：其2014年12月到清水湾六号公馆上班，任技师部经理助理，在三楼负责卖淫女的纪律和日常管理，每天对技师进行点名，安排技师上钟及培训，技师培训过关后才能安排上钟。其每个月3000元固定工资，没有提成。程咏祥是技师部经理，其与程咏祥一起管理十七八名技师，他负责技师的请假和事假及技师排班。技师分880元、1180元和1380元三个层次，分别对应不同的时间和不同的服务。营销经理有杨某乙、张某等人。 （14）被告人方某甲的供述证明：其2014年9月到清水湾五号公馆工作，刚开始在一楼做服务员，11月被调到三楼做内场经理，主要是介绍洗澡的客人到3楼的保健部去做保健项目，将客人带入对应的房间，并通知三楼服务台安排对应的技师。保健分800元、1000元和1200元的，是小姐卖淫的价格。自己可以分别提成40、50、60元。五号公馆的店长是孟某，负责三楼卖淫小姐的是高某，张清是三楼的经理。 （15）被告人王某甲的供述证明：其2014年12月3日到清水湾六号公馆上班，先在二楼餐厅做主管，2015年1月4日转内场做营销经理，没有底薪，主要是带客人提成。工作是站在2楼电梯门口，问上来的客人要什么服务，如果客人要打牌就帮助安排房间，如果要做大保健就把客人带到3楼去选价位，并安排房间。大保健有880元、1180元和1380元三个价位，分别进不同的房间。后两种里有水床，1380元的还有艳舞表演，都提供性服务。三楼的总监是王见选，880元以上的技师都由他负责，另有两个技师长是闵坤和程咏祥，负责安排技师上钟。内场营销经理有杨某乙、张某等11人，都由内场总监王见选管。 （16）被告人杨某乙的供述证明：其是六号公馆三楼内场营销部的服务员，负责推销会员卡、订棋牌、带保健等工作，后来不提成了就在朋友的劝说及生活压力下做了营销的工作。六号公馆三楼有价格不等的性服务，内场营销经理有张某、王某甲等人。由王见选负责管理。带客户上过大钟，然后被抓获。 （17）被告人何某甲的供述证明：其2014年12月中旬通过“樱花”洗浴中心的营销经理何某乙购买了她手机上的嫖客电话，大约1000个，共花费5200元。然后2015年1月5日左右跳槽到清水湾五号公馆上班，任营销经理。其向手机上的嫖客群发短信，让他们去清水湾五号公馆嫖娼，每天大概有五六个人。其没有底薪，带客户有不同的提成。案发当晚自己带了2个客人上三楼做全套，客人都是带到三楼门口交给张清再安排。五号公馆三楼提供卖淫，价格有三种，A单1080元，B单880元，T单1280元，小双飞为1.5单，大双飞为2单。张清负责整个三楼的服务项目，管理营销经理，方某甲是公馆的内场营销经理。公馆要求营销经理每星期要带30个客人嫖娼，一周对账一次，没有达到工作量的每个名额扣50元。公馆建了一个微信群，叫“五号公馆特勤处”，一般用于聊天和工作。会议通知一般由高某、“左右”和张清三个人发布。 （18）被告人张某的供述证明：其2014年3月到六号公馆上班，公馆三楼自当年10月起提供大保健服务，也就是性服务，分A单880元，W单1180元，T单1380元。其做内场营销经理，把客人带到房间，安排客人和技师进行性交易，每周约安排20个客人进行嫖娼活动，按消费档次分别提成50、70、80元。王见选管营销经理，程咏祥和闵坤管三楼技师部。内场营销经理还有王某甲、杨某乙等人。余某和胡某丙负责为技师排钟和结束后的催钟。 （19）被告人余某的供述证明：其2014年7月20日到清水湾六号公馆工作，在三楼任排钟服务员，月薪2000余元，没有提成，另一个排钟员是胡某丙。公馆的总监姓王，三楼的经理是程咏祥和闵坤，营销经理有杨某乙、张某等人。营销经理主要负责在二楼和三楼之间巡视并拉生意，向客人推荐技师的服务消费项目。 余某在公安机关组织的混合辨认中分别从十二张不同免冠照片中辨认出总监王见选、经理程咏祥、闵坤和营销经理杨某乙、张某。 11．公安机关出具的户籍材料证明被告人黄汉书等人的身份情况。武汉市武昌区人民法院（2005）武区刑少初字第44号刑事判决书证实被告人孙浩的前科情况。 关于被告人黄汉书提出的其不属于情节严重的辩解意见，以及其辩护人提出黄汉书没有实施组织、策划、指挥、管理卖淫等具体的犯罪活动，在犯罪活动中被人利用，起次要作用，系从犯，且其认罪悔罪，请求对其从轻或减轻处罚的辩护意见。经查，被告人黄汉书与赖俊君共同谋划并先后在清水湾一号、五号、六号公馆组织开展卖淫嫖娼活动，谋取暴利，犯罪规模大，涉案人数多，社会影响恶劣，情节严重。被告人黄汉书在共同犯罪中起主要作用，系主犯，且其当庭否认自己组织卖淫的事实，避重就轻，认罪态度较差。被告人黄汉书的辩解及其辩护人的辩护意见均不能成立，本院不予采纳。 关于被告人赖俊君的辩护人提出其没有从事具体的卖淫活动管理，未收取违法所得，不属于情节严重的辩护意见。经查，被告人赖俊君多次建议、怂恿被告人黄汉书在清水湾公司开展卖淫嫖娼活动，并负责具体策划、指挥和管理清水湾一号、五号、六号公馆的卖淫嫖娼活动，在共同犯罪中起主要作用，且情节严重。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人曹云平提出的其不构成组织卖淫罪，而是构成协助组织卖淫罪的辩解意见，以及其辩护人提出公诉机关指控曹云平带领团队在清水湾一号公馆从事卖淫活动的证据不足，其犯罪行为不属于情节严重的辩护意见。经查，本案多名被告人供述均能证实被告人曹云平经与被告人黄汉书、赖俊君合谋后，带领外场经理、卖淫女及嫖客资源进入清水湾一号公馆多次开展卖淫嫖娼活动。曹云平负责组织管理并获取高额报酬，其行为已构成组织卖淫罪，且情节严重。被告人曹云平的辩解及其辩护人的辩护意见均不能成立，本院不予采纳。但被告人曹云平在组织卖淫嫖娼活动中的地位和作用低于被告人黄汉书和被告人赖俊君，本院在量刑时予以考虑。 被告人赖丽提出的其不构成组织卖淫罪，而是构成协助组织卖淫罪的辩解意见，以及其辩护人提出赖丽在协助组织卖淫活动中系从犯，且到案后认罪悔罪，请求对其从轻处罚的辩护意见。经查，公诉机关指控赖丽构成组织卖淫罪，但现有证据不能证实赖丽参与了卖淫活动的组织、指挥、管理或谋划。清水湾公司作为其家庭投资的企业，在成立之始并未从事组织卖淫活动。赖丽从公司成立起就管理公司的收入和支出，公司的刷卡消费进入其银行账户，公司开支不足的部分由其送现金也是惯例。公司后来开始组织卖淫活动主要是其丈夫黄汉书及赖俊君、曹云平等人组织、谋划并具体经营，赖丽对公司收入和支出的管理在黄汉书等人实施的组织卖淫活动中处于协助地位，故对赖丽以协助组织卖淫罪定罪量刑更为准确。被告人赖丽的此辩解意见成立，本院予以采纳。被告人赖丽管理清水湾公司三个公馆的营业收入和日常支出，在协助组织卖淫中起重要作用，不宜认定为从犯。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人王丽华的辩护人提出的其在共同犯罪中的作用有限，犯罪的危害性相对较小，不属于情节严重，且到案后认罪悔罪，请求对其从轻处罚的辩护意见。经查，被告人王丽华作为赖俊君的副手，协助其管理清水湾一号公馆的卖淫嫖娼活动，而清水湾一号公馆组织卖淫的时间长，规模大，人数多，故被告人王丽华协助组织卖淫的活动可认定为情节严重。其当庭拒不承认自己协助组织卖淫的主要犯罪事实，无认罪悔罪诚意。被告人王丽华的辩解和公诉机关的辩护意见均不能成立，本院不予采纳。 关于被告人孙浩提出的其虽然协助组织卖淫，但不属于情节严重的辩解意见。经查，被告人孙浩作为曹云平的副手，帮助管理清水湾一号公馆的卖淫女，且其本人还从事卖淫嫖娼的营销活动，而清水湾一号公馆组织卖淫的时间长，规模大，人数多，故被告人孙浩协助组织卖淫的活动可认定为情节严重。其辩解不能成立，本院不予采纳。 关于被告人张清的辩护人提出的其在共同犯罪中起次要作用，不属于情节严重，系从犯，请求对其从轻处罚的辩护意见。经查，被告人张清系清水湾五号公馆三楼的楼面经理，负责管理公馆的营销经理，也是养生部的负责人，而养生部系清水湾五号公馆开展卖淫嫖娼活动的主要场地。被告人张清在协助组织卖淫活动中应认定为主犯，且情节严重。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人王见选提出的其不是清水湾六号公馆的营销总监，不属于情节严重的辩解意见，以及其辩护人提出王见选具有坦白情节，在共同犯罪中相对作用较轻，系从犯，请求对其从轻或减轻处罚的辩护意见。经查，本案多名被告人供述均证实王见选的职务系清水湾六号公馆的营销总监，负责管理内场营销经理和卖淫女，在协助组织卖淫活动中起主要作用，且情节严重。被告人王见选当庭拒不承认自己的主要犯罪事实，无认罪悔罪诚意。被告人王见选的辩解及其辩护人的辩护意见均不能成立，本院不予采纳。 关于被告人肖望华的辩护人提出的其在共同犯罪中起次要作用，系从犯的辩护意见。经查，被告人肖望华系清水湾一号公馆的外场营销经理，自带部分卖淫女到该馆从事卖淫嫖娼活动，在协助组织卖淫活动中起主要作用，应认定为主犯。其辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人闵坤的辩护人提出的其在共同犯罪中的作用小，系从犯，请求对其从轻处罚的辩护意见。经查，被告人闵坤系清水湾六号公馆三楼技师部经理助理，协助经理管理卖淫女，负责卖淫女的点名，安排卖淫女培训和上钟，在协助组织卖淫活动中起主要作用，应认定为主犯。其辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人杨某乙和张某的辩护人均提出的二被告人在共同犯罪中的作用小，系从犯，请求对其从轻处罚的辩护意见。经查，被告人杨某乙和张某均系清水湾六号公馆的内场营销经理，负责向客人推销和安排卖淫嫖娼业务，在协助组织卖淫活动中起主要作用，应认定为主犯。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人余某的辩护人提出的其在共同犯罪中起辅助作用，犯罪情节较轻，请求对其从轻或减轻处罚的辩护意见。经查，被告人余某作为清水湾六号公馆的排钟员，负责为进行嫖娼活动的客人排钟和催钟，在协助组织卖淫活动中的地位和作用小于其他被告人，可认定为从犯。辩护人的此辩护意见成立，本院予以采纳。 关于被告人赖俊君、赖丽、孙浩、文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、王某甲、杨某乙、何某甲、张某、余某等被告人及辩护人提出的上述被告人认罪态度好的辩解和辩护意见。经查，上述被告人当庭能如实供述自己的主要犯罪事实，认罪态度较好，本院据实予以认定。上述被告人的辩解及辩护人的辩护意见成立，本院予以采纳。 本院认为，被告人黄汉书、赖俊君、曹云平在清水湾公司组织卖淫活动，其行为已构成组织卖淫罪。被告人黄汉书、赖俊君、曹云平组织卖淫情节严重，并在共同犯罪中起主要作用，均是主犯。被告人赖丽、王丽华、孙浩、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、王某甲、杨某乙、何某甲、张某、余某协助被告人黄汉书等人组织卖淫，其行为均已构成协助组织卖淫罪。被告人王丽华、孙浩、张清、王见选犯罪情节严重。公诉机关指控的主要犯罪事实成立，本院予以确认。公诉机关指控被告人赖丽犯组织卖淫罪证据不足，本院据实认定被告人赖丽构成协助组织卖淫罪。被告人余某在共同犯罪中起次要作用，系从犯，本院予以从轻处罚。被告人赖俊君、赖丽、孙浩、文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、王某甲、杨某乙、何某甲、张某、余某认罪态度好，本院予以从轻处罚。依照《中华人民共和国刑法》第三百五十八条第一款、第四款，第二十五条第一款，第二十六条第一款，第二十七条，第六十七条第三款，第五十五条第一款，第五十六条第一款，第五十七条第一款，第五十二条，第五十三条，第六十四条的规定，判决如下∶ 一、被告人黄汉书犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人赖俊君犯组织卖淫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币十万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2030年1月31日止。） 三、被告人曹云平犯组织卖淫罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币八万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月6日至2026年2月5日止。） 四、被告人王丽华犯协助组织卖淫罪，判处有期徒刑六年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2021年1月31日止。） 五、被告人孙浩犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2020年1月31日止。） 六、被告人张清犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日至2020年1月30日止。） 七、被告人王见选犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2020年1月31日止。） 八、被告人文国涛犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 九、被告人胡志前犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 十、被告人肖望华犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 十一、被告人程咏祥犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 十二、被告人赖丽犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币五万元（罚金自本判决生效之日起一个月内缴纳。）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年1月31日止。） 十三、被告人闵坤犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币三万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年1月31日止。） 十四、被告人方某甲犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月10日至2017年8月9日止。） 十五、被告人王某甲犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2017年7月31日止。） 十六、被告人杨某乙犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2017年7月31日止。） 十七、被告人何某甲犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日至2017年7月30日止。） 十八、被告人张某犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2017年7月31日止。） 十九、被告人余某犯协助组织卖淫罪，判处有期徒刑一年六个月，并处罚金人民币一万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2016年7月31日止。） 二十、公安机关扣押的清水湾一号、五号、六号公馆的营业款人民币七万一千九百六十九元，扣押被告人黄汉书奥迪轿车中现金人民币八万元；冻结的被告人赖丽建设银行账户62×××55上赃款人民币一百六十五万元，冻结的清水湾公司华夏银行账户11×××06赃款人民币七万二千五百元、中国农业银行账户62×××74上赃款人民币二十万元，上述赃款共计人民币二百零七万四千四百六十九元及孳息，由公安机关依法没收，上缴国库。 二十一、公安机关扣押的被告人黄汉书车牌号为鄂A×××××的奔驰轿车一辆、车牌号为鄂A×××××的奥迪A4轿车一辆、香槟色三星手机一部；被告人赖俊君车牌号为鄂A×××××的北京现代轿车一辆、白色苹果4S手机一部；被告人王某甲黑色摩托罗拉L6手机一部；被告人王见选黑色OPPO819T手机一部、白色诺基亚C5-00手机一部；被告人程咏祥白色苹果4手机一部；被告人胡志前黑色苹果手机和白色OPPO手机各一部；被告人孙浩银色苹果6手机和黑色苹果4手机各一部；被告人赖丽白色三星手机一部；被告人王丽华黑色小米手机一部；被告人肖望华白色三星手机一部；被告人张清黑色苹果4手机一部；被告人方某甲白色华为手机一部；被告人何某甲金色苹果5S手机一部；以及清水湾公司的电脑主机、服务器等财物，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李济森 审判员胡海林 人民陪审员叶路 二〇一六年七月二十五日 书记员姜文胜 ", "文首": "湖北省武汉市中级人民法院 刑事判决书 （2016）鄂01刑初60号 ", "标准法院名称": "湖北省武汉市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关湖北省武汉市人民检察院。 被告人黄汉书，武汉清水湾餐饮管理有限公司董事长。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人谢序贵、徐桂如，湖北协立律师事务所律师 被告人赖俊君（化名“唐军”、“唐龙”），武汉清水湾餐饮管理有限公司营销总监。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人姚敏，湖北协立律师事务所律师。 辩护人汪群，湖北立丰（十堰）律师事务所律师。 被告人曹云平（化名“曹喆”、“曹老三”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯组织卖淫罪于2015年2月6日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人张承平，湖北瑞通天元律师事务所律师。 被告人赖丽，武汉清水湾餐饮管理有限公司法定代表人。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人刘勋、徐遵俊，湖北立丰律师事务所律师。 被告人王丽华，武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人陈永宁，湖北楚雄律师事务所律师。 被告人孙浩（绰号“豹子”），武汉清水湾餐饮管理有限公司员工。曾因犯抢劫罪于2005年8月26日被判处有期徒刑三年六个月，2008年11月25日刑满释放。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 被告人张清，武汉清水湾餐饮管理有限公司汉口文体中心店员工。因涉嫌犯协助组织卖淫罪于2015年1月31日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人张潇丹，湖北谦牧律师事务所律师。 被告人王见选（化名“王伟”），武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人卢彬，山东汤都律师事务所律师。 被告人文国涛（化名“文涛”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人吴宏敏、周家龙，湖北山河律师事务所律师。 被告人胡志前（曾用名“胡志胤”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人毛仁元，湖北中伟律师事务所律师。 被告人肖望华（化名“肖曼”），武汉清水湾餐饮管理有限公司员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人张丽君，湖北君与时律师事务所律师。 被告人程咏祥（曾用名“程咏强”），武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人唐道静，湖北华徽律师事务所律师。 被告人闵坤，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人彭功平、吴治兵，北京盈科（武汉）律师事务所律师。 被告人方某甲（化名“方某乙”），武汉清水湾餐饮管理有限公司汉口文体中心店员工。因涉嫌犯协助组织卖淫罪于2015年2月10日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 被告人王某甲（化名“王某乙”），武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 被告人杨某乙，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人赖华辉，湖北森生律师事务所律师。 被告人何某甲（化名“何某乙”），武汉清水湾餐饮管理有限公司汉口文体中心店员工。因涉嫌犯协助组织卖淫罪于2015年1月31日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人朱俊平，北京盈科（武汉）律师事务所律师。 被告人张某，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人潘建辉，湖北本倡律师事务所律师。 被告人余某，武汉清水湾餐饮管理有限公司永清城店员工。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人王嘉平，湖北广众律师事务所律师。", "案件基本情况": " 武汉市人民检察院指控：2011年2月，被告人黄汉书投资成立武汉清水湾餐饮管理有限公司（以下简称清水湾公司），其妻被告人赖丽时任公司法定代表人。2011年11月，被告人黄汉书在本市硚口区建设大道439号开设清水湾一号公馆。2013年11月，被告人黄汉书在本市江汉区新华下路5号开设武汉清水湾公司汉口文体中心店（俗称五号公馆）。2013年12月，被告人黄汉书在本市江岸区解放大道1340号开设武汉清水湾公司永清城店（俗称六号公馆）。三个公馆均是从事洗浴经营，被告人黄汉书作为实际控制人负责公司全面管理，被告人赖丽主要负责公司财务。 2014年伊始，三个公馆经营每况愈下。同年6月，被告人黄汉书采纳被告人赖俊君的建议，在一号公馆的四楼组织卖淫活动，并安排被告人赖俊君任营销总监主抓卖淫嫖娼业务。被告人赖俊君掌握的相关资源有限，卖淫活动起色不大。同年9月，经被告人黄汉书同意，被告人赖俊君与被告人曹云平合作，由曹云平提供外场营销经理和卖淫女团队携嫖客资源进驻一号公馆，曹云平除底薪外每次性交易提成20元。被告人赖俊君全面负责卖淫嫖娼业务；被告人王丽华作为赖俊君的助手协助其管理；被告人曹云平主要负责管理外场营销经理、卖淫女；被告人孙浩作为曹云平的助手协助其管理；被告人文国涛、肖望华、胡志前、孙浩等人作为外场营销经理，负责通过电话、短信来联系、接待嫖客进行嫖娼活动，采取底薪加提成的工资模式。公馆制定各项奖惩制度来管理卖淫女、营销经理及服务员等，并根据卖淫女的身高、长相、年龄等确定各种不同价位。营销经理将嫖客带到房间后，根据排钟员确定的顺序为嫖客推荐卖淫女，性交易结束前排钟员电话催钟，随后卖淫女将嫖客签字的消费单据交给排钟员以统计业绩。嫖资由公馆、卖淫女和营销经理三方按照一定比例分配。整个公馆的银联刷卡消费都进入被告人赖丽的银行卡，单位员工将每天的收支情况包括卖淫嫖娼业务收入情况都以短信形式向被告人黄汉书、赖丽汇报。 2014年10月，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，被告人黄汉书决定在清水湾五号、六号公馆也组织卖淫活动，被告人赖俊君负责管理三个公馆的卖淫业务，另两家公馆每天的卖淫收入情况也向赖俊君汇报。五号公馆三楼卖淫场所由被告人张清管理，被告人何某甲、方某甲作为营销经理负责招揽、接待嫖客。六号公馆三楼卖淫场所由被告人王见选、程咏祥管理，被告人王某甲、闵坤、杨某乙、张某等人作为营销经理负责招揽、接待嫖客，被告人余某作为排钟员负责排钟、催钟等。 2015年1月30日21日许，武汉市公安局多部门联合执法，对清水湾一号、五号、六号公馆进行突击检查，共抓获涉及卖淫嫖娼违法行为人69人（均已做行政处罚），当日将被告人黄汉书、赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王某甲、闵坤、杨某乙、方某甲、何某甲、张某、余某等人抓获，2月6日将被告人曹云平抓获。经对一号公馆数据库服务器进行电子物证鉴定，发现从2014年6月至2015年1月30日，记录一号公馆卖淫嫖娼业务交易的流水共3448次，违法金额共计人民币3759424元。 公诉机关当庭宣读和出示的证据材料：1．破案及抓获经过、办案说明等；2．工作记录本、签到本、公司管理制度、客人意见反馈本、预订单、销售业绩统计表、避孕套、电脑主机、消费单等物证；3．被告人身份材料、前科材料、工商登记资料、违法行为处理档案、短信记录、银行流水等书证；4．电子物证检验报告；5．一号、五号公馆案发现场的照片；6．手机、汽车、现金等扣押物品清单；7．证人孟某等人证言；8．被告人黄汉书等人的供述及辩解等。 公诉机关认为，被告人黄汉书在其开设并实际控制的清水湾一号、五号、六号公馆组织卖淫活动；被告人赖俊君负责三个公馆的卖淫业务；被告人曹云平组织外场营销经理、卖淫女在一号公馆开展卖淫活动；被告人赖丽明知公馆存在卖淫嫖娼活动，管理公司财务，其行为均已触犯了《中华人民共和国刑法》第二十五条第一款、第三百五十八条第一款，应当以组织卖淫罪追究其刑事责任。被告人王丽华、孙浩分别协助被告人赖俊君、曹云平管理一号公馆卖淫活动；被告人张清、王见选分别具体管理五号公馆、六号公馆卖淫活动；被告人文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、何某甲、王某甲、杨某乙、张某等人系营销经理，招揽、接待嫖客撮合卖淫活动，并以嫖资提成作为工资重要来源；被告人余某系排钟员、负责排钟、催钟等辅助性工作，其行为均已触犯了《中华人民共和国刑法》第二十五条第一款、第三百五十八条第四款，应当以协助组织卖淫罪追究其刑事责任。 被告人黄汉书对起诉书指控的罪名不持异议，但认为自己不属于情节严重。其辩护人提出黄汉书没有实施组织、策划、指挥、管理卖淫等具体的犯罪活动，在犯罪活动中被人利用，起次要作用，系从犯。且其认罪悔罪，请求对其从轻或减轻处罚。 被告人赖俊君对起诉书指控的基本犯罪事实和罪名不持异议。其辩护人提出赖俊君没有从事具体的卖淫活动管理，未收取违法所得，在本案中的作用被夸大，不属于情节严重，其到案后主动认罪，有坦白情节，请求对其从轻处罚。 被告人曹云平认为自己不构成组织卖淫罪，而是构成协助组织卖淫罪。其辩护人提出公诉机关指控曹云平带领团队在清水湾一号公馆从事卖淫活动的证据不足，其犯罪不属于情节严重。 被告人赖丽认为自己不构成组织卖淫罪，而是构成协助组织卖淫罪。其辩护人提出赖丽从清水湾公司成立之始就靠公司的经营收入生活，并没有掌握公司的经营，也没有对公司的卖淫活动实施管理，其在协助组织卖淫活动中起次要和辅助作用，系从犯，到案后认罪悔罪，请求对其从轻处罚。 被告人王丽华对起诉书指控的犯罪事实和罪名无异议。其辩护人提出王丽华在共同犯罪中的作用有限，犯罪的危害性相对较小，不属于情节严重，且到案后认罪悔罪，请求对其从轻处罚。 被告人孙浩对起诉书指控的犯罪事实和罪名无异议，但认为自己不属于情节严重。 被告人张清对起诉书指控的犯罪事实和罪名无异议。其辩护人提出张清在共同犯罪中起次要作用，不属于情节严重，系从犯，请求对其从轻处罚。 被告人王见选对起诉书指控的罪名无异议，但认为自己不是清水湾六号公馆的营销总监，不属于情节严重。其辩护人提出王见选具有坦白情节，在共同犯罪中相对作用较轻，系从犯，请求对其从轻或减轻处罚。 被告人文国涛对起诉书指控的犯罪事实和罪名无异议。其辩护人提出文国涛认罪悔罪，请求对其从轻处罚。 被告人胡志前对起诉书指控的犯罪事实和罪名无异议。其辩护人提出胡志前认罪态度好，请求对其从轻处罚。 被告人肖望华对起诉书指控的犯罪事实和罪名无异议。其辩护人提出肖望华在共同犯罪中起次要作用，系从犯，其到案后认罪悔罪，请求对其从轻或减轻处罚。 被告人程咏祥对起诉书指控的犯罪事实和罪名无异议。其辩护人提出程咏祥主观恶性小，认罪悔罪，请求对其从轻处罚。 被告人闵坤对起诉书指控的犯罪事实和罪名无异议。其辩护人提出闵坤主观恶性小，在共同犯罪中的作用小，系从犯，且到案后认罪悔罪，有坦白情节，请求对其从轻处罚。 被告人方某甲、王某甲对起诉书指控的犯罪事实和罪名无异议。 被告人杨某乙对起诉书指控的犯罪事实和罪名无异议。其辩护人提出杨某乙主观恶性小，在共同犯罪中的作用小，系从犯，且到案后认罪悔罪，有坦白情节，请求对其从轻处罚。 被告人何某甲对起诉书指控的犯罪事实和罪名无异议。其辩护人提出其犯罪情节轻微，且到案后认罪悔罪，有坦白情节，请求对其从轻或减轻处罚。 被告人张某对起诉书指控的犯罪事实和罪名无异议，其辩护人提出张某在共同犯罪中地位作用小，犯罪情节较轻，且到案后认罪悔罪，有坦白情节，请求对其从轻或减轻处罚。 被告人余某对起诉书指控的犯罪事实和罪名无异议，其辩护人提出余某在共同犯罪中起辅助作用，犯罪情节较轻，认罪态度好，请求对其从轻或减轻处罚。 经审理查明：2011年2月，被告人黄汉书投资成立武汉清水湾餐饮管理公司，其妻被告人赖丽任公司法定代表人。2015年1月8日公司法定代表人变更为姜某。2011年11月，黄汉书在本市硚口区建设大道439号开设清水湾一号公馆。2013年11月，黄汉书在本市江汉区新华下路5号开设武汉清水湾公司汉口文体中心店（俗称五号公馆）。2013年12月，黄汉书在本市江岸区解放大道1340号开设武汉清水湾公司永清城店（俗称六号公馆）。三个公馆均是从事洗浴经营，黄汉书作为实际控制人负责公司全面管理，赖丽主要负责公司财务。 2014年伊始，三个公馆经营每况愈下。同年6月，黄汉书采纳被告人赖俊君的建议，在一号公馆的四楼组织卖淫活动，并安排赖俊君任营销总监主抓卖淫嫖娼业务。因赖俊君掌握的相关资源有限，卖淫活动起色不大。同年9月，经黄汉书同意，赖俊君与被告人曹云平合作，由曹云平提供外场营销经理和卖淫女团队并携嫖客资源进驻一号公馆，曹云平收入除底薪外每次性交易提成人民币20元（以下所涉币种均为人民币）。赖俊君全面负责卖淫嫖娼业务；被告人王丽华作为赖俊君的助手协助其管理；曹云平主要负责管理外场营销经理、卖淫女；被告人孙浩作为曹云平的助手协助其管理并兼外场营销经理；被告人文国涛、肖望华、胡志前等人作为外场营销经理，负责通过电话、短信来联系、接待嫖客进行嫖娼活动，采取底薪加提成的工资模式。公馆制定各项奖惩制度来管理卖淫女、营销经理及服务员等，并根据卖淫女的身高、长相、年龄等确定“公主”、“佳丽”、“模特”等不同等级和不同价位。营销经理将嫖客带到房间后，根据排钟员确定的顺序为嫖客推荐卖淫女，性交易结束前排钟员电话催钟，随后卖淫女将嫖客签字的消费单据交给排钟员以统计业绩。嫖资由公馆、卖淫女和营销经理三方按照一定比例分配。整个公馆的银联刷卡消费都进入赖丽的银行卡，现金收入则作为公馆的日常开支，不够的部分由赖丽到场提供现金。公馆出纳等人则将每天的收支情况包括卖淫嫖娼业务收入情况都以短信形式向黄汉书、赖丽汇报。 2014年10月，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，黄汉书决定在清水湾五号、六号公馆也组织卖淫活动，赖俊君负责管理三个公馆的卖淫业务，另两家公馆每天的卖淫收入情况也向赖俊君汇报。五号公馆三楼卖淫场所由被告人张清管理，被告人何某甲、方某甲作为营销经理负责招揽、接待嫖客。六号公馆三楼卖淫场所由被告人王见选、程咏祥管理，被告人王某甲、闵坤、杨某乙、张某等人作为营销经理负责招揽、接待嫖客，被告人余某作为排钟员负责排钟、催钟等。两公馆客人的刷卡消费亦直接进入赖丽的银行卡账户，现金收入作为公馆的日常开销，不足的部分由赖丽提现金到现场支付。 2015年1月30日21日许，武汉市公安局多部门联合执法，对清水湾一号、五号、六号公馆进行突击检查，共抓获涉及卖淫嫖娼违法行为人69人（均已做行政处罚），当日将黄汉书、赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王某甲、闵坤、杨某乙、方某甲、何某甲、张某、余某等人抓获，2月6日将被告人曹云平抓获。经对一号公馆数据库服务器进行电子物证鉴定，从2014年6月至2015年1月30日，记录一号公馆卖淫嫖娼业务交易的流水共3448次，违法金额共计3759424元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实∶ 1．武汉市公安局出具的抓获破案经过证明本案案发及被告人到案情况。 2．公安机关出具的搜查笔录、扣押物品清单、照片及扣押笔录证明：（1）公安机关扣押：被告人黄汉书车牌号为鄂A×××××的奔驰轿车一辆、车牌号为鄂A×××××的奥迪A4轿车一辆、人民币80000元、香槟色三星手机一部；被告人赖俊君车牌号为鄂A×××××的北京现代轿车一辆、白色苹果4S手机一部；被告人王某甲黑色摩托罗拉L6手机一部；被告人王见选黑色OPPO819T手机一部、白色诺基亚C5-00手机一部；被告人程咏祥白色苹果4手机一部；被告人胡志前黑色苹果手机和白色OPPO手机各一部；被告人孙浩银色苹果6手机和黑色苹果4手机各一部；被告人赖丽白色三星手机一部；被告人王丽华黑色小米手机一部；被告人肖望华白色三星手机一部；被告人张清黑色苹果4手机一部；被告人方某甲白色华为手机一部；被告人何某甲金色苹果5S手机一部。（2）在硚口区清水湾一号公馆现场搜查并扣押：戴尔电脑机箱6台、SAIVI电脑机箱一台、DELVX电脑机箱一台、浪潮电脑机箱一台；HUA和海康监控主机各一台；惠普主机服务器一台；带密码保险柜一个；登记手牌用记事本三本；登记美团团购记账本七本；登记会员卡记事本八本；会员卡卡片本1本；值班经理登记本一本；交班登记本三本；消费券三本；万某甲POS单和凃选POS单各一本；戴尔笔记本电脑一台；其他笔记本四本；消费单和预定单57份；印有2014技师新服务的散页A4纸一张。（3）在解放大道1340号清水湾六号公馆搜查并扣押：戴尔等电脑主机9台；海康威视牌监控视频储存器5台；记载清水湾六号公馆组织结构图一张；清水湾北湖店筹备办员工入职收费一览表一张；排班考勤表一张；2015年1月外场营销业绩表一张；报批文件纸一张；内场营销12月业绩表一张；2014年10月份清水湾技师记钟表43张；笔记本内页纸一张；其他清水湾CALL客预订单、理疗保健消费单、管理层名单、签到表、考勤表、宾客意见反馈卡等散页纸、卡600余张；笔记本5本。（4）在新华路247号清水湾五号公馆搜查并扣押：签到本、考勤表、业绩报表、管理制度、员工手册、工作交接本等材料；电脑主机5台；监控室硬盘5台；监控器一台；保险柜2个；技师服1件；避孕套一盒。（5）扣押清水湾一号、五号、六号公馆的营业款71969元；冻结被告人赖丽建设银行账户62×××55上金额165万元；冻结清水湾公司华夏银行账户11×××06金额72500元、中国农业银行账户62×××74金额20万元。 3．武汉市公安司法鉴定中心出具的武公物鉴（电）字（2015）9号物证检验报告证明：公安机关通过技术手段对上述扣押到案的手机和浪潮英信服务器进行电子数据恢复，恢复的数据证明：（1）2015年1月28日，清水湾一号员工吴某向黄汉书短信汇报“清水湾一号公馆1月27号进场人数571人。营业现金收入74077，信用卡收入71431。”（2）案发当晚清水湾员工通过手机短信向黄汉书汇报公馆遭公安人员搜查的情况；（3）赖丽的华夏银行卡进出账情况，清水湾五号、六号公馆向赖丽领取经费等情况；（4）方某甲、何某甲等人通过手机短信招揽嫖客的情况；（5）王丽华、肖望华、胡志前、孙浩、赖俊君、张清、王某甲、程咏祥、王见选等人组织或协助组织卖淫的情况。（6）清水湾一号、五号、六号公馆每天的营利情况。自2014年6月至2015年1月30日，清水湾一号公馆A、B、C、D、H单共计3448次流水，总计金额3759424元。 4．手机截屏信息证明：被告人赖丽的手机自2014年12月7日至2015年1月30日，多次收到清水湾六号公馆工作人员王某丙发的信息，请求支付清水湾六号公馆技师的工资情况。收到清水湾五号公馆工作人员“袁某”信息，主要是汇报该馆当天的营业收入情况。 5．公安机关现场查获的“2014技师新服务”证明：清水湾一号公馆“技师”为嫖客提供性服务的内容与时间。 6．雇佣协议证明：被告人曹云平与武汉清水湾餐饮管理有限公司签订雇佣协议，约定其底薪为每月6000元，每钟提成20元。技师的提成标准为788元提成388元，988元提成488元，1288元提成600元，1688元提成700元，1988元提成800元；技师提成每三日结一次。 7．公安机关出具的结案报告、行政处罚决定书、鉴定意见书、现场照片等材料证明：2015年1月30日晚，公安机关在清水湾一号公馆现场查获定某等23人进行卖淫嫖娼活动，并进行了行政处罚。其中8538房内避孕套中检出杨某的精斑。在清水湾六号公馆现场查获李某等30人进行卖淫嫖娼活动，并进行了行政处罚。在清水湾五号公馆现场查获杜某等15人进行卖淫嫖娼活动，并进行了行政处罚。 8．工商登记证书、合同资料、公司章程、法人变更资料、企业登记核准通知书、房屋租赁合同等材料证明：清水湾公司2011年成立时的法定代表人为赖丽，注册资本人民币50万元，自然人股东赖丽出资20万元，占股40％，黄汉书出资30万元，占股60％，赖丽为执行董事和总经理，黄汉书为监事。公司住所为武汉市江汉区建设大道439号，一般经营范围包括酒店管理、餐饮服务、企业管理、棋牌服务、餐饮服务。许可经营范围包括桑拿浴室，经营期限为2011年2月12日至2021年2月11日。公司租赁了建设大道439号湖北商业广场1-3层营业大厅进行营业活动。2015年1月8日清水湾公司法定代表人变更为姜某，同时由姜某接替了赖丽的执行董事和经理职务。清水湾公司永清城分公司负责人为刘某，位于武汉市江岸区解放大道1340号B商铺1-3层商铺2。清水湾公司汉口文体中心分公司负责人为刘某，位于武汉市江汉区新华下路5号。 9．证人证言 （1）证人胡某乙（清水湾一号公馆店长）的证言证明：清水湾的老板是黄汉书，老板娘赖丽负责管理公司钱财，赖俊君总体负责清水湾公司的卖淫活动，王丽华是其副手。曹云平负责清水湾一号公馆四楼的卖淫活动。 胡某乙在公安机关组织的辨认中从十二张不同免冠照片中分别辨认出了被告人赖俊君和曹云平。 （2）证人陈某甲（清水湾一号公馆四楼服务员）、李某甲（清水湾一号公馆人事经理）、张某乙（一号公馆员工）、吴某、涂某、万某甲、余某甲等人的证言证明：公司的老板是黄汉书，一号公馆的执行总经理叫胡某乙，赖俊君是总管，王丽华是其副手，负责管理四楼服务员。清水湾一号公馆四楼养生有299元、499元、788元、988元、1288元、1688元、1988元等几个价格。其中299元和499元是按摩服务，788元以上的称为“大钟”服务，也就是卖淫，技师号对应是7、8、9开头，分别服务85分钟、95分钟和105分钟，1288元以上的小姐更漂亮，还有艳舞表演和丝袜表演。在四楼从事卖淫的女性大约有50人，用来卖淫的房间有32间，曹喆负责管理卖淫小姐，“豹子”负责安排小姐上钟。每天大约有80人进行嫖娼消费，公司提成40％，内场经理提5％，外场经理提10％，“大钟”技师提50％左右。四楼有很多内外场的经理，内场经理是负责帮客人挑“技师”，选房间的营销经理，外场经理主要是清水湾六号公馆的经理，负责推荐客人到一号公馆进行嫖娼活动并提成。一号公馆的外场经理有“豹子”、“小胡”、肖曼、孙某、周某、罗某甲、陈某丁，内场经理有钱某、柯某、月月、肖某乙、罗某乙、白某等人。 （3）证人方某乙（清水湾公司会计）的证言证明：赖丽在公司主管财务，其对赖丽负责。赖丽平时不在公司上班，但只要哪个店缺现金了，她都会取钱送过来，再就是每次对账的时候会来公司。清水湾一号公馆的出纳叫明某，五号公馆的出纳叫袁某乙，六号公馆的出纳叫王某丙。其与赖丽每隔十天去三个公馆对一次账，了解每个店的现金收入、支出和结余情况。公司在建设银行和华夏银行各有一个账户，一号公馆有两台POS机，一台对应的是赖丽的账户，还有一台对应的是公司的账户。公司每天的营业款分现金和刷卡，每天的现金基本上用于公司的开销，刷卡的钱直接就到了赖丽的账户。每天收的现金很少，客人主要是刷卡消费，大部分的营业收入都直接到了赖丽的账户上。如果哪个店现金不够了，赖丽就会取现金送过去。老板黄汉书不管钱，只管具体的事情，确认账目，真正涉及到钱都是赖丽在管。 （4）证人明某（清水湾一号公馆出纳）的证言证明：清水湾公司是曹喆来了之后开始卖淫业务的，大约是2014年3月。以前淡季每月亏40万左右，生意好的时候可以赚大几十万。曹喆来了之后，清水湾一号公馆每个星期约有20余名女性从事卖淫活动。曹喆每个月从中提成4到6万元。卖淫女则是按技师号每三天领一次钱，每次4000元左右。员工的工资由人事部负责人李某甲负责核算，然后把表给财务，财务按表发钱。公司的对公账户是王家墩的建设银行汉口支行，如果客人刷卡支付，就直接进了老板娘赖丽私人在建设银行汉口支行的账户，如果是现金，前台收银员就用来支付日常的费用。财务都是第二天早上9点钟将前台收的现金入账，如果现金不够用，就通知老板娘赖丽，她有时转账，有时送现金过来。每月10号发员工的正规工资，大约五六十万元，15号发足疗师、技师的钱，大约三四十万元。钱都是赖丽和黄总一起送到公司来，赖丽到公司来的少。 （5）证人定某等人的证言证明：2015年1月30日晚到清水湾一号公馆嫖娼并被公安机关抓获处理的情况。 （6）证人余某乙的证言证明：2015年1月30日晚在清水湾一号公馆进行卖淫活动并被公安机关抓获处理的情况。 （7）证人袁某乙（清水湾五号公馆出纳）的证言证明：公司老板是黄总，老板娘是赖总，五号公馆3楼管理卖淫女的是张经理，每月10号发工资，每次约20万元，卖淫的技师两三天结账一次，每次有十几人领钱，每人约2000元左右。卖淫技师做的业绩单据分ABC三种，788元的单据技师提成350元，988元的提成450元，1288元的提成600元。公馆出纳每天把收入情况及上钟情况以短信方式向黄总报告。如果发工资时现金不够，就以短信方式向赖丽报告，赖丽直接送现金到公馆，每个月送二三次。 （8）证人孟某（清水湾五号公馆店长）的证言证明：公司的老板是黄汉书，老板娘是赖丽。2014年八九月份，黄汉书决定在五号公馆开展卖淫嫖娼业务，具体由赖俊君负责。几天后赖俊君带了一些卖淫小姐和营销经理到五号公馆，调整了服务价格，将卖淫女分为三个档次。后来生意就好了起来，每天大约有几十个客人嫖娼。公馆的财务工作对赖丽负责，赖俊君每天到五号公馆给营销经理和技师开会，张清是三楼的经理，管理所有服务员和保洁员，有时也管理技师和营销经理。高某主要负责管理技师和营销经理，张清和高某则由赖俊君负责管理。 （9）证人陈某乙（清水湾五号公馆收银员）的证言证明：2014年8月份左右，公馆开始出现了ABT单消费，其中A单800元，B单700元，T单1000元，当时只有四个营销经理。张清是三楼的经理，方某甲是公馆的营销经理之一。当营销经理带客人准备去三楼消费时，吧台会把客人的手牌号和营销经理名字输入电脑，客人买单时，电脑打出的账单上会有营销经理的名字。之后收银员会在CALL单上写上客人的手牌号、消费金额、营销经理名字，然后放在收银台。张清负责拿CALL单。 （10）证人杜某的证言证明：2015年1月30日晚到清水湾五号公馆嫖娼并被公安机关抓获处理的情况。 证人赵某在公安机关组织的辨认中从十六张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的营销经理方某甲；证人章某在公安机关组织的辨认中从二十五张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的营销经理何某甲；证人张某某在公安机关组织的辨认中从二十五张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的经理张清；证人涂某在公安机关组织的辨认中从二十五张不同免冠照片中辨认出在清水湾五号公馆向其推荐嫖娼活动的营销经理何某甲。 （11）证人杨某的证言证明：2015年1月30日晚在清水湾五号公馆进行卖淫活动并被公安机关抓获处理的情况。 证人陈某丙分别在公安机关组织的辨认中从十六张不同免冠照片中辨认出了公司老总黄汉书，在清水湾五号公馆管理卖淫女的经理张清；证人马某、胡某某分别从十六张不同免冠照片中辨认出了在清水湾五号公馆管理卖淫女的经理张清；证人胡某某在公安机关组织的辨认中从十二张不同免冠照片中分别辨认出了营销经理何某甲、经理赖俊君和老板黄汉书。 （12）证人王某丙（清水湾六号公馆出纳）的证言证明：2014年10月份左右六号公馆开始有卖淫活动，出现许多小姐拿编号几天领一次工资的情况。正式员工和营销经理都是凭工牌上的名字对应工资表的名字领钱，卖淫小姐不报名字，只凭编号领工资，每次有领几百元的也有领二三千元的。每天进场的人数、营业额，各种单数是报给老总黄汉书的，发工资差现金就发短信给赖丽要钱。短信中的大钟技师是指卖淫小姐，T单、W单和A单是卖淫的三种价格，应该是880元，1080元和1280元。赖丽先发给我短信模式，要我按照这样的格式给她发短信。 （13）证人余某丙（清水湾六号公馆大堂经理）、胡某丙（六号公馆吧台录单员）等证人证明：清水湾六号公馆三楼提供卖淫业务，由王见选和程咏祥管理，王某甲、闵坤、杨某乙、张某等人是营销经理，余某是排钟员。 证人胡某丙在公安机关组织的辨认中从十二张不同免冠照片中辨认出了管理卖淫女的经理程咏祥、闵坤及介绍卖淫的营销经理杨某乙。 （14）证人郑某某等人的证言证明：2015年1月30日晚到清水湾六号公馆嫖娼并被公安机关抓获处理的情况。 （15）证人李某乙的证言证明：2015年1月30日晚在清水湾六号公馆进行卖淫活动并被公安机关抓获处理的情况。 证人万某乙、李秋月分别在公安机关组织的辨认中从十二张不同免冠照片中辨认出了管理卖淫女的经理王见选；证人张蒙蒙在公安机关组织的辨认中从十二张不同免冠照片中分别辨认出了营销经理杨某乙、张某、余某；证人郑某在公安机关组织的辨认中从十二张不同免冠照片中辨认出了管理卖淫女的经理程咏祥。 10．被告人供述 （1）被告人黄汉书的供述：我是清水湾餐饮管理有限公司的老板，董事长。公司法人以前是我妻子赖丽，二个月前刚将法人转成了我以前的司机姜某，他只是挂个名。公司下属三个大型餐饮娱乐洗浴中心：清水湾一号，地址在武汉市建设大道宝丰路易初莲花旁边；清水湾五号，地址在西北湖体育馆内；清水湾六号，地址在黄浦大街轻轨站对面。清水湾一号以前有我一个亲戚明章玉14％的股份，2013年后就都是我一个人出资的了。清水湾一号投资了1400余万元，五号和六号各投资了1200余万元。三个店每月大约开支在四到五百万。一号店约140到150人，五号和六号小一点，大约100人。清水湾一号的店长是胡某乙，五号的店长是孟某，六号的店长是余某丙。每个店下面分前厅部、男宾部、女宾部、服务部和餐饮部，部门负责人由店长招聘。另外我还有三个店，一个是青年路妙墩二路路口的水上明珠，一个是武昌螃蟹甲附近的凤凰明珠，还一个是武昌东湖附近的在水一方，都处于停业和半停业状态。 自清水湾洗浴场开业以后，生意一直一般，去年起每个月亏损几十万。后来我在水上明珠碰到赖俊君，他建议我搞一点偏门（指搞点卖淫嫖娼的事情），起先我不同意，怕出事。后来他多次提起，于是我就同意了。从去年6月开始，我就聘用赖俊君到清水湾一号，主要负责在四楼开展卖淫嫖娼的事情，但是效果也不是很好，每天也就20多个钟。到了去年11月的时候，他就和曹喆联系上了，曹喆原来是江汉北路民航酒店管理技师（卖淫女）的，被公安打击了以后，就被他联系过来了。赖俊君和曹喆签了合同，后来这几个月生意就好起来了。他们联系卖淫女在场子里面卖淫，赚的钱小姐拿一半，曹喆抽20元，内外场的经理提成10％，其他的就是公司的毛利。赖俊君和曹喆负责一号、五号、六号公馆卖淫的生意，王丽华协助赖俊君管理一号公馆四楼的内外场营销经理。张清是负责五号公馆三楼卖淫女的经理，六号公馆负责三楼卖淫女的经理姓王，程咏祥协助王经理管理卖淫女。一号公馆现有20多个卖淫女，现在三个场子每天大约有80多个钟，去年12月赚了80万左右。 公司的财务是方会计在管，资金分为两块：一块是客人消费后刷卡的资金，都是直接进入我妻子赖丽或者我的银行账户，另一块是客人消费后付的现金，量很少，都是各个公馆的财务收走了，用于公馆的日常开支，如果现金不够，就由我或者赖丽把现金送过去。 我华夏银行账户11×××51和11×××19上的150余万元是我自己私人的钱，钱已经被公安机关解冻用于发放员工工资了。赖丽的华夏银行账户11×××00上金额45万、账户11×××40上金额365万元，建设银行账户62×××55上金额165万元，已被冻结。清水湾公司华夏银行账户11×××06金额7万余元，被冻结。中国农业银行账户62×××74上20万元被冻结。 （2）被告人赖俊君的供述：黄汉书投资的清水湾公司有三个店，一号公馆在宝丰路，五号公馆在西北湖路，六号公馆在永清街轻轨旁。2014年上半年，我在水上明珠上班，黄汉书是股东之一，他的妻子是我远房的姑姑。因为当时娱乐行业生意都不好，我就跟黄汉书提出在一号公馆开发卖淫嫖娼业务。他当时没答应，后来我又提了几次，黄汉书就同意了。去年六月份，我被调到清水湾一号公馆开始组织卖淫嫖娼业务，因为我资源不够，一直效果不好。到九月底，因为曹喆（外号“二哥”）在江汉北路民航酒店搞的卖淫嫖娼被公安打击取缔，就主动到清水湾一号公馆找到我，和我谈合作开发搞卖淫嫖娼的业务。曹喆当时带来了一个团队，有十几个营销经理，专门负责介绍嫖客，同时还带来了二十几个卖淫小姐。当时双方谈好，将一号公馆四楼客房部作为卖淫场所，他们负责提供卖淫嫖娼的资源，我代表公司对营销经理和曹喆进行管理，他带来的人全部由我们公司管理，并在我们公司走账。孙浩主要是帮曹喆管理小姐，对她们考勤及每天开会和时常监督管理。嫖娼的价格我们定的有788元、988元、1288元和1600元，但实际上主要是988元和1288元的居多，卖淫小姐提成55％，剩下45％中外场营销经理提成25％，余下的归公司。曹喆每月底薪8000元，每单提成20元。我同时负责每个月卖淫业务报表的审查，其他的由公司财务负责。一号公馆的卖淫场所是在四楼，只要在账单服务费上单笔消费超过900元的，全部都是做了嫖娼服务的，每个月大概有一千多单，也就是有1000多次卖淫嫖娼行为，到今年一月份，生意好的时候三家店合起来有2000个钟左右。自从曹喆来了后，三家店大概做了5000个钟。从去年9月份到今年1月份，一家店的卖淫活动应该赚了500万元左右。卖淫小姐提成250万元左右，营销经理提成40万元左右，曹喆一个人提成就有近10万元，公司收入200万元左右。关于卖淫嫖娼的事情，主要是我和胡某乙对老板黄汉书汇报，一般是黄汉书到公馆来的时候，我们跟他汇报生意情况，有没有资源流失。 因为一号公馆的操作模式效果很好，生意很好，黄汉书就要我指导和协助五号、六号公馆，按照一号公馆的模式组织卖淫嫖娼业务。这样我就分别到五号、六号公馆召集负责人谈运作模式，并查看营销经理和小姐。五号公馆提出书面方案，将小姐50％的钱扣除5元作为负责任的奖励，报到我这里，我签字同意了。 我所知道的外场营销经理有：文国涛、胡志前、韩某乙、李某丁、陈某丁、孙某、周某、罗某甲、韩某丙、魏某、白某等人。内场经理有：陈某戊、肖某乙、罗某乙、陈某己、沈某、柯某、尹某、艾某、小越。他们每个月3000元的底薪，另外每单卖淫业务他们提成12.5％，做的好的每月可拿一万元。内场经理每月底薪3000元，不负责接嫖客，有时也顺带向其他客人推销嫖娼服务，如果成功了，会有20元的奖励，账单上会记录营销经理的名字。这期间我是营销总监，在一号公馆是老总的职务，我为了避嫌一直使用化名唐军，公司很少有人知道我的真名字。王丽华是我的下级，卖淫小姐的招录和管理都是她负责，同时内场营销经理也是她负责管理。营销经理的CALL单由前台接待员记录，营销经理自己保存，每月一结，由王丽华负责审核，每月10号领钱。卖淫小姐每个礼拜结账两次，业绩由曹喆审核，由孙浩带小姐去领钱。五号公馆的三楼经理张清每天用微信把当天的业绩报告给我，我的微信号是“水上明珠国际俱乐部”。 （3）被告人曹云平的供述证明：赖俊君是清水湾一号公馆的执行总经理，2014年10月赖俊君给其打电话让其到清水湾一号公馆上班，担任四楼的经理，管理卖淫小姐，每个月工资8000元，每单提成20元，由曹云平、“豹子”和王丽华三个人分。赖俊君负责一号公馆四楼的外场营销，王丽华负责内场营销。内外场各有七八名营销经理，外场营销经理负责从外面介绍嫖客，内场营销经理负责在三楼休息区推销卖淫活动。“豹子”主要协助曹云平管理卖淫小姐，安排小姐排钟，给小姐开会等。四楼大概有20余名卖淫小姐，后来招聘的小姐都向曹云平交了3000元的押金。其在一号公馆上班二个月共拿了四五万元。 （4）被告人赖丽的供述证明：其只知道丈夫黄汉书拥有清水湾一号公馆，经营洗浴、棋牌娱乐休闲项目。其没有在公司任职，也不知道清水湾有卖淫嫖娼活动。手机中的短信是发给黄汉书的，其并不知情。客人到公司刷卡消费进入其银行卡，公司没钱的时候，其送过现金过去。 （5）被告人王丽华的供述证明：清水湾一号公馆的老总是黄汉书，2014年6月公司引进色情项目时都是他和赖俊君商量和决策的，他对四楼的色情服务非常清楚。他每天要了解清水湾一号公馆的业务量和小姐的上钟量，主要是听取赖俊君和胡某乙的汇报。赖俊君负责管理四楼桑拿部所有营销经理，并安排每名经营的具体工作，制定业务量。公司的小姐都是曹云平带过来的，他负责对所有卖淫女的管理、培训和派钟。他的女友罗某甲也是公司的营销经理。孙浩是曹云平的副手，也对小姐进行管理，负责点名、培训，并安排上钟。卖淫项目有四个消费档次，分别是788元、988元、1288元、1688元。 其在清水湾一号公馆是四楼服务部的经理，主要负责四楼桑拿部做卫生的阿姨及服务员进行管理，向营销经理传达公司的各项文件，对四楼桑拿部的营销经理在言行及行为上进行管理。不搞营销，但手上有些客户，客人来玩就报自己的名字，可以打折。客人每嫖娼一次，自己可以提成40到50元。每个月有四五十个客人来玩，可以提成2000元，总共提了一万余元。一号公馆的外场营销经理有文涛、小胡、肖望华、周某、白某、魏某、罗某甲。内场营销经理有刘晴、汪某、悦悦、周某乙、陈某戊、冯某某、罗某乙、柯某、沈某。 （6）被告人孙浩的供述证明：清水湾公司在武汉有六家分公司，老板是黄汉书，法定代表人是他妻子，一号、五号、六号公馆是由赖俊君负责。一号公馆的卖淫业务是老板黄汉书组织的。自己2014年10月4日刚进清水湾的时候是做营销经理，当时已经有卖淫嫖娼业务了，只是生意不好。一个月后公司决定让其负责给小姐排钟，并负责每天给小姐集合、点名、开会。当月7日，曹喆带班子进场，黄汉书多次与曹喆、赖俊君、王丽华一起商量事情，并且还有两次召集内外场营销经理一起开会，谈拉嫖客的业绩问题。 王丽华是一号公馆的内场经理主管，并负责四楼的后勤，她也招聘过小姐，但要通过曹喆点头才能上班。钱某是内场经理助理，内场营销经理有月月、柯某、肖某乙、赵某乙、沈某、罗某乙、冯某某，介绍一次嫖娼业务可以提成四五十元不等。赖俊君是一号公馆的外场经理主管，卖淫女都是曹喆介绍来的，并由他负责主管。外场经理有李某丁、罗某甲、周某、魏某、肖曼、韩某丙、韩某乙、陈某庚、胡志前、文涛、孙某乙。外场经理每天打卡两次，中午一点和晚上12点。每个月必须完成小姐提成费后的三万元钱就有底薪3000元，另外介绍一个嫖客提成总价的12.5％。内场嫖娼的价格有三种，988元、1288元和1688元，外场嫖娼价格也有三种，788元、988元和1288元。赖俊君给内场经理下达的任务是一个月必须完成1688元的单300个。王丽华召集内场经理开会传达的，并说凡是介绍来嫖娼的客人，可以免139元的门票，消费的88元零头也抹掉，全部整数买单。卖淫小姐的提成是700元提380元，900元提480元，1280元提600元，1688元提700元。自己是外场营销经理，同时也做曹喆的副手，专门负责安排小姐的排钟，还帮曹喆召集小姐开会。赖俊君给自己下的营销任务是每个月一百个钟，自己每个月只能完成七八十个，凭嫖客的消费单据到财务室核算后领钱。自己手头的嫖客客源有一百多个，过节的时候会用手机群发短信，希望他们关照生意，他们来后自己给他们安排卖淫女，来的熟客可以打折。遇到有民警检查，后勤部主管去开消防通道的门，吧台服务员会通知嫖客及卖淫女，让他们及时从安全通道下到3楼的电影院。 （7）被告人张清的供述证明：2014年7月起，其在水上明珠上班，2014年8月11日，公司将其调至清水湾五号公馆工作，任三楼的经理，主要负责楼层卫生、员工考勤、服务员的排班、伙食及卖淫女的上钟情况统计汇报。对员工和卖淫女的管理都有规章制度。五号公馆三楼主要进行卖淫业务，分不同价位和不同服务内容，有调情、艳舞和性交易。2015年1月10日起赖俊君在公司推出新方案，卖淫女每做一单，张清和高某、孟某、“左右”四人提成5元钱。孟某是五号公馆的店长，高某是三楼养生部的执行总监，负责整个三楼的卖淫女并管理张清和领班陈某乙。五号公馆有10余个营销经理，方某甲是五号公馆的营销经理之一。营销经理负责带客人进房并组织卖淫女与客人发生关系，以前的营销经理只带熟客到三楼嫖娼，公司不准他们带散客，后来高某担任执行总监后，一楼洗浴的散客也可以上三楼了，哪个营销经理带的散客就算哪个经理的提成。每周二晚上高某都会组织召开营销经理例会，其也会参加。自己帮助其他营销经理带小姐进房间从事过卖淫活动，并每天以微信方式向唐总（赖俊君）汇报一天的接客人数，如A、B、C、T单各多少人，从水上明珠外调来多少技师上钟。自己的微信号是×××，唐总的微信号名是“水上明珠国际俱乐部”，五号公馆的微信群是“五号公馆特情处”。 被告人张清在公安机关组织的辨认中分别从十二张不同免冠照片中辨认出公司老板黄汉书、营销经理方某甲。 （8）被告人王见选的供述证明：其才到清水湾六号公馆不到二十天，先任技师部的经理后当三楼的营销总监，负责管理小姐和营销部的内场经理，另外还有程咏祥和闵坤两个经理，三人一起负责小姐的点名和请假事宜。公馆营销经理有杨某乙等人，余某是服务员，负责吧台后面的输单和排钟。外场营销经理由一个姓肖的负责，外场营销经理一次交易提成20％，内场营销经理只提成千分之五。生意好的时候每天接待约70名嫖客，生意不好的时候约40名。 （9）被告人文国涛的供述证明：其2014年10月18日到清水湾一号公馆上班，在四楼做外场营销经理，主要是与客人沟通，看点什么样的小姐，要什么样的服务，他们开房后给他们上钟。根据客人消费的不同价格提成不等。外场经理主要做熟客和熟客介绍来的朋友，手机上存了客人的联系方式，他们到公馆后打经理的电话。公馆有安全通道，遇到公安检查就通知客人从安全通道离开。赖俊君负责清水湾一号、五号、六号公馆和水上明珠的整体运营，王丽华是一号公馆的副总，内外场的经理、吧员和做清洁的所有雇员都有由她管，外场营销经理的工资也由她交给财务核对后发放。曹喆负责管理外场经理和卖淫女，孙浩是曹喆的副手，负责一号公馆的小姐，给她们开会和培训。所有的卖淫女100人，之前曹喆手下只有几十人，后来名气做大了，小姐带小姐就多了起来。王丽华也亲自招聘了二三十名内场小姐，加起来有上百人的样子。外场经理约有十个，都是化名，赖俊君和王丽华也算是编外的外场经理，他们有时也带客人来嫖娼，也算业绩和提成。 被告人文国涛在公安机关组织的混合辨认中从十二张不同免冠照片中分别辨认出被告人黄汉书、赖俊君。 （10）被告人胡志前的供述证明：其2014年10月到清水湾一号公馆工作，任外场营销经理，有熟客来了就接他们并安排特殊服务。案发当晚21时，其微信群“桑拿市场群”收到信息，说是晚上公安局有行动。其从公司离开，到近23时的时候，又返回到公司旁边的理发店里等着，然后就被抓了。当晚的嫖客中没有其的客人。清水湾一号公馆四楼是麻将室和技师房，是专门卖淫的地方，有36间。公司把小姐分为佳丽、公主和模特，分别对应不同的价位。外场营销经理分别每次提成60、70、90元，如何推荐一个1688元的，可以提成150元，每个月有5000元左右的收入。公馆老板是黄汉书，下面是赖俊君负责四楼的卖淫生意，王丽华是他的副手，协助他进行管理。再下面是曹喆，管理外场经理和卖淫女，他不是很听王丽华的，只听赖俊君的。孙浩把所有的杂事都包了，管理技师房和排钟之类，也搞营销。内场营销经理有十几个人，外场经理有文涛等八九个人。王丽华也算是编外的外场经理。 （11）被告人肖望华的供述证明：其2014年国庆节后通过曹喆的关系到一号公馆工作，任内场营销经理。公馆四楼的卖淫服务有788元、988元、1288元三个价格，营销经理按客人消费提成不等，平均一天可以推荐四五个客人，每月收入在8000元左右。内场营销经理有七八人，由王丽华管。外场经理有文国涛、胡志前等十余人。 被告人肖望华供述的其他情节与文国涛、胡志前的供述吻合。 （12）被告人程咏祥的供述证明：其2014年6月10号到清水湾六号公馆工作，任三楼经理。三楼所有的服务项目总负责人是王见选总监，其作为经理分管养生和棋牌为主，包括技师上钟，包间卫生打扫等工作。还有一个经理是闵坤，主要负责大钟房的后勤。养生外包给了一个姓兰的男子，养生按摩的营销和特殊服务的营销经理是不分开的，营销经理有杨某乙、张某等七八个人。特殊服务和营销经理由王见选总监主管，如果王见选不在场，其就和闵坤就负责打下手和做后勤，但没有权限管理营销经理。特殊服务就是向客人提供有偿性服务。其每个月工资4500元。 （13）被告人闵坤的供述证明：其2014年12月到清水湾六号公馆上班，任技师部经理助理，在三楼负责卖淫女的纪律和日常管理，每天对技师进行点名，安排技师上钟及培训，技师培训过关后才能安排上钟。其每个月3000元固定工资，没有提成。程咏祥是技师部经理，其与程咏祥一起管理十七八名技师，他负责技师的请假和事假及技师排班。技师分880元、1180元和1380元三个层次，分别对应不同的时间和不同的服务。营销经理有杨某乙、张某等人。 （14）被告人方某甲的供述证明：其2014年9月到清水湾五号公馆工作，刚开始在一楼做服务员，11月被调到三楼做内场经理，主要是介绍洗澡的客人到3楼的保健部去做保健项目，将客人带入对应的房间，并通知三楼服务台安排对应的技师。保健分800元、1000元和1200元的，是小姐卖淫的价格。自己可以分别提成40、50、60元。五号公馆的店长是孟某，负责三楼卖淫小姐的是高某，张清是三楼的经理。 （15）被告人王某甲的供述证明：其2014年12月3日到清水湾六号公馆上班，先在二楼餐厅做主管，2015年1月4日转内场做营销经理，没有底薪，主要是带客人提成。工作是站在2楼电梯门口，问上来的客人要什么服务，如果客人要打牌就帮助安排房间，如果要做大保健就把客人带到3楼去选价位，并安排房间。大保健有880元、1180元和1380元三个价位，分别进不同的房间。后两种里有水床，1380元的还有艳舞表演，都提供性服务。三楼的总监是王见选，880元以上的技师都由他负责，另有两个技师长是闵坤和程咏祥，负责安排技师上钟。内场营销经理有杨某乙、张某等11人，都由内场总监王见选管。 （16）被告人杨某乙的供述证明：其是六号公馆三楼内场营销部的服务员，负责推销会员卡、订棋牌、带保健等工作，后来不提成了就在朋友的劝说及生活压力下做了营销的工作。六号公馆三楼有价格不等的性服务，内场营销经理有张某、王某甲等人。由王见选负责管理。带客户上过大钟，然后被抓获。 （17）被告人何某甲的供述证明：其2014年12月中旬通过“樱花”洗浴中心的营销经理何某乙购买了她手机上的嫖客电话，大约1000个，共花费5200元。然后2015年1月5日左右跳槽到清水湾五号公馆上班，任营销经理。其向手机上的嫖客群发短信，让他们去清水湾五号公馆嫖娼，每天大概有五六个人。其没有底薪，带客户有不同的提成。案发当晚自己带了2个客人上三楼做全套，客人都是带到三楼门口交给张清再安排。五号公馆三楼提供卖淫，价格有三种，A单1080元，B单880元，T单1280元，小双飞为1.5单，大双飞为2单。张清负责整个三楼的服务项目，管理营销经理，方某甲是公馆的内场营销经理。公馆要求营销经理每星期要带30个客人嫖娼，一周对账一次，没有达到工作量的每个名额扣50元。公馆建了一个微信群，叫“五号公馆特勤处”，一般用于聊天和工作。会议通知一般由高某、“左右”和张清三个人发布。 （18）被告人张某的供述证明：其2014年3月到六号公馆上班，公馆三楼自当年10月起提供大保健服务，也就是性服务，分A单880元，W单1180元，T单1380元。其做内场营销经理，把客人带到房间，安排客人和技师进行性交易，每周约安排20个客人进行嫖娼活动，按消费档次分别提成50、70、80元。王见选管营销经理，程咏祥和闵坤管三楼技师部。内场营销经理还有王某甲、杨某乙等人。余某和胡某丙负责为技师排钟和结束后的催钟。 （19）被告人余某的供述证明：其2014年7月20日到清水湾六号公馆工作，在三楼任排钟服务员，月薪2000余元，没有提成，另一个排钟员是胡某丙。公馆的总监姓王，三楼的经理是程咏祥和闵坤，营销经理有杨某乙、张某等人。营销经理主要负责在二楼和三楼之间巡视并拉生意，向客人推荐技师的服务消费项目。 余某在公安机关组织的混合辨认中分别从十二张不同免冠照片中辨认出总监王见选、经理程咏祥、闵坤和营销经理杨某乙、张某。 11．公安机关出具的户籍材料证明被告人黄汉书等人的身份情况。武汉市武昌区人民法院（2005）武区刑少初字第44号刑事判决书证实被告人孙浩的前科情况。 关于被告人黄汉书提出的其不属于情节严重的辩解意见，以及其辩护人提出黄汉书没有实施组织、策划、指挥、管理卖淫等具体的犯罪活动，在犯罪活动中被人利用，起次要作用，系从犯，且其认罪悔罪，请求对其从轻或减轻处罚的辩护意见。经查，被告人黄汉书与赖俊君共同谋划并先后在清水湾一号、五号、六号公馆组织开展卖淫嫖娼活动，谋取暴利，犯罪规模大，涉案人数多，社会影响恶劣，情节严重。被告人黄汉书在共同犯罪中起主要作用，系主犯，且其当庭否认自己组织卖淫的事实，避重就轻，认罪态度较差。被告人黄汉书的辩解及其辩护人的辩护意见均不能成立，本院不予采纳。 关于被告人赖俊君的辩护人提出其没有从事具体的卖淫活动管理，未收取违法所得，不属于情节严重的辩护意见。经查，被告人赖俊君多次建议、怂恿被告人黄汉书在清水湾公司开展卖淫嫖娼活动，并负责具体策划、指挥和管理清水湾一号、五号、六号公馆的卖淫嫖娼活动，在共同犯罪中起主要作用，且情节严重。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人曹云平提出的其不构成组织卖淫罪，而是构成协助组织卖淫罪的辩解意见，以及其辩护人提出公诉机关指控曹云平带领团队在清水湾一号公馆从事卖淫活动的证据不足，其犯罪行为不属于情节严重的辩护意见。经查，本案多名被告人供述均能证实被告人曹云平经与被告人黄汉书、赖俊君合谋后，带领外场经理、卖淫女及嫖客资源进入清水湾一号公馆多次开展卖淫嫖娼活动。曹云平负责组织管理并获取高额报酬，其行为已构成组织卖淫罪，且情节严重。被告人曹云平的辩解及其辩护人的辩护意见均不能成立，本院不予采纳。但被告人曹云平在组织卖淫嫖娼活动中的地位和作用低于被告人黄汉书和被告人赖俊君，本院在量刑时予以考虑。 被告人赖丽提出的其不构成组织卖淫罪，而是构成协助组织卖淫罪的辩解意见，以及其辩护人提出赖丽在协助组织卖淫活动中系从犯，且到案后认罪悔罪，请求对其从轻处罚的辩护意见。经查，公诉机关指控赖丽构成组织卖淫罪，但现有证据不能证实赖丽参与了卖淫活动的组织、指挥、管理或谋划。清水湾公司作为其家庭投资的企业，在成立之始并未从事组织卖淫活动。赖丽从公司成立起就管理公司的收入和支出，公司的刷卡消费进入其银行账户，公司开支不足的部分由其送现金也是惯例。公司后来开始组织卖淫活动主要是其丈夫黄汉书及赖俊君、曹云平等人组织、谋划并具体经营，赖丽对公司收入和支出的管理在黄汉书等人实施的组织卖淫活动中处于协助地位，故对赖丽以协助组织卖淫罪定罪量刑更为准确。被告人赖丽的此辩解意见成立，本院予以采纳。被告人赖丽管理清水湾公司三个公馆的营业收入和日常支出，在协助组织卖淫中起重要作用，不宜认定为从犯。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人王丽华的辩护人提出的其在共同犯罪中的作用有限，犯罪的危害性相对较小，不属于情节严重，且到案后认罪悔罪，请求对其从轻处罚的辩护意见。经查，被告人王丽华作为赖俊君的副手，协助其管理清水湾一号公馆的卖淫嫖娼活动，而清水湾一号公馆组织卖淫的时间长，规模大，人数多，故被告人王丽华协助组织卖淫的活动可认定为情节严重。其当庭拒不承认自己协助组织卖淫的主要犯罪事实，无认罪悔罪诚意。被告人王丽华的辩解和公诉机关的辩护意见均不能成立，本院不予采纳。 关于被告人孙浩提出的其虽然协助组织卖淫，但不属于情节严重的辩解意见。经查，被告人孙浩作为曹云平的副手，帮助管理清水湾一号公馆的卖淫女，且其本人还从事卖淫嫖娼的营销活动，而清水湾一号公馆组织卖淫的时间长，规模大，人数多，故被告人孙浩协助组织卖淫的活动可认定为情节严重。其辩解不能成立，本院不予采纳。 关于被告人张清的辩护人提出的其在共同犯罪中起次要作用，不属于情节严重，系从犯，请求对其从轻处罚的辩护意见。经查，被告人张清系清水湾五号公馆三楼的楼面经理，负责管理公馆的营销经理，也是养生部的负责人，而养生部系清水湾五号公馆开展卖淫嫖娼活动的主要场地。被告人张清在协助组织卖淫活动中应认定为主犯，且情节严重。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人王见选提出的其不是清水湾六号公馆的营销总监，不属于情节严重的辩解意见，以及其辩护人提出王见选具有坦白情节，在共同犯罪中相对作用较轻，系从犯，请求对其从轻或减轻处罚的辩护意见。经查，本案多名被告人供述均证实王见选的职务系清水湾六号公馆的营销总监，负责管理内场营销经理和卖淫女，在协助组织卖淫活动中起主要作用，且情节严重。被告人王见选当庭拒不承认自己的主要犯罪事实，无认罪悔罪诚意。被告人王见选的辩解及其辩护人的辩护意见均不能成立，本院不予采纳。 关于被告人肖望华的辩护人提出的其在共同犯罪中起次要作用，系从犯的辩护意见。经查，被告人肖望华系清水湾一号公馆的外场营销经理，自带部分卖淫女到该馆从事卖淫嫖娼活动，在协助组织卖淫活动中起主要作用，应认定为主犯。其辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人闵坤的辩护人提出的其在共同犯罪中的作用小，系从犯，请求对其从轻处罚的辩护意见。经查，被告人闵坤系清水湾六号公馆三楼技师部经理助理，协助经理管理卖淫女，负责卖淫女的点名，安排卖淫女培训和上钟，在协助组织卖淫活动中起主要作用，应认定为主犯。其辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人杨某乙和张某的辩护人均提出的二被告人在共同犯罪中的作用小，系从犯，请求对其从轻处罚的辩护意见。经查，被告人杨某乙和张某均系清水湾六号公馆的内场营销经理，负责向客人推销和安排卖淫嫖娼业务，在协助组织卖淫活动中起主要作用，应认定为主犯。辩护人的此辩护意见不能成立，本院不予采纳。 关于被告人余某的辩护人提出的其在共同犯罪中起辅助作用，犯罪情节较轻，请求对其从轻或减轻处罚的辩护意见。经查，被告人余某作为清水湾六号公馆的排钟员，负责为进行嫖娼活动的客人排钟和催钟，在协助组织卖淫活动中的地位和作用小于其他被告人，可认定为从犯。辩护人的此辩护意见成立，本院予以采纳。 关于被告人赖俊君、赖丽、孙浩、文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、王某甲、杨某乙、何某甲、张某、余某等被告人及辩护人提出的上述被告人认罪态度好的辩解和辩护意见。经查，上述被告人当庭能如实供述自己的主要犯罪事实，认罪态度较好，本院据实予以认定。上述被告人的辩解及辩护人的辩护意见成立，本院予以采纳。 ", "裁判分析过程": "本院认为，被告人黄汉书、赖俊君、曹云平在清水湾公司组织卖淫活动，其行为已构成组织卖淫罪。被告人黄汉书、赖俊君、曹云平组织卖淫情节严重，并在共同犯罪中起主要作用，均是主犯。被告人赖丽、王丽华、孙浩、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、王某甲、杨某乙、何某甲、张某、余某协助被告人黄汉书等人组织卖淫，其行为均已构成协助组织卖淫罪。被告人王丽华、孙浩、张清、王见选犯罪情节严重。公诉机关指控的主要犯罪事实成立，本院予以确认。公诉机关指控被告人赖丽犯组织卖淫罪证据不足，本院据实认定被告人赖丽构成协助组织卖淫罪。被告人余某在共同犯罪中起次要作用，系从犯，本院予以从轻处罚。被告人赖俊君、赖丽、孙浩、文国涛、胡志前、肖望华、程咏祥、闵坤、方某甲、王某甲、杨某乙、何某甲、张某、余某认罪态度好，本院予以从轻处罚。依照《中华人民共和国刑法》第三百五十八条第一款、第四款，第二十五条第一款，第二十六条第一款，第二十七条，第六十七条第三款，第五十五条第一款，第五十六条第一款，第五十七条第一款，第五十二条，第五十三条，第六十四条的规定，", "判决结果": "判决如下∶ 一、被告人黄汉书犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人赖俊君犯组织卖淫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币十万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2030年1月31日止。） 三、被告人曹云平犯组织卖淫罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币八万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月6日至2026年2月5日止。） 四、被告人王丽华犯协助组织卖淫罪，判处有期徒刑六年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2021年1月31日止。） 五、被告人孙浩犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2020年1月31日止。） 六、被告人张清犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日至2020年1月30日止。） 七、被告人王见选犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2020年1月31日止。） 八、被告人文国涛犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 九、被告人胡志前犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 十、被告人肖望华犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 十一、被告人程咏祥犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年7月31日止。） 十二、被告人赖丽犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币五万元（罚金自本判决生效之日起一个月内缴纳。）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年1月31日止。） 十三、被告人闵坤犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币三万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2018年1月31日止。） 十四、被告人方某甲犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月10日至2017年8月9日止。） 十五、被告人王某甲犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2017年7月31日止。） 十六、被告人杨某乙犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2017年7月31日止。） 十七、被告人何某甲犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日至2017年7月30日止。） 十八、被告人张某犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2017年7月31日止。） 十九、被告人余某犯协助组织卖淫罪，判处有期徒刑一年六个月，并处罚金人民币一万元。（罚金自本判决生效之日起一个月内缴纳。） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日至2016年7月31日止。） 二十、公安机关扣押的清水湾一号、五号、六号公馆的营业款人民币七万一千九百六十九元，扣押被告人黄汉书奥迪轿车中现金人民币八万元；冻结的被告人赖丽建设银行账户62×××55上赃款人民币一百六十五万元，冻结的清水湾公司华夏银行账户11×××06赃款人民币七万二千五百元、中国农业银行账户62×××74上赃款人民币二十万元，上述赃款共计人民币二百零七万四千四百六十九元及孳息，由公安机关依法没收，上缴国库。 二十一、公安机关扣押的被告人黄汉书车牌号为鄂A×××××的奔驰轿车一辆、车牌号为鄂A×××××的奥迪A4轿车一辆、香槟色三星手机一部；被告人赖俊君车牌号为鄂A×××××的北京现代轿车一辆、白色苹果4S手机一部；被告人王某甲黑色摩托罗拉L6手机一部；被告人王见选黑色OPPO819T手机一部、白色诺基亚C5-00手机一部；被告人程咏祥白色苹果4手机一部；被告人胡志前黑色苹果手机和白色OPPO手机各一部；被告人孙浩银色苹果6手机和黑色苹果4手机各一部；被告人赖丽白色三星手机一部；被告人王丽华黑色小米手机一部；被告人肖望华白色三星手机一部；被告人张清黑色苹果4手机一部；被告人方某甲白色华为手机一部；被告人何某甲金色苹果5S手机一部；以及清水湾公司的电脑主机、服务器等财物，由公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长李济森 审判员胡海林 人民陪审员叶路 二〇一六年七月二十五日 书记员姜文胜 ", "法律法条": " + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第五十六条第一款 + 《中华人民共和国刑法》第五十七条第一款 + 《中华人民共和国刑法》第三百五十八条第四款 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第三百五十八条第一款 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第二十六条第一款 + 《中华人民共和国刑法》第二十七条 + 《中华人民共和国刑法》第五十五条第一款"}