{"全文": "广东省阳西县人民法院 民事判决书 （2016）粤1721民初1991号 原告：中山市诚林建材商贸有限公司，住所地：广东省中山市石岐区民科西路3号33卡。 法定代表人：林桃，该公司总经理。 委托诉讼代理人：薛加冰，广东凯行律师事务所律师。 委托诉讼代理人：陈威达，广东凯行律师事务所律师助理。 被告：广州博意装饰设计工程有限公司，住所地：广东省广州市白云区凰岗大道七巷1号202房。 法定代表人：龙先红，该公司总经理。 委托诉讼代理人：陈忠，广东荣耀律师事务所律师。 被告：深圳市顺洲装饰设计工程有限公司，住所地：广东省深圳市福田区福田保税区槟榔道3号吉虹研发大楼B栋5楼A座。 法定代表人：李伟，该公司总经理。 委托诉讼代理人：邹文中，广东华商（龙岗）律师事务所律师。 委托诉讼代理人：佘涛，广东广和律师事务所律师。 被告：广东东方月亮湾有限公司，住所地：广东省阳西县沙扒月亮湾滨海国际旅游度假区。 法定代表人：高亚辉，该公司董事长。 委托诉讼代理人：许锐波，该公司行政部经理。 原告中山市诚林建材商贸有限公司（以下简称中山诚林公司）诉被告广州博意装饰设计工程有限公司（以下简称广州博意公司）、深圳市顺洲装饰设计工程有限公司（以下简称深圳顺洲公司）、广东东方月亮湾有限公司（以下简称月亮湾公司）承揽合同纠纷一案，本院于2016年4月12日立案受理后，月亮湾公司、深圳顺洲公司向本院提出异议认为本案不应由人民法院受理。经审查，本院于2016年6月29日作出（2016）粤1721民初641号《民事裁定书》，裁定驳回中山诚林公司的起诉。中山诚林公司不服上述裁定向阳江市中级人民法院提起上诉。阳江市中级人民法院经审理，作出（2016）粤17民终917号《民事裁定书》，裁定：一、撤销广东省阳西县人民法院（2016）粤1721民初641号民事裁定；二、本案指令广东省阳西县人民法院审理。本院据此于2016年11月18日重新立案并依法适用普通程序，公开开庭进行了审理。原告中山诚林公司的委托诉讼代理人薛加冰、陈威达，被告广州博意公司的委托诉讼代理人陈忠、深圳顺洲公司的委托诉讼代理人佘涛、月亮湾公司的委托诉讼代理人许锐波到庭参加诉讼。本案现已审理终结。 原告中山诚林公司向本院提出诉讼请求：1、三被告连带清偿工程款639680元及违约金（以639680元为本金自2016年1月15日起按中国人民银行同期同类贷款利率的130％计至实际清偿之日止，其中计至2016年3月15日为10083元）；2、三被告承担本案诉讼费。事实和理由：原告与被告广州博意公司签订合同约定：1、被告广州博意公司将位于阳江市阳西县的广东月亮湾滨海国际旅游度假区项目中的1号楼和5号楼防火门、房间强化门制作安装工程分包给原告。2、一号楼工程和五号楼工程总造价分别为635000元和753780元。3、如甲方（被告一）未按时付清合同规定的进度款、结算款，应每日按未付款的0.1％承担违约金。另外，在1号楼和5号楼的实际工程款分别为638000元和756680元，两项共计1394680元。此后，原告于2014年12月和2015年10月分别将5号楼和1号楼防火门、房间强化门制作安装工程竣工成果交付给被告深圳顺洲公司和广州博意公司。另外，原告和被告广州博意公司在合同中约定：1、广州博意公司应于5号楼相关工程竣工后一年的保修期届满至之日起14天内付清五号楼工程款；2、广州博意公司应于1号楼门扇到场且安装完毕之日付清1号楼全部工程款。现被告广州博意公司向原告付清1号楼和5号楼工程款的条件均已成就，其理应于双方约定的日期付清工程款。但截止至原告起诉之日，广州博意公司仅支付了755000元工程款，尚欠639680元未支付。其次，通过深圳顺洲公司驻广东月亮湾滨海国际旅游度假区的项目总监项刚出具的《情况说明》可知，月亮湾公司为广东月亮湾滨海国际旅游度假区项目的发包人，深圳顺洲公司为总承包人。根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条第二款“实际施工人以发包人为被告主张权利的，人民法院可以追加转包人或者违法分包人为本案当事人，发包人只在欠付工程价款范围内对实际施工人承担责任”的规定，本案被告月亮湾公司和被告深圳顺洲公司作为广东月亮湾滨海国际旅游度假区项目的发包人和分包人，应当分别在其欠付工程款范围对原告承担付款责任。综上，为维护合法权益，原告特向法院起诉。诉讼过程中，原告变更请求工程款数额为779440元及违约金（以779440元为本金自2016年1月15日起按月利率2％计算至款项实际还清之日止）。 被告广州博意公司辩称，一、我公司对尚欠原告款项的数额有异议。我方与原告签订两份合同，付款总金额是1394680元，原告在诉状中也确认了该总金额。除了诉状中原告提及我方向其支付了755000元外，原告还在我公司拿了60000元门配件，按照双方的约定，该60000元应予扣减。合同签订后，原告曾与我公司口头约定，其安装的5号楼每扇门减少50元，5号楼一共788扇门，总计应减少39400元。因此，扣减60000元配件款及5号楼房门价款39400，我方尚欠货款应为639680元；二、对我方尚欠的货款，我方同意按照合同约定支付给原告。 被告深圳顺洲公司辩称，一、本案依照《中华人民共和国民事诉讼法》第一百二十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第二百一十六条之规定驳回被答辩人起诉。理由如下：被答辩人起诉博意公司签订的两份合同，即广东月亮湾滨海国际旅游度假区1号楼和5号楼《防火入户门、房间强化门制作与安装合同书》。在假定两份合同书均为真实的情况下，两份合同书均在第八条第2款对争议有明确约定“若发生争议协商不成，任何一方可以向湛江仲裁委员会提交仲裁解决”，这个争议条款的约定很明确，即发生争议且协商不成的情况下，只能向仲裁委提起仲裁申请的情况下，甲乙方任何一方均可以作为申请人向湛江仲裁委提起仲裁申请，而不是任何一方既可以向湛江仲裁委提起仲裁，也可以向人民法院提起诉讼，争议条款里没有“可以向人民法院提起诉讼”的约定。《民诉法》第一百二十四条明确规定“人民法院对下列起诉，分别情形，予以处理：……（二）依照法律规定，双方当事人达成书面仲裁协议申请仲裁、不得向人民法院起诉的，告知原告向仲裁机构申请仲裁；……”《民诉法解释》第二百一十六条规定“在人民法院首次开庭前，被告以有书面仲裁协议为由对受理民事案件提出异议的，人民法院应当进行审查，经审查符合下列情形之一的，人民法院应当裁定驳回起诉：（一）仲裁机构或者人民法院已经确认仲裁协议有效的；（二）当事人没有在仲裁庭首次开庭前对仲裁协议的效力提出异议的；（三）仲裁协议符合仲裁法第十六条规定且不具有仲裁法第十七条规定情形的”，第十七条规定“有下列情形之一的，仲裁协议无效：（一）约定的仲裁事项超出法律规定的仲裁范围的；（二）无民事行为能力人或者限制民事行为能力人订立的仲裁协议；（三）一方采取胁迫手段，迫使对方订立仲裁协议的”。答辩人认为，本案中被答辩人与博意公司在两个合同中均订立仲裁条款，即“若发生争议协商不成，任何一方可以向湛江仲裁委员会提交仲裁解决”，根据《仲裁法》第十六条、第十七条规定，该仲裁条款属于仲裁协议，且不具有仲裁法第十七条规定的情形，当属有效。阳西县人民法院对答辩人的起诉立案以后，答辩人和月亮湾公司均根据法律规定向该院提出了异议，阳西县法院据此作出（2016）粤1721民初641号民事裁定书，驳回被答辩人起诉，符合法律规定，是完全正确的，但阳江市中级人民法院（2016）17民终917号民事裁定书却肆意曲解司法解释本意，任意性地对《最高人民法院关于适用〈中华人民共和国仲裁法〉若干问题的解释》作扩大化解释。《仲裁法解释》第七条规定“当事人约定争议可以向仲裁机构申请仲裁也可以向人民法院起诉的，仲裁协议无效。但一方向仲裁机构申请仲裁，另一方未在仲裁法第二十条第二款规定期间内提出异议的除外”，阳江市中级人民法院在当事人双方约定“任何一方可以向湛江仲裁委员会提交仲裁解决”而未约定“可以向人民法院起诉”的情况下，却认定双方当事人约定了“可以向仲裁机构申请仲裁也可以向人民法院起诉”，从而认定当事人双方的仲裁协议无效。答辩人对阳江市中级人民法院此认定提出质疑。阳江市中级人民法院（2016）粤17民终917号民事裁定书还存在适用法律条文错误的纰漏，“当事人约定争议可以向仲裁机构申请仲裁也可以向人民法院起诉的，仲裁协议无效，但一方向仲裁机构申请仲裁，另一方未在仲裁法第二十条第二款规定期间内提出异议的除外”该规定为《仲裁法解释》第七条，裁定书中却写成《民诉法解释》第七条。故此，阳江市中级人民法院（2016）粤17民终917号民事裁定书适用法律错误。根据《民诉法解释》第二百一十六条之规定，答辩人在本案开庭前，再次向法院提出有仲裁协议的异议，要求法院进行审查，并要求法院依照法律规定驳回被答辩人起诉；二、本案案由为买卖合同纠纷，而不是建设施工合同纠纷，更不是建设工程分包合同纠纷。答辩人和月亮湾公司均不是买卖合同的当事人，也不是合同相对人，不是本案的适格被告，一审法院应驳回被答辩人对答辩人和月亮湾公司的起诉。《中华人民共和国合同法》第一百三十条规定“买卖合同是出卖人转移标的物的所有权于买受人，买受人支付价款的合同”、第二百六十九条规定“建设工程合同是承包人进行工程建设，发包人支付价款的合同。建设工程合同包括工程勘察、设计、施工合同”，根据被答辩人提供的两份合同可看出，被答辩人的主合同义务是向博意公司供应防火入户门和房间强化门产品（即转移标的物的所有权），安装施工仅是被答辩人履行买卖合同过程中的附随义务，博意公司的主合同义务则是根据被答辩人供应的产品支付货款，而被答辩人之所以认为其是实际施工人，本案应属建设工程施工合同纠纷，是因为涉案合同中有“安装”、“工程”、“承包”等字眼，但考量合同条款及双方实际权利和义务，本案实质为买卖合同纠纷。首先，根据答辩人和月亮湾公司签订的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》（下称总包合同）可看出，答辩人承包的工程是精装修工程，不仅包括给排水、电、地、墙面的饰面装饰，还包括门窗、洁具、五金、抽油烟机、分体空调、床、沙发、电视机等等各种家具、电器的购买和安装，装修完工以后，业主完全可以拎包入住。这些合同承包范围，均由答辩人转包给博意公司，再由博意公司在具体施工中根据需要与各供应商签订购买合同。这其中的门窗、洁具、五金、抽油烟机、分体空调、床、沙发、电视机等等各种家具、电器均需要从各供应商处购买，并需要供应商进行各项家具和电器的安装，而安装则是家具和电器供应商履行买卖合同的附随义务，不能简单地把安装认定为工程的施工。如果门的安装认定为建设工程的施工，那么家具、电器等也需要进行安装，这些商品的安装属于专业性的，是附随义务，不能颠倒主次把提供专业安装的买卖合同定义为建设工程施工合同。其次，从合同条款来看：A、双方对合同的标的防火门、房间强化门均定性为“产品”；B、标的物均是在被答辩人工厂生产并组装好以后，才送到现场进行安装，而不是在现场进行实际施工；C、合同第五条第（一）款第4项约定博意公司“向乙方（即被答辩人）提供产品供货进度表”，明显约定的就是卖方按照供货进度表向买方供货；D、合同第五条第（二）款第1项约定被答辩人“按合同附件图纸生产，颜色按甲方确认为准”，这是约定被答辩人作为生产商生产产品；E、合同第五条第（二）款第2项约定被答辩人“负责产品的深化设计、制作、运输及安装及塞缝……确保该产品符合国家标准及消防规范；F、合同第五条第（二）款第7项约定被答辩人“向甲方（即博意公司）提供产品合格证及有关资质资料”如是施工合同，施工人不需对其施工成果提供产品合格证；G、合同第六条第2款约定了“产品质量的违约责任”，第七条约定了“产品的售后服务”，如是施工合同，施工人不需对施工成果提供“售后服务”；H、合同第八条第1款约定了“在甲方（即博意公司）未按合同条款支付工程款之前，产品归属权属于乙方（即答辩人）”，这个条款是认定涉案合同实质是买卖合同的重要标识。建设工程施工合同具有特殊性，合同履行的过程是将劳动和建筑材料物化在建筑产品上。施工方向发包方交付的施工成果是施工方在采购原材料的基础上，利用自己的技术、人工对原材料进行再加工的过程，施工成果里面包含了施工方的智力和人工成本，在交付发包方以后，施工成果的所有权已经归属于发包方，而本条款的约定显然与建设工程施工合同的性质和特征不符。相反，本条款的约定明显是根据《合同法》第一百三十四条“当事人可以在买卖合同中约定买受人未履行支付价款或者其他义务的，标的物的所有权属于出卖人”的规定而做出的约定。这是将被答辩人与博意公司签订的合同认定为买卖合同的一个非常重要的标识。关于博意公司与被答辩人之间签订的广东月亮湾滨海国际旅游度假区1号楼和5号楼《防火入户门、房间强化门制作与安装合同书》这两个合同的有效性。答辩人认为无论答辩人和月亮湾公司所签订的《总包合同》是否有效，也无论答辩人和博意公司签订的转包合同是否有效，广东月亮湾滨海国际旅游度假区1号楼和5号楼《防火入户门、房间强化门制作与安装合同书》这两个合同的有效性都是毋庸置疑的。首先，双方主体均为合法成立的法人；其次，意思表示真实；再者，该两份合同没有《中华人民共和国合同法》第五十二条规定的无效情形。答辩人认为，在该两份合同均为有效的情况下，被答辩人完全可以根据有效合同向合同相对人博意公司主张自己的权利。被答辩人与博意公司签订的合同属于买卖合同，答辩人和月亮湾公司均不是买卖合同的相对人，起诉答辩人和月亮湾公司突破了合同相对性原则，答辩人和月亮湾公司不是本案的适格被告，请求法院驳回被答辩人和月亮湾公司的起诉；三、被答辩人不是《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条规定的“实际施工人”，不能依据该条规定向答辩人和月亮湾公司主张权利。《施工合同解释》中有四处提到了“实际施工人”，分别是第一条、第四条、第二十四条、第二十六条，该解释对实际施工人没有作具体的解释，但在《施工合同解释》颁布实施的时候，时任最高人民法院副院长黄松有就《施工合同解释》回答记者问题时明确指出“《解释》第二十六条规定是为保护农民工的合法权益作出的规定”，这是最高人民法院对《施工合同解释》二十六条规定的立法原意作出最明确的阐释。黄松有还指出“从建筑市场的情况看，承包人与发包人订立建设工程施工合同后，往往又将建设工程转包或违法分包给第三人，第三人就是实际施工人。按照合同的相对性来讲，实际施工人应当向与其有合同关系的承包人主张权利，而不应当向发包人主张权利。但是从实际情况看……由于实际施工人与发包人没有合同关系，这样导致实际施工人没有办法取得工程款，而实际施工人不能得到工程款则直接影响到农民工工资的发放。因此，如果不允许实际施工人向发包人主张权利，不利于对农民工利益的保护”，“承包人将建设工程非法转包、违法分包后，建设工程施工合同的义务都是由实际施工人履行的。实际施工人与发包人已经全面履行了发包人与承包人之间的合同并形成了事实上的权利义务关系。在这种情况下，如果不允许实际施工人向发包人主张权利，不利于对实际施工人利益的保护”。实际施工人的概念和内涵在最高人民法院《建设工程施工合同司法解释的理解与应用》一书中阐述为“《合同法》在建设工程合同一章中有关主体的称谓有以下几种表述：发包人、总承包人、承包人、第三人、分包单位、施工人、监理人、勘察人、设计人。这些概念中与建设工程施工合同有关的概念为发包人、总承包人、承包人、第三人、分包单位、施工人。第二百七十二条规定：禁止分包单位将其承包的工程再分包。此时的‘分包单位’应为合法的分包主体，在本条中表述为分包人。第二百七十二条规定：发包人可以与总承包人订立建设工程合同，也可以分别与勘察人、设计人、施工人订立勘察、设计、施工合同。第二百八十一条规定：因施工人的原因致使建设工程不符合约定的，发包人有权要求施工人在合理期限内无偿修理或者返工、改建。经过修理或者返工、改建后，造成逾期交付的，施工人应当承担违约责任。上述法律规定可以看出，‘施工人’概括了建设工程施工合同的所有施工主体，包括总承包人、承包人、专业工程分包人、劳务作业的分包人。进一步可以看出，《合同法》中的‘施工人’是指有效建设工程合同主体，不应包括转包、违法分包合同的施工人。即“施工人”不应包括转承包人和违法分包的承包人。本条表述的‘实际施工人’与总承包人、分包人并列的，在概念的内涵上不应当与总承包人、分包人概念重复，而是指转包和违法分包的承包人，为了区别《合同法》规定的合法的施工人本条使用了‘实际施工人’的表述方式。在本解释中，有三条使用了‘实际施工人’的概念，即第四条、第二十四条和第二十六条，三处均是指无效合同的承包人，如转承包人、违法分包合同的承包人、没有资质借用有资质的建筑施工企业的名义与他人签订建设工程施工合同的承包人，各级法院办案时，应当注意区分本条的‘实际施工人’与法条表述的‘施工人’内涵是不一样的”。在本案中，发包人月亮湾公司将建设工程发包给答辩人后，答辩人将工程转包给第三人博意公司，按照最高人民法院的解释和立法原意，本案可以认定博意公司就是实际施工人，月亮湾公司是发包人，答辩人就是转包人。因此，如果博意公司按照《施工合同解释》第二十六条的规定，以发包人月亮湾公司为被告主张权利，人民法院依法追加转包人即答辩人为本案当事人，符合法律规定，但如果被答辩人以一个买卖合同为基础，起诉博意公司的同时，又以答辩人和月亮湾公司为被告，则明显不符合《施工合同解释》第二十六条的立法本意和实际规定。从实际情况来讲，根据答辩人提供的证据（即博意公司提供向答辩人提供的材料清单、所欠材料费用、供货商付款明细一览表、施工班组付款明细一览表等），可以很明显地得出结论，被答辩人并非施工班组等实际施工人，而是供货商。根据以上事实和理由，答辩人认为被答辩人不能被认定为《施工合同解释》所规定的“实际施工人”，不能以答辩人和月亮湾公司为被告主张权利，一审法院应该驳回其诉讼请求；四、本案涉案工程已经完工，发包人月亮湾公司并未按照合同付清工程款项，答辩人已按照与博意公司合同约定超付工程款，不应再承担支付责任。答辩人与月亮湾公司签订的合同价款为41962739元，到目前为止，该工程已实际完工并交付月亮湾公司实际使用，但月亮湾公司并未与答辩人作实际结算。在不计算工程增加和工程变更的情况下，答辩人已向月亮湾公司开出28150909.3元的发票，而月亮湾公司仅向答辩人支付了16264239.3元工程款，月亮湾公司实际差欠答辩人工程款25698499.7元。按照答辩人与博意公司签订的合同，答辩人收到月亮湾公司工程款以后，在扣除相关税费和费用（费率20％）以后，将相应工程款支付给博意公司，根据月亮湾公司支付的款项16264239.3元计算，截至2015年8月26日答辩人已经向博意公司支付工程款13379336.18元，超付人民币367944.74元。以上收付款情况可证明，答辩人已经超付工程款。答辩人认为不应再承担付款责任；五、由于答辩人不是合同当事人，答辩人与博意公司之间的买卖合同应支付款项、已支付款项和欠付款数额实际是多少，答辩人无从质证亦无法核实，请求法院核实。综上，答辩人认为被答辩人以答辩人和月亮湾公司为被告，要求答辩人承担买卖合同的付款责任，从程序上和实体上均不能得到支持，请求法院根据事实和法律，判决驳回被答辩人起诉或诉讼请求。 被告月亮湾公司辩称，一、本案应定性为承揽合同纠纷，而非建设工程施工合同纠纷。原告中山诚林公司与被告广州博意公司签订的两份《防火入户门、房间强化门制作与安装合同书》（分别为1号楼、5号楼），内容为对1号楼、5号楼的防火门、房间强化门包设计、包制作、包运输、包安装、包提供维修及售后服务等工作，实际是由原告按要求提供材料完成工作并向对方交付工程成果，由被告广州博意公司支付报酬的合同，符合承揽合同的特征，原告与被告广州博意公司之间因履行该合同产生的纠纷，应为承揽合同纠纷，而非装饰装修合同纠纷；二、原告与被告广州博意公司就1号楼、5号楼的防火入户门、房间强化门制作分别签订两份合同书，两份合同书的标的均不相同，属两个不同法律关系。原告与广州博意公司产生纠纷应分别立案，由法院分别处理而非统一为一个案件处理，法院应当驳回原告的诉讼请求；三、根据合同相对性原理，特定的权利义务是在合同当事人之间产生的，合同只对缔约当事人具有法律约束力，对合同关系以外的第三人不产生法律约束力。如上所述，本案为承揽合同纠纷，原告所主张的合同关系仅仅存在于原告与被告广州博意公司之间，答辩人非该承揽合同的当事人，该合同对答辩人不存在法律约束力，答辩人不应承担因该合同所产生的债务，对原告的诉讼请求答辩人不承担任何法律责任；四、被告广州博意公司挂靠被告深圳顺洲公司并借用深圳顺洲公司资质及名义与答辩人签订装修工程施工合同，并由被告广州博意公司实际对1号楼、5号楼组织施工，被告广州博意公司与被告深圳顺洲公司之间的考核责任书实为挂靠合同，属无效合同。原告与被告广州博意公司签订的合同也属无效合同，应由原告与被告广州博意公司、深圳顺洲公司之间承担法律责任，与答辩人无关，答辩人不对原告及其他被告承担法律责任。答辩人已按照与被告深圳顺洲公司签订的合同约定的付款节点足额支付工程款（包括支付给深圳顺洲公司、广州博意公司以及两家公司委托答辩人付款给第三方的款项）。原告并非实际施工人，原告要求答辩人在欠付工程价款范围内对其承担责任无事实、无证据、无法律依据。综上，请求法院驳回原告诉讼请求。 当事人围绕诉讼请求依法提交证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，本院予以确认并在卷佐证。对于有争议的证据，本院认定如下：1、对原告中山诚林公司提交的《防火入户门、房间强化门制作与安装合同书》（两份）、《月亮湾入户门、房门价格明细》、《广东月亮湾滨海国际旅游度假区5号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《情况说明》（项刚）、通话录音内容、《暗龙骨吊顶工程检验批质量记录表》、《室内给水管道及配件安装工程检验批质量验收记录表》、《室内热水管道及配件安装工程检验批质量验收记录表》、《室内排水管道及配件安装工程检验批质量验收记录表》、《隐蔽工程报验申请表》、《工程施工联系单》内容真实，来源合法，与本案具有关联性，本院予以采信；原告提供的《情况说明》（王辉洁）、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区5号楼工程门完工验收确认单》、《月亮湾入户门、房门价格明细》，上述证据均经由广州博意公司的股东王辉洁签名确认，且相关数据亦与施工过程中形成的记录资料相互吻合，真实合法，具有相应的证明效力，本院予以采信。2、对被告深圳顺洲公司提供的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》、《工商登记信息查询》内容真实，来源合法，与本案具有关联性，本院予以采信；但对其提供的《1#楼需提前预定的材料详细清单》、《1#楼目前所需要的材料清单》及《5#楼所欠的材料费用》、《5#楼所欠人工工资情况》及《1#楼近期需支付工资情况》、《5#楼供货商付款明细一览表》、《5#楼施工班组付款明细一览表》、《5#楼材料供应商资金使用计划》、《资金使用计划（材料供应商）》、《资金使用计划（劳务班组）》、《5#楼项目部管理人员付款明细一览表》，因记载内容与本案不具有关联性，本院均不予采信。3、对被告月亮湾公司提供的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》、《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工目标考核责任书》、《核算项目明细表》内容真实，来源合法，与本案具有关联性，本院予以采信。 本案审理过程中，深圳顺洲公司向本院申请要求对中山诚林公司提交的《情况说明》（王辉洁）、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区5号楼工程门完工验收确认单》、《月亮湾入户门、房门价格明细》四份材料上的签写日期进行鉴定，本院依其申请委托广东华生司法鉴定中心对上述事项进行鉴定。广东华生司法鉴定中心受理本院的委托后，向本院发出《关于受理贵院〈委托鉴定书〉委托事项的复函》，要求补充提供鉴定所需的文检对比材料。为此，本院向深圳顺洲公司发出书面通知，限其在指定期限内补充鉴定所需材料，但深圳顺洲公司逾期未按鉴定机构的要求补充提交相应的检材，广东华生司法鉴定中心遂于2017年5月15日作出《终止鉴定告知书》，决定终止该项鉴定。经庭审质证，原、被告对广东华生司法鉴定中心作出的《终止鉴定告知书》均没有异议。 根据当事人陈述和经审查确认的证据，本院认定事实如下：2014年10月15日，被告月亮湾公司（发包人、甲方）与被告深圳顺洲公司（承包人、乙方）签订一份《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》（合同编号：20141015），载明：工程名称为广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程，工程地点广东省阳江市阳西县沙扒月亮湾海滨，资金来源由发包人自筹，承包范围包括供水、排水、电、天棚、地面及墙面的的饰面装饰、洁具及五金、门及门五金门套、开关、插座、灯具、家具、家电等等，户内装修内容及家具的标准以精装修样板房为准；承包方式由承包人按照本合同约定承包范围实行固定总价包干承包方式，包括但不限于包工、包材料、包机械、包工期、包质量……，5#楼开工时间暂定为2014年10月20日，1#楼开工时间暂定为2015年3月10日，5#楼竣工日期2015年2月1日，1#楼竣工日期2015年6月22日；5#、1#两栋楼精装修工程合同承包范围内全费用闭口含税固定总价为41962739元（以销售建筑面积为准，按1300元每平方米计算），其中5#楼精装修工程固定总价为19836739元，1#楼精装修工程固定总价为22126000元等。合同签订同日，深圳顺洲公司（甲方）另与广州博意公司（乙方）签订一份《广东月亮湾滨海国际旅游度假区一期启动区1＃、5＃楼装修工程施工目标考核责任书》，明确“甲方为加强乙方内部承包广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修项目的工程管理，保质保量按期完成项目施工任务”，约定由广州博意公司按“甲方与月亮湾公司2014年10月15日签订的合同编号20141015施工合同相应条款承包范围”全面履行该合同义务，并承担合同条款的全部法律责任及经济责任，乙方实行独立核算、自筹资金、自负盈亏，甲方按工程结算造价实行目标利润考核等。具体的“管理规定”如下：“1、甲方派驻（书面通知）同志对项目进度、资金、质量、项目印章、安全及文明施工等实施跟踪监控管理，全力协调乙方工作，每月工资5000元、通讯补贴、交通及生活等费用（标准甲方另行通知）列入项目成本已包含在乙方上缴甲方利润中。2、乙方全面负责工程合同的履约，自行组织资金、自行组织施工、自行管理劳务队伍、自行组织材料采购、项目商务洽谈、工程签证及工程款的催收等工作。施工队伍的选择必须经甲方考核合格并备案。……7、甲方负责与建设单位签订工程合同，代扣代缴税金，收到工程款后及时根据甲方批复的项目部资金申请计划支付并监督资金使用。8、本项目全部工程款项必须转入甲方指定的账户内，并严格遵守甲方的各项规章制度，保证工程款专款专用。工程款使用须经甲方派驻人员签字确认。9、本项目竣工验收合格，乙方与建设单位完成工程结算，材料款、工人工资完全结清，甲方在收到工程款并扣除相关费用，收到乙方该工程所有合格的竣工资料后，一个月内与乙方结清所有款项。10、乙方应当保证及时结清工人工资和供货商的材料款。乙方因拖欠工人工资、供货商的材料款而产生纠纷，乙方应承担相应法律责任。……14、乙方不得以甲方及本工程项目部的名义擅自私刻任何印章。确有需要刻制印章的，应向甲方提出书面申请，经甲方书面批准后由甲方负责统一刻制，并在甲方备案，由甲方派驻专人管理，印章的使用遵照甲方印章管理制度执行。……”同时，该责任书“其他约定”还载明“乙方不得将本项目转包他人，否则甲方有权收回经营权，乙方还应承担由此造成的一切经济和法律责任。”“本责任书内容双方均需保密，不得向任何第三方透露。”等条款。基于上述约定，深圳顺洲公司其后并没有实际参与工程施工，而是将全部工程交由广州博意公司负责组织施工，但仍以深圳顺洲公司的名义成立“深圳市顺洲装饰设计工程有限公司广东月亮湾滨海旅游度假区一期装修工程项目经理部”进行施工，相关各项工程验收记录资料、工程施工联系单记载的“施工单位”均为深圳顺洲公司并加盖了该工程项目部印章，“施工单位负责人”一栏则由深圳顺洲公司派驻的项目总监项刚签名确认。 广州博意公司承接装修工程后，因需对1#、5#楼安装房门，故与中山诚林公司签订了两份内容条款基本一致的《防火入户门、房间强化门制作与安装合同书》，约定广州博意公司（甲方）将其广东月亮湾滨海国际旅游度假区1号楼、5号楼项目防火门、房间强化门产品，委托中山诚林公司（乙方）深化设计、制作与安装；承包范围为广东月亮湾滨海国际旅游度假区1号楼、5号楼防火门、房间强化门制作安装工程：乙方负责本工程的产品深化设计、制作、运输、安装，不含五金锁具，保证消防及竣工验收通过，提供维修及售后服务。并在合同的第六条约定违约责任：1、如甲方未按时付清合同规定的进度款、结算款，应按未付款每天0.1％承担违约金，由此而造成工期延误由甲方负责；2、因乙方产品质量及工期问题给甲方造成经济损失，乙方应承担相应的赔偿损失，如乙方工期延误应按合同总额每天0.1％承担违约金，如未按时提供验收材料，影响甲方正常验收，乙方承担此防火门、房间强化门工程的所有损失。合同第七条约定售后服务：1、甲方按合同履约后，乙方对产品提供售后服务；2、保修期限为一年，以工程竣工验收之日起算起，保修期内因产品质量问题，乙方负责免费维修……5、工程全部完工，三个月内甲方必须组织消防验收，否则视验收通过等。其中，1号楼的合同书中约定工程造价暂定635000元，最终结算以实际安装尺寸及数量为准；合同签订后，在单栋防火门、强化门制作前，支付100000元作为预付款。乙方门框到场且安装完毕，甲方向乙方支付100000元。乙方门扇到场且安装完毕，甲方向乙方（支付）全部余款435000元。若因设计变更工程量，则按本合同相应条款支付工程款即结算款；5号楼的合同书中约定工程总造价暂定为753780元，最终结算以实际安装尺寸及数量为准；合同签订后，在单栋防火门制作前，支付本栋防火门、房间强化门工程合同价款的30％作为预付款。乙方门框到场且安装完毕，甲方向乙方支付本栋防火门、房间强化门工程合同价款的20％。乙方门扇到场且安装完毕，甲方向乙方支付本栋防火门、房间强化门工程合同价款的30％。乙方提供消防验收资料和钥匙给甲方，甲方应向乙方支付本栋防火门、房间强化门工程合同价款的10％。单栋工程竣工验收合格，甲方向乙方支付本栋防火门、房间强化门工程合同价款的5％。本栋防火门、房间强化门工程，留下工程合同价款的5％作为工程保修费，保修期为一年，保修期到期后，在乙方履行完合同约定的保修义务的前提下，于保修期满后第14天内支付。若因涉及变更工程量，则按本合同相应条款支付工程款及结算款。上述两份合同落款的“甲方”一栏由广州博意公司加盖公章，并由王辉洁作为甲方代表签名；“乙方”一栏则由中山诚林公司加盖公章及由其法定代表人林桃签名。 上述安装合同签订后，中山诚林公司依约为广东月亮湾滨海国际旅游度假区1号楼、5号楼设计、制造并安装门。2014年12月，深圳顺洲公司派驻广东月亮湾滨海国际旅游度假区的项目总监项刚在广东月亮湾滨海国际旅游度假区5号楼工程完工确认单上签名，确认“一、入户门310趟；二、推拉门310趟；三、房门168趟；四、增加楼下大堂两个房门（800＊2=1600）一个双开门（1300）”；于2015年2月签写《月亮湾入户门、房门价格明细》，载明内容为“入户门：1148元／樘，推拉门：850元／樘，房门：800元／樘”。施工员徐爱良在《广东月亮湾滨海国家旅游区1号楼工程门完工确认单》中签名确认“目前该工程在2015年10月全部完工，通过验收并交付正常使用。1、防火入户门：共320樘；2、小户型厕所推拉门：共272樘；3、大户型平开房门：共224樘”。2015年间，广州博意公司的职员（股东之一）王辉洁出具《月亮湾入户门、房门价格明细》、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区5号楼工程门完工验收确认单》分别对项刚、徐爱良的上述数据予以确认。同年10月5日，王辉洁并出具《情况说明》，说明项刚在2014年11月16日至2015年3月16日担任深圳顺洲公司驻广东东方月亮湾滨海国际旅游度假区的项目总监，1号楼、5号楼防火门、房间强化门制作与安装工程已全部完工验收合格投入使用等情况。房门安装工程进行期间，广州博意公司仅向中山诚林公司支付了755000元，但尚欠余款至今未付。为此，原告向法院提起诉讼。庭审中，广州博意公司确认项刚属该工程管理人员，并认可1号楼增加工程款3000元、5号楼增加工程款2900元；但对其主张与中山市公司约定5号楼每扇门减少价格50元及中山诚林公司从其处取了价值60000元的门配件，未能提交相关证据予以证实。 另查明，被告广州博意公司主要经营室内装饰、设计、管道安装服务等业务，而原告中山诚林公司系一家经营批发零售建筑材料、装饰材料、不锈钢制品、木材、汽车零配件、机械设备、五金、日用百货、卫浴器具、涂料、石料、瓷砖、塑钢、灯饰、钢材、水泥，承接门窗安装工程的企业；案涉广东月亮湾滨海国际旅游度假区1号楼于2015年10月完工，5号楼于2015年4月完工，均已交付使用并经验收合格，但发包人月亮湾公司至今未与任何一方进行工程款结算。 诉讼中，原告中山诚林公司向本院申请财产保全，请求对深圳顺洲公司账户上的存款予以冻结。2016年12月22日，本院作出（2016）粤1721民初1991-1号《民事裁定书》，裁定冻结深圳顺洲公司在平安银行股份有限公深圳三联天彩支行的11×××01账号上存款669825元。 本院认为，《中华人民共和国合同法》第二百六十九条规定，建设工程合同是承包人进行工程建设，发包人支付价款的合同。该类合同的标的是基本工程建设，包括建设房屋、公路、铁路、桥梁隧洞、水库工程等，且对合同主体施工资质有严格的要求。而分包是总承包人将建设工程中的某部分项目有条件的交由第三人完成，分包人与总承包人共同对建设工程的施工对发包人负责。本案中，广州博意公司因承建月亮湾滨海国家旅游度假区一期1#、5#楼的装修工程与中山市诚林公司签订了两份《防火入户门、房间强化门制作与安装合同书》，合同内容为在建的1号楼、5号楼定制房门、防火门等并由卖方负责安装、售后维护等工作，并非工程分包行为，实际是由中山诚林公司按要求提供材料并利用自身的技术完成工作后向对方交付工作成果，由广州博意装饰设计工程有限公司支付报酬的合同，更符合承揽合同的特征，双方当事人之间因履行该合同产生的纠纷，应为承揽合同纠纷。本案争议焦点是：一、深圳顺洲公司是否是本案的适格当事人；二、涉案合同是否有效，合同当事人据此建立何种法律关系；三、原告完成工程量的对价价款应如何确定，尚余未付款项的数额应如何计算；四、被告深圳顺洲公司、广东月亮湾公司对广州博意公司所欠款项应否承担支付义务。 关于焦点一。《中华人民共和国民事诉讼法》第一百一十九条规定：“（一）原告是与本案有直接利害关系的公民、法人和其他组织；（二）有明确的被告；……”即被告只需明确即可，原告起诉所列的被告广州博意公司、深圳顺洲公司、月亮湾公司均为明确的民事主体，符合该法条规定的条件。本案虽为承揽合同纠纷，但广州博意公司要求中山诚林公司制作、安装的门是依据其与深圳顺洲公司之间的合同关系，并将劳动成果最终交付给月亮湾公司使用。故此，深圳顺洲公司为本案的直接利害关系人，为本案适格的当事人。深圳顺洲公司辩称其不是本案适格被告理据不足，本院不予采纳。 关于焦点二。月亮湾公司与深圳顺洲公司签订的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》，约定将月亮湾滨海国家旅游度假区一期1#、5#楼的装修工程交由具备相应施工资质的深圳顺洲公司负责施工，由深圳顺洲公司以自己的资金、设备、技术和劳力完成指定区域内的装修工程，并具体约定工期、计价、结算、支付方式等条款，双方成立建设工程施工合同关系。依广州博意公司与深圳顺洲公司订立的《广东月亮湾滨海国际旅游度假区一期启动区1＃、5＃楼装修工程施工目标考核责任书》内容条款分析，其实质是广州博意公司借用深圳顺洲公司的资质承建案涉月亮湾1号楼、5号楼的装修工程，两者之间实际成立挂靠关系。根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条“建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条第（五）项的规定，认定无效：（一）承包人未取得建筑施工企业资质或者超越资质等级的；（二）没有资质的实际施工人借用有资质的建筑施工企业名义的；……”的规定，该《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》属无效合同。广州博意公司作为实际施工人在承建该装修工程的施工过程中，因需安装房门与中山诚林公司签订两份《防火入户门、房间强化门制作与安装合同书》，约定由中山市诚林建材商贸有限公司承揽制作并安装门，双方建立承揽合同关系，广州博意公司为定作人，中山诚林公司为承揽人。该合同约定系双方真实意思表示，且没有违反国家法律法规的强制性规定，该安装合同应属合法有效，双方均应按合同约定全面履行义务。中山诚林公司已依合同的约定及要求完成了防火门、房间门的制作及安装，且经验收合格并交付使用，故应由定作人支付相应的价款。 关于焦点三。广州博意公司与中山诚林公司在安装合同中约定1号楼的总造价暂定为635000元，5号楼的总造价暂定为753780元，但以上价格均为暂定总价，而双方也明确约定最终以实际安装尺寸及数量为准。安装施工过程中，作为项目经理的项刚签写《月亮湾入户门、房门价格明细》确认入户门的单价为1148元／樘、推拉门850元／樘、房门800元／樘。安装工程完成后，广州博意公司的股东暨职员王辉洁亦同样出具书面意见确认上述价格，并在完工验收单中确认中山诚林公司的在1号楼及5楼楼的完工量情况，该完工量情况与项刚、徐爱良出具的完工确认单中记载的数据一致，结合合同的约定及实际履行情况，本院对上述价格明细载明的单价及完工确认单记载的完工数量予以确认。此外，因广州博意公司与中山诚林公司于庭审中一致认可1号楼增加工程价格3000元、5号楼增加工程价格2900元，此为双方一致确认的事实，本院对增加的工程价格予以认可。但广州博意公司主张其与中山诚林公司口头约定每扇门减少价格50元，因其未提供相关证据予以证实，且中山诚林公司对该主张事实予以否认，故本院对广州博意公司该主张事实不予采信。根据完工验收确认单，中山诚林公司共完成防火入户门630樘、推拉门582樘、平开房门392樘，增加工程价格合计3000元＋2900元=5900元。据此，计算中山诚林公司已完成工作量的价款为1148元／樘×630樘＋850元／樘×582樘＋800元／樘×392樘＋5900元=1537440元（其中5号楼的结算价款为756680元）。门安装工程进行期间，广州博意公司向中山诚林公司支付了755000元，该款应在总价款中予以扣减，即尚余价款为1537440元-755000元=782440元。广州博意公司主张中山诚林公司从其处取了价值60000元配件，要求予以抵减价款，但中山诚林公司不予认可，而广州博意公司也未能就此举证证明，故本院对该主张事实不予采信。上述价款依法应由承揽合同定作人被告广州博意公司在双方约定的期限内予以支付，但其没有履行付款义务，已构成违约，依法应承担违约责任。现原告请求支付数额为779440元，系其自行处分民事权利行为，本院予以准许。根据中山诚林公司与广州博意公司在合同中的约定，除5号楼按实际造价预留5％工程款（即756680元×5％＝37834元）作为保修费外（保修期为一年，该款定于保修期满后第14天内支付支付），其余合同价款本应在所定制的门框到场且安装完毕时支付，但广州博意公司在中山诚林公司完成门安装工作后一直拖欠余下款项782440元，依安装合同中“如甲方未按时付清合同规定的进度款、结算款，应按未付款每天0.1％承担违约金”的约定，广州博意公司依约应计付迟延支付期间的违约金给原告。经庭审查明，1号楼在2015年10月完工，5号楼在2015年4月完工，故除预留的保修款外，其余合同款项最迟于2015年10月底前支付。现原告请求调整按月利率2％从2016年1月15日起计付逾期违约金，系其自行处分民事权利的行为，于法无悖，本院予以准许，但其请求计算基数金额按779440元计，因其中5号楼37834元的保修款履行期限为2016年5月14日，故在2016年5月14日前应以到期金额779440元－37834元＝741606元为违约金的计算基数，2016年5月15日起则以全部到期金额779440元为计算基数。 关于焦点四。根据合同相对性原理，特定的权利和义务是在合同当事人之间产生的，合同只对缔约当事人具有法律约束力，对合同关系以外的第三人不产生法律约束力。如前所述，本案为承揽合同纠纷，该合同是广州博意公司以自己的名义与原告所签，也无证据证实其在签订合同时向原告披露了挂靠深圳顺洲公司从事该工程建设的信息，原告所主张的合同关系仅存在于原告与被告广州博意公司公司之间，被告深圳顺洲公司、月亮湾公司并非该承揽合同的当事人，该合同对该两被告不具有约束力，故月亮湾公司、深圳顺洲公司不应承担因该合同所产生的债务。因此，原告诉请月亮湾公司、深圳顺洲公司对被告广州博意公司所欠工程款承担连带责任，于法无据，本院不予支持。月亮湾公司辩称其并非合同当事人，故其对广州博意公司所欠工程款不应承担支付义务有理，本院予以采纳。 综上所述，依照《中华人民共和国合同法》第八条、第六十条、第一百一十四条、第二百五十一条、第二百五十二条、第二百六十一条、第二百六十三条和《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条的规定，判决如下： 一、限被告广州博意装饰设计工程有限公司在本判决生效后十日支付门安装款779400元和违约金（按月利率2％计算，其中741606元从2016年1月15日起计至2016年5月14日，779440元从2016年5月15日起计至本判决确定的给付之日止）给原告中山市诚林建材商贸有限公司； 二、驳回原告中山市诚林建材商贸有限公司的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案受理费12062元，由被告广州博意装饰设计工程有限公司负担。 如不服本判决，可在本判决送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于阳江市中级人民法院。 审判长程美然 人民陪审员徐加佑 人民陪审员陈建深 二〇一七年八月九日 书记员陈昌成 ", "文首": "广东省阳西县人民法院 民事判决书 （2016）粤1721民初1991号 ", "标准法院名称": "阳西县人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：中山市诚林建材商贸有限公司，住所地：广东省中山市石岐区民科西路3号33卡。 法定代表人：林桃，该公司总经理。 委托诉讼代理人：薛加冰，广东凯行律师事务所律师。 委托诉讼代理人：陈威达，广东凯行律师事务所律师助理。 被告：广州博意装饰设计工程有限公司，住所地：广东省广州市白云区凰岗大道七巷1号202房。 法定代表人：龙先红，该公司总经理。 委托诉讼代理人：陈忠，广东荣耀律师事务所律师。 被告：深圳市顺洲装饰设计工程有限公司，住所地：广东省深圳市福田区福田保税区槟榔道3号吉虹研发大楼B栋5楼A座。 法定代表人：李伟，该公司总经理。 委托诉讼代理人：邹文中，广东华商（龙岗）律师事务所律师。 委托诉讼代理人：佘涛，广东广和律师事务所律师。 被告：广东东方月亮湾有限公司，住所地：广东省阳西县沙扒月亮湾滨海国际旅游度假区。 法定代表人：高亚辉，该公司董事长。 委托诉讼代理人：许锐波，该公司行政部经理。", "案件基本情况": " 原告中山诚林公司向本院提出诉讼请求：1、三被告连带清偿工程款639680元及违约金（以639680元为本金自2016年1月15日起按中国人民银行同期同类贷款利率的130％计至实际清偿之日止，其中计至2016年3月15日为10083元）；2、三被告承担本案诉讼费。事实和理由：原告与被告广州博意公司签订合同约定：1、被告广州博意公司将位于阳江市阳西县的广东月亮湾滨海国际旅游度假区项目中的1号楼和5号楼防火门、房间强化门制作安装工程分包给原告。2、一号楼工程和五号楼工程总造价分别为635000元和753780元。3、如甲方（被告一）未按时付清合同规定的进度款、结算款，应每日按未付款的0.1％承担违约金。另外，在1号楼和5号楼的实际工程款分别为638000元和756680元，两项共计1394680元。此后，原告于2014年12月和2015年10月分别将5号楼和1号楼防火门、房间强化门制作安装工程竣工成果交付给被告深圳顺洲公司和广州博意公司。另外，原告和被告广州博意公司在合同中约定：1、广州博意公司应于5号楼相关工程竣工后一年的保修期届满至之日起14天内付清五号楼工程款；2、广州博意公司应于1号楼门扇到场且安装完毕之日付清1号楼全部工程款。现被告广州博意公司向原告付清1号楼和5号楼工程款的条件均已成就，其理应于双方约定的日期付清工程款。但截止至原告起诉之日，广州博意公司仅支付了755000元工程款，尚欠639680元未支付。其次，通过深圳顺洲公司驻广东月亮湾滨海国际旅游度假区的项目总监项刚出具的《情况说明》可知，月亮湾公司为广东月亮湾滨海国际旅游度假区项目的发包人，深圳顺洲公司为总承包人。根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条第二款“实际施工人以发包人为被告主张权利的，人民法院可以追加转包人或者违法分包人为本案当事人，发包人只在欠付工程价款范围内对实际施工人承担责任”的规定，本案被告月亮湾公司和被告深圳顺洲公司作为广东月亮湾滨海国际旅游度假区项目的发包人和分包人，应当分别在其欠付工程款范围对原告承担付款责任。综上，为维护合法权益，原告特向法院起诉。诉讼过程中，原告变更请求工程款数额为779440元及违约金（以779440元为本金自2016年1月15日起按月利率2％计算至款项实际还清之日止）。 被告广州博意公司辩称，一、我公司对尚欠原告款项的数额有异议。我方与原告签订两份合同，付款总金额是1394680元，原告在诉状中也确认了该总金额。除了诉状中原告提及我方向其支付了755000元外，原告还在我公司拿了60000元门配件，按照双方的约定，该60000元应予扣减。合同签订后，原告曾与我公司口头约定，其安装的5号楼每扇门减少50元，5号楼一共788扇门，总计应减少39400元。因此，扣减60000元配件款及5号楼房门价款39400，我方尚欠货款应为639680元；二、对我方尚欠的货款，我方同意按照合同约定支付给原告。 被告深圳顺洲公司辩称，一、本案依照《中华人民共和国民事诉讼法》第一百二十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第二百一十六条之规定驳回被答辩人起诉。理由如下：被答辩人起诉博意公司签订的两份合同，即广东月亮湾滨海国际旅游度假区1号楼和5号楼《防火入户门、房间强化门制作与安装合同书》。在假定两份合同书均为真实的情况下，两份合同书均在第八条第2款对争议有明确约定“若发生争议协商不成，任何一方可以向湛江仲裁委员会提交仲裁解决”，这个争议条款的约定很明确，即发生争议且协商不成的情况下，只能向仲裁委提起仲裁申请的情况下，甲乙方任何一方均可以作为申请人向湛江仲裁委提起仲裁申请，而不是任何一方既可以向湛江仲裁委提起仲裁，也可以向人民法院提起诉讼，争议条款里没有“可以向人民法院提起诉讼”的约定。《民诉法》第一百二十四条明确规定“人民法院对下列起诉，分别情形，予以处理：……（二）依照法律规定，双方当事人达成书面仲裁协议申请仲裁、不得向人民法院起诉的，告知原告向仲裁机构申请仲裁；……”《民诉法解释》第二百一十六条规定“在人民法院首次开庭前，被告以有书面仲裁协议为由对受理民事案件提出异议的，人民法院应当进行审查，经审查符合下列情形之一的，人民法院应当裁定驳回起诉：（一）仲裁机构或者人民法院已经确认仲裁协议有效的；（二）当事人没有在仲裁庭首次开庭前对仲裁协议的效力提出异议的；（三）仲裁协议符合仲裁法第十六条规定且不具有仲裁法第十七条规定情形的”，第十七条规定“有下列情形之一的，仲裁协议无效：（一）约定的仲裁事项超出法律规定的仲裁范围的；（二）无民事行为能力人或者限制民事行为能力人订立的仲裁协议；（三）一方采取胁迫手段，迫使对方订立仲裁协议的”。答辩人认为，本案中被答辩人与博意公司在两个合同中均订立仲裁条款，即“若发生争议协商不成，任何一方可以向湛江仲裁委员会提交仲裁解决”，根据《仲裁法》第十六条、第十七条规定，该仲裁条款属于仲裁协议，且不具有仲裁法第十七条规定的情形，当属有效。阳西县人民法院对答辩人的起诉立案以后，答辩人和月亮湾公司均根据法律规定向该院提出了异议，阳西县法院据此作出（2016）粤1721民初641号民事裁定书，驳回被答辩人起诉，符合法律规定，是完全正确的，但阳江市中级人民法院（2016）17民终917号民事裁定书却肆意曲解司法解释本意，任意性地对《最高人民法院关于适用〈中华人民共和国仲裁法〉若干问题的解释》作扩大化解释。《仲裁法解释》第七条规定“当事人约定争议可以向仲裁机构申请仲裁也可以向人民法院起诉的，仲裁协议无效。但一方向仲裁机构申请仲裁，另一方未在仲裁法第二十条第二款规定期间内提出异议的除外”，阳江市中级人民法院在当事人双方约定“任何一方可以向湛江仲裁委员会提交仲裁解决”而未约定“可以向人民法院起诉”的情况下，却认定双方当事人约定了“可以向仲裁机构申请仲裁也可以向人民法院起诉”，从而认定当事人双方的仲裁协议无效。答辩人对阳江市中级人民法院此认定提出质疑。阳江市中级人民法院（2016）粤17民终917号民事裁定书还存在适用法律条文错误的纰漏，“当事人约定争议可以向仲裁机构申请仲裁也可以向人民法院起诉的，仲裁协议无效，但一方向仲裁机构申请仲裁，另一方未在仲裁法第二十条第二款规定期间内提出异议的除外”该规定为《仲裁法解释》第七条，裁定书中却写成《民诉法解释》第七条。故此，阳江市中级人民法院（2016）粤17民终917号民事裁定书适用法律错误。根据《民诉法解释》第二百一十六条之规定，答辩人在本案开庭前，再次向法院提出有仲裁协议的异议，要求法院进行审查，并要求法院依照法律规定驳回被答辩人起诉；二、本案案由为买卖合同纠纷，而不是建设施工合同纠纷，更不是建设工程分包合同纠纷。答辩人和月亮湾公司均不是买卖合同的当事人，也不是合同相对人，不是本案的适格被告，一审法院应驳回被答辩人对答辩人和月亮湾公司的起诉。《中华人民共和国合同法》第一百三十条规定“买卖合同是出卖人转移标的物的所有权于买受人，买受人支付价款的合同”、第二百六十九条规定“建设工程合同是承包人进行工程建设，发包人支付价款的合同。建设工程合同包括工程勘察、设计、施工合同”，根据被答辩人提供的两份合同可看出，被答辩人的主合同义务是向博意公司供应防火入户门和房间强化门产品（即转移标的物的所有权），安装施工仅是被答辩人履行买卖合同过程中的附随义务，博意公司的主合同义务则是根据被答辩人供应的产品支付货款，而被答辩人之所以认为其是实际施工人，本案应属建设工程施工合同纠纷，是因为涉案合同中有“安装”、“工程”、“承包”等字眼，但考量合同条款及双方实际权利和义务，本案实质为买卖合同纠纷。首先，根据答辩人和月亮湾公司签订的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》（下称总包合同）可看出，答辩人承包的工程是精装修工程，不仅包括给排水、电、地、墙面的饰面装饰，还包括门窗、洁具、五金、抽油烟机、分体空调、床、沙发、电视机等等各种家具、电器的购买和安装，装修完工以后，业主完全可以拎包入住。这些合同承包范围，均由答辩人转包给博意公司，再由博意公司在具体施工中根据需要与各供应商签订购买合同。这其中的门窗、洁具、五金、抽油烟机、分体空调、床、沙发、电视机等等各种家具、电器均需要从各供应商处购买，并需要供应商进行各项家具和电器的安装，而安装则是家具和电器供应商履行买卖合同的附随义务，不能简单地把安装认定为工程的施工。如果门的安装认定为建设工程的施工，那么家具、电器等也需要进行安装，这些商品的安装属于专业性的，是附随义务，不能颠倒主次把提供专业安装的买卖合同定义为建设工程施工合同。其次，从合同条款来看：A、双方对合同的标的防火门、房间强化门均定性为“产品”；B、标的物均是在被答辩人工厂生产并组装好以后，才送到现场进行安装，而不是在现场进行实际施工；C、合同第五条第（一）款第4项约定博意公司“向乙方（即被答辩人）提供产品供货进度表”，明显约定的就是卖方按照供货进度表向买方供货；D、合同第五条第（二）款第1项约定被答辩人“按合同附件图纸生产，颜色按甲方确认为准”，这是约定被答辩人作为生产商生产产品；E、合同第五条第（二）款第2项约定被答辩人“负责产品的深化设计、制作、运输及安装及塞缝……确保该产品符合国家标准及消防规范；F、合同第五条第（二）款第7项约定被答辩人“向甲方（即博意公司）提供产品合格证及有关资质资料”如是施工合同，施工人不需对其施工成果提供产品合格证；G、合同第六条第2款约定了“产品质量的违约责任”，第七条约定了“产品的售后服务”，如是施工合同，施工人不需对施工成果提供“售后服务”；H、合同第八条第1款约定了“在甲方（即博意公司）未按合同条款支付工程款之前，产品归属权属于乙方（即答辩人）”，这个条款是认定涉案合同实质是买卖合同的重要标识。建设工程施工合同具有特殊性，合同履行的过程是将劳动和建筑材料物化在建筑产品上。施工方向发包方交付的施工成果是施工方在采购原材料的基础上，利用自己的技术、人工对原材料进行再加工的过程，施工成果里面包含了施工方的智力和人工成本，在交付发包方以后，施工成果的所有权已经归属于发包方，而本条款的约定显然与建设工程施工合同的性质和特征不符。相反，本条款的约定明显是根据《合同法》第一百三十四条“当事人可以在买卖合同中约定买受人未履行支付价款或者其他义务的，标的物的所有权属于出卖人”的规定而做出的约定。这是将被答辩人与博意公司签订的合同认定为买卖合同的一个非常重要的标识。关于博意公司与被答辩人之间签订的广东月亮湾滨海国际旅游度假区1号楼和5号楼《防火入户门、房间强化门制作与安装合同书》这两个合同的有效性。答辩人认为无论答辩人和月亮湾公司所签订的《总包合同》是否有效，也无论答辩人和博意公司签订的转包合同是否有效，广东月亮湾滨海国际旅游度假区1号楼和5号楼《防火入户门、房间强化门制作与安装合同书》这两个合同的有效性都是毋庸置疑的。首先，双方主体均为合法成立的法人；其次，意思表示真实；再者，该两份合同没有《中华人民共和国合同法》第五十二条规定的无效情形。答辩人认为，在该两份合同均为有效的情况下，被答辩人完全可以根据有效合同向合同相对人博意公司主张自己的权利。被答辩人与博意公司签订的合同属于买卖合同，答辩人和月亮湾公司均不是买卖合同的相对人，起诉答辩人和月亮湾公司突破了合同相对性原则，答辩人和月亮湾公司不是本案的适格被告，请求法院驳回被答辩人和月亮湾公司的起诉；三、被答辩人不是《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第二十六条规定的“实际施工人”，不能依据该条规定向答辩人和月亮湾公司主张权利。《施工合同解释》中有四处提到了“实际施工人”，分别是第一条、第四条、第二十四条、第二十六条，该解释对实际施工人没有作具体的解释，但在《施工合同解释》颁布实施的时候，时任最高人民法院副院长黄松有就《施工合同解释》回答记者问题时明确指出“《解释》第二十六条规定是为保护农民工的合法权益作出的规定”，这是最高人民法院对《施工合同解释》二十六条规定的立法原意作出最明确的阐释。黄松有还指出“从建筑市场的情况看，承包人与发包人订立建设工程施工合同后，往往又将建设工程转包或违法分包给第三人，第三人就是实际施工人。按照合同的相对性来讲，实际施工人应当向与其有合同关系的承包人主张权利，而不应当向发包人主张权利。但是从实际情况看……由于实际施工人与发包人没有合同关系，这样导致实际施工人没有办法取得工程款，而实际施工人不能得到工程款则直接影响到农民工工资的发放。因此，如果不允许实际施工人向发包人主张权利，不利于对农民工利益的保护”，“承包人将建设工程非法转包、违法分包后，建设工程施工合同的义务都是由实际施工人履行的。实际施工人与发包人已经全面履行了发包人与承包人之间的合同并形成了事实上的权利义务关系。在这种情况下，如果不允许实际施工人向发包人主张权利，不利于对实际施工人利益的保护”。实际施工人的概念和内涵在最高人民法院《建设工程施工合同司法解释的理解与应用》一书中阐述为“《合同法》在建设工程合同一章中有关主体的称谓有以下几种表述：发包人、总承包人、承包人、第三人、分包单位、施工人、监理人、勘察人、设计人。这些概念中与建设工程施工合同有关的概念为发包人、总承包人、承包人、第三人、分包单位、施工人。第二百七十二条规定：禁止分包单位将其承包的工程再分包。此时的‘分包单位’应为合法的分包主体，在本条中表述为分包人。第二百七十二条规定：发包人可以与总承包人订立建设工程合同，也可以分别与勘察人、设计人、施工人订立勘察、设计、施工合同。第二百八十一条规定：因施工人的原因致使建设工程不符合约定的，发包人有权要求施工人在合理期限内无偿修理或者返工、改建。经过修理或者返工、改建后，造成逾期交付的，施工人应当承担违约责任。上述法律规定可以看出，‘施工人’概括了建设工程施工合同的所有施工主体，包括总承包人、承包人、专业工程分包人、劳务作业的分包人。进一步可以看出，《合同法》中的‘施工人’是指有效建设工程合同主体，不应包括转包、违法分包合同的施工人。即“施工人”不应包括转承包人和违法分包的承包人。本条表述的‘实际施工人’与总承包人、分包人并列的，在概念的内涵上不应当与总承包人、分包人概念重复，而是指转包和违法分包的承包人，为了区别《合同法》规定的合法的施工人本条使用了‘实际施工人’的表述方式。在本解释中，有三条使用了‘实际施工人’的概念，即第四条、第二十四条和第二十六条，三处均是指无效合同的承包人，如转承包人、违法分包合同的承包人、没有资质借用有资质的建筑施工企业的名义与他人签订建设工程施工合同的承包人，各级法院办案时，应当注意区分本条的‘实际施工人’与法条表述的‘施工人’内涵是不一样的”。在本案中，发包人月亮湾公司将建设工程发包给答辩人后，答辩人将工程转包给第三人博意公司，按照最高人民法院的解释和立法原意，本案可以认定博意公司就是实际施工人，月亮湾公司是发包人，答辩人就是转包人。因此，如果博意公司按照《施工合同解释》第二十六条的规定，以发包人月亮湾公司为被告主张权利，人民法院依法追加转包人即答辩人为本案当事人，符合法律规定，但如果被答辩人以一个买卖合同为基础，起诉博意公司的同时，又以答辩人和月亮湾公司为被告，则明显不符合《施工合同解释》第二十六条的立法本意和实际规定。从实际情况来讲，根据答辩人提供的证据（即博意公司提供向答辩人提供的材料清单、所欠材料费用、供货商付款明细一览表、施工班组付款明细一览表等），可以很明显地得出结论，被答辩人并非施工班组等实际施工人，而是供货商。根据以上事实和理由，答辩人认为被答辩人不能被认定为《施工合同解释》所规定的“实际施工人”，不能以答辩人和月亮湾公司为被告主张权利，一审法院应该驳回其诉讼请求；四、本案涉案工程已经完工，发包人月亮湾公司并未按照合同付清工程款项，答辩人已按照与博意公司合同约定超付工程款，不应再承担支付责任。答辩人与月亮湾公司签订的合同价款为41962739元，到目前为止，该工程已实际完工并交付月亮湾公司实际使用，但月亮湾公司并未与答辩人作实际结算。在不计算工程增加和工程变更的情况下，答辩人已向月亮湾公司开出28150909.3元的发票，而月亮湾公司仅向答辩人支付了16264239.3元工程款，月亮湾公司实际差欠答辩人工程款25698499.7元。按照答辩人与博意公司签订的合同，答辩人收到月亮湾公司工程款以后，在扣除相关税费和费用（费率20％）以后，将相应工程款支付给博意公司，根据月亮湾公司支付的款项16264239.3元计算，截至2015年8月26日答辩人已经向博意公司支付工程款13379336.18元，超付人民币367944.74元。以上收付款情况可证明，答辩人已经超付工程款。答辩人认为不应再承担付款责任；五、由于答辩人不是合同当事人，答辩人与博意公司之间的买卖合同应支付款项、已支付款项和欠付款数额实际是多少，答辩人无从质证亦无法核实，请求法院核实。综上，答辩人认为被答辩人以答辩人和月亮湾公司为被告，要求答辩人承担买卖合同的付款责任，从程序上和实体上均不能得到支持，请求法院根据事实和法律，判决驳回被答辩人起诉或诉讼请求。 被告月亮湾公司辩称，一、本案应定性为承揽合同纠纷，而非建设工程施工合同纠纷。原告中山诚林公司与被告广州博意公司签订的两份《防火入户门、房间强化门制作与安装合同书》（分别为1号楼、5号楼），内容为对1号楼、5号楼的防火门、房间强化门包设计、包制作、包运输、包安装、包提供维修及售后服务等工作，实际是由原告按要求提供材料完成工作并向对方交付工程成果，由被告广州博意公司支付报酬的合同，符合承揽合同的特征，原告与被告广州博意公司之间因履行该合同产生的纠纷，应为承揽合同纠纷，而非装饰装修合同纠纷；二、原告与被告广州博意公司就1号楼、5号楼的防火入户门、房间强化门制作分别签订两份合同书，两份合同书的标的均不相同，属两个不同法律关系。原告与广州博意公司产生纠纷应分别立案，由法院分别处理而非统一为一个案件处理，法院应当驳回原告的诉讼请求；三、根据合同相对性原理，特定的权利义务是在合同当事人之间产生的，合同只对缔约当事人具有法律约束力，对合同关系以外的第三人不产生法律约束力。如上所述，本案为承揽合同纠纷，原告所主张的合同关系仅仅存在于原告与被告广州博意公司之间，答辩人非该承揽合同的当事人，该合同对答辩人不存在法律约束力，答辩人不应承担因该合同所产生的债务，对原告的诉讼请求答辩人不承担任何法律责任；四、被告广州博意公司挂靠被告深圳顺洲公司并借用深圳顺洲公司资质及名义与答辩人签订装修工程施工合同，并由被告广州博意公司实际对1号楼、5号楼组织施工，被告广州博意公司与被告深圳顺洲公司之间的考核责任书实为挂靠合同，属无效合同。原告与被告广州博意公司签订的合同也属无效合同，应由原告与被告广州博意公司、深圳顺洲公司之间承担法律责任，与答辩人无关，答辩人不对原告及其他被告承担法律责任。答辩人已按照与被告深圳顺洲公司签订的合同约定的付款节点足额支付工程款（包括支付给深圳顺洲公司、广州博意公司以及两家公司委托答辩人付款给第三方的款项）。原告并非实际施工人，原告要求答辩人在欠付工程价款范围内对其承担责任无事实、无证据、无法律依据。综上，请求法院驳回原告诉讼请求。 当事人围绕诉讼请求依法提交证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，本院予以确认并在卷佐证。对于有争议的证据，本院认定如下：1、对原告中山诚林公司提交的《防火入户门、房间强化门制作与安装合同书》（两份）、《月亮湾入户门、房门价格明细》、《广东月亮湾滨海国际旅游度假区5号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《情况说明》（项刚）、通话录音内容、《暗龙骨吊顶工程检验批质量记录表》、《室内给水管道及配件安装工程检验批质量验收记录表》、《室内热水管道及配件安装工程检验批质量验收记录表》、《室内排水管道及配件安装工程检验批质量验收记录表》、《隐蔽工程报验申请表》、《工程施工联系单》内容真实，来源合法，与本案具有关联性，本院予以采信；原告提供的《情况说明》（王辉洁）、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区5号楼工程门完工验收确认单》、《月亮湾入户门、房门价格明细》，上述证据均经由广州博意公司的股东王辉洁签名确认，且相关数据亦与施工过程中形成的记录资料相互吻合，真实合法，具有相应的证明效力，本院予以采信。2、对被告深圳顺洲公司提供的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》、《工商登记信息查询》内容真实，来源合法，与本案具有关联性，本院予以采信；但对其提供的《1#楼需提前预定的材料详细清单》、《1#楼目前所需要的材料清单》及《5#楼所欠的材料费用》、《5#楼所欠人工工资情况》及《1#楼近期需支付工资情况》、《5#楼供货商付款明细一览表》、《5#楼施工班组付款明细一览表》、《5#楼材料供应商资金使用计划》、《资金使用计划（材料供应商）》、《资金使用计划（劳务班组）》、《5#楼项目部管理人员付款明细一览表》，因记载内容与本案不具有关联性，本院均不予采信。3、对被告月亮湾公司提供的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》、《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工目标考核责任书》、《核算项目明细表》内容真实，来源合法，与本案具有关联性，本院予以采信。 本案审理过程中，深圳顺洲公司向本院申请要求对中山诚林公司提交的《情况说明》（王辉洁）、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区5号楼工程门完工验收确认单》、《月亮湾入户门、房门价格明细》四份材料上的签写日期进行鉴定，本院依其申请委托广东华生司法鉴定中心对上述事项进行鉴定。广东华生司法鉴定中心受理本院的委托后，向本院发出《关于受理贵院〈委托鉴定书〉委托事项的复函》，要求补充提供鉴定所需的文检对比材料。为此，本院向深圳顺洲公司发出书面通知，限其在指定期限内补充鉴定所需材料，但深圳顺洲公司逾期未按鉴定机构的要求补充提交相应的检材，广东华生司法鉴定中心遂于2017年5月15日作出《终止鉴定告知书》，决定终止该项鉴定。经庭审质证，原、被告对广东华生司法鉴定中心作出的《终止鉴定告知书》均没有异议。 根据当事人陈述和经审查确认的证据，本院认定事实如下：2014年10月15日，被告月亮湾公司（发包人、甲方）与被告深圳顺洲公司（承包人、乙方）签订一份《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》（合同编号：20141015），载明：工程名称为广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程，工程地点广东省阳江市阳西县沙扒月亮湾海滨，资金来源由发包人自筹，承包范围包括供水、排水、电、天棚、地面及墙面的的饰面装饰、洁具及五金、门及门五金门套、开关、插座、灯具、家具、家电等等，户内装修内容及家具的标准以精装修样板房为准；承包方式由承包人按照本合同约定承包范围实行固定总价包干承包方式，包括但不限于包工、包材料、包机械、包工期、包质量……，5#楼开工时间暂定为2014年10月20日，1#楼开工时间暂定为2015年3月10日，5#楼竣工日期2015年2月1日，1#楼竣工日期2015年6月22日；5#、1#两栋楼精装修工程合同承包范围内全费用闭口含税固定总价为41962739元（以销售建筑面积为准，按1300元每平方米计算），其中5#楼精装修工程固定总价为19836739元，1#楼精装修工程固定总价为22126000元等。合同签订同日，深圳顺洲公司（甲方）另与广州博意公司（乙方）签订一份《广东月亮湾滨海国际旅游度假区一期启动区1＃、5＃楼装修工程施工目标考核责任书》，明确“甲方为加强乙方内部承包广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修项目的工程管理，保质保量按期完成项目施工任务”，约定由广州博意公司按“甲方与月亮湾公司2014年10月15日签订的合同编号20141015施工合同相应条款承包范围”全面履行该合同义务，并承担合同条款的全部法律责任及经济责任，乙方实行独立核算、自筹资金、自负盈亏，甲方按工程结算造价实行目标利润考核等。具体的“管理规定”如下：“1、甲方派驻（书面通知）同志对项目进度、资金、质量、项目印章、安全及文明施工等实施跟踪监控管理，全力协调乙方工作，每月工资5000元、通讯补贴、交通及生活等费用（标准甲方另行通知）列入项目成本已包含在乙方上缴甲方利润中。2、乙方全面负责工程合同的履约，自行组织资金、自行组织施工、自行管理劳务队伍、自行组织材料采购、项目商务洽谈、工程签证及工程款的催收等工作。施工队伍的选择必须经甲方考核合格并备案。……7、甲方负责与建设单位签订工程合同，代扣代缴税金，收到工程款后及时根据甲方批复的项目部资金申请计划支付并监督资金使用。8、本项目全部工程款项必须转入甲方指定的账户内，并严格遵守甲方的各项规章制度，保证工程款专款专用。工程款使用须经甲方派驻人员签字确认。9、本项目竣工验收合格，乙方与建设单位完成工程结算，材料款、工人工资完全结清，甲方在收到工程款并扣除相关费用，收到乙方该工程所有合格的竣工资料后，一个月内与乙方结清所有款项。10、乙方应当保证及时结清工人工资和供货商的材料款。乙方因拖欠工人工资、供货商的材料款而产生纠纷，乙方应承担相应法律责任。……14、乙方不得以甲方及本工程项目部的名义擅自私刻任何印章。确有需要刻制印章的，应向甲方提出书面申请，经甲方书面批准后由甲方负责统一刻制，并在甲方备案，由甲方派驻专人管理，印章的使用遵照甲方印章管理制度执行。……”同时，该责任书“其他约定”还载明“乙方不得将本项目转包他人，否则甲方有权收回经营权，乙方还应承担由此造成的一切经济和法律责任。”“本责任书内容双方均需保密，不得向任何第三方透露。”等条款。基于上述约定，深圳顺洲公司其后并没有实际参与工程施工，而是将全部工程交由广州博意公司负责组织施工，但仍以深圳顺洲公司的名义成立“深圳市顺洲装饰设计工程有限公司广东月亮湾滨海旅游度假区一期装修工程项目经理部”进行施工，相关各项工程验收记录资料、工程施工联系单记载的“施工单位”均为深圳顺洲公司并加盖了该工程项目部印章，“施工单位负责人”一栏则由深圳顺洲公司派驻的项目总监项刚签名确认。 广州博意公司承接装修工程后，因需对1#、5#楼安装房门，故与中山诚林公司签订了两份内容条款基本一致的《防火入户门、房间强化门制作与安装合同书》，约定广州博意公司（甲方）将其广东月亮湾滨海国际旅游度假区1号楼、5号楼项目防火门、房间强化门产品，委托中山诚林公司（乙方）深化设计、制作与安装；承包范围为广东月亮湾滨海国际旅游度假区1号楼、5号楼防火门、房间强化门制作安装工程：乙方负责本工程的产品深化设计、制作、运输、安装，不含五金锁具，保证消防及竣工验收通过，提供维修及售后服务。并在合同的第六条约定违约责任：1、如甲方未按时付清合同规定的进度款、结算款，应按未付款每天0.1％承担违约金，由此而造成工期延误由甲方负责；2、因乙方产品质量及工期问题给甲方造成经济损失，乙方应承担相应的赔偿损失，如乙方工期延误应按合同总额每天0.1％承担违约金，如未按时提供验收材料，影响甲方正常验收，乙方承担此防火门、房间强化门工程的所有损失。合同第七条约定售后服务：1、甲方按合同履约后，乙方对产品提供售后服务；2、保修期限为一年，以工程竣工验收之日起算起，保修期内因产品质量问题，乙方负责免费维修……5、工程全部完工，三个月内甲方必须组织消防验收，否则视验收通过等。其中，1号楼的合同书中约定工程造价暂定635000元，最终结算以实际安装尺寸及数量为准；合同签订后，在单栋防火门、强化门制作前，支付100000元作为预付款。乙方门框到场且安装完毕，甲方向乙方支付100000元。乙方门扇到场且安装完毕，甲方向乙方（支付）全部余款435000元。若因设计变更工程量，则按本合同相应条款支付工程款即结算款；5号楼的合同书中约定工程总造价暂定为753780元，最终结算以实际安装尺寸及数量为准；合同签订后，在单栋防火门制作前，支付本栋防火门、房间强化门工程合同价款的30％作为预付款。乙方门框到场且安装完毕，甲方向乙方支付本栋防火门、房间强化门工程合同价款的20％。乙方门扇到场且安装完毕，甲方向乙方支付本栋防火门、房间强化门工程合同价款的30％。乙方提供消防验收资料和钥匙给甲方，甲方应向乙方支付本栋防火门、房间强化门工程合同价款的10％。单栋工程竣工验收合格，甲方向乙方支付本栋防火门、房间强化门工程合同价款的5％。本栋防火门、房间强化门工程，留下工程合同价款的5％作为工程保修费，保修期为一年，保修期到期后，在乙方履行完合同约定的保修义务的前提下，于保修期满后第14天内支付。若因涉及变更工程量，则按本合同相应条款支付工程款及结算款。上述两份合同落款的“甲方”一栏由广州博意公司加盖公章，并由王辉洁作为甲方代表签名；“乙方”一栏则由中山诚林公司加盖公章及由其法定代表人林桃签名。 上述安装合同签订后，中山诚林公司依约为广东月亮湾滨海国际旅游度假区1号楼、5号楼设计、制造并安装门。2014年12月，深圳顺洲公司派驻广东月亮湾滨海国际旅游度假区的项目总监项刚在广东月亮湾滨海国际旅游度假区5号楼工程完工确认单上签名，确认“一、入户门310趟；二、推拉门310趟；三、房门168趟；四、增加楼下大堂两个房门（800＊2=1600）一个双开门（1300）”；于2015年2月签写《月亮湾入户门、房门价格明细》，载明内容为“入户门：1148元／樘，推拉门：850元／樘，房门：800元／樘”。施工员徐爱良在《广东月亮湾滨海国家旅游区1号楼工程门完工确认单》中签名确认“目前该工程在2015年10月全部完工，通过验收并交付正常使用。1、防火入户门：共320樘；2、小户型厕所推拉门：共272樘；3、大户型平开房门：共224樘”。2015年间，广州博意公司的职员（股东之一）王辉洁出具《月亮湾入户门、房门价格明细》、《广东月亮湾滨海国际旅游区1号楼工程门完工验收确认单》、《广东月亮湾滨海国际旅游区5号楼工程门完工验收确认单》分别对项刚、徐爱良的上述数据予以确认。同年10月5日，王辉洁并出具《情况说明》，说明项刚在2014年11月16日至2015年3月16日担任深圳顺洲公司驻广东东方月亮湾滨海国际旅游度假区的项目总监，1号楼、5号楼防火门、房间强化门制作与安装工程已全部完工验收合格投入使用等情况。房门安装工程进行期间，广州博意公司仅向中山诚林公司支付了755000元，但尚欠余款至今未付。为此，原告向法院提起诉讼。庭审中，广州博意公司确认项刚属该工程管理人员，并认可1号楼增加工程款3000元、5号楼增加工程款2900元；但对其主张与中山市公司约定5号楼每扇门减少价格50元及中山诚林公司从其处取了价值60000元的门配件，未能提交相关证据予以证实。 另查明，被告广州博意公司主要经营室内装饰、设计、管道安装服务等业务，而原告中山诚林公司系一家经营批发零售建筑材料、装饰材料、不锈钢制品、木材、汽车零配件、机械设备、五金、日用百货、卫浴器具、涂料、石料、瓷砖、塑钢、灯饰、钢材、水泥，承接门窗安装工程的企业；案涉广东月亮湾滨海国际旅游度假区1号楼于2015年10月完工，5号楼于2015年4月完工，均已交付使用并经验收合格，但发包人月亮湾公司至今未与任何一方进行工程款结算。 诉讼中，原告中山诚林公司向本院申请财产保全，请求对深圳顺洲公司账户上的存款予以冻结。2016年12月22日，本院作出（2016）粤1721民初1991-1号《民事裁定书》，裁定冻结深圳顺洲公司在平安银行股份有限公深圳三联天彩支行的11×××01账号上存款669825元。 ", "裁判分析过程": "本院认为，《中华人民共和国合同法》第二百六十九条规定，建设工程合同是承包人进行工程建设，发包人支付价款的合同。该类合同的标的是基本工程建设，包括建设房屋、公路、铁路、桥梁隧洞、水库工程等，且对合同主体施工资质有严格的要求。而分包是总承包人将建设工程中的某部分项目有条件的交由第三人完成，分包人与总承包人共同对建设工程的施工对发包人负责。本案中，广州博意公司因承建月亮湾滨海国家旅游度假区一期1#、5#楼的装修工程与中山市诚林公司签订了两份《防火入户门、房间强化门制作与安装合同书》，合同内容为在建的1号楼、5号楼定制房门、防火门等并由卖方负责安装、售后维护等工作，并非工程分包行为，实际是由中山诚林公司按要求提供材料并利用自身的技术完成工作后向对方交付工作成果，由广州博意装饰设计工程有限公司支付报酬的合同，更符合承揽合同的特征，双方当事人之间因履行该合同产生的纠纷，应为承揽合同纠纷。本案争议焦点是：一、深圳顺洲公司是否是本案的适格当事人；二、涉案合同是否有效，合同当事人据此建立何种法律关系；三、原告完成工程量的对价价款应如何确定，尚余未付款项的数额应如何计算；四、被告深圳顺洲公司、广东月亮湾公司对广州博意公司所欠款项应否承担支付义务。 关于焦点一。《中华人民共和国民事诉讼法》第一百一十九条规定：“（一）原告是与本案有直接利害关系的公民、法人和其他组织；（二）有明确的被告；……”即被告只需明确即可，原告起诉所列的被告广州博意公司、深圳顺洲公司、月亮湾公司均为明确的民事主体，符合该法条规定的条件。本案虽为承揽合同纠纷，但广州博意公司要求中山诚林公司制作、安装的门是依据其与深圳顺洲公司之间的合同关系，并将劳动成果最终交付给月亮湾公司使用。故此，深圳顺洲公司为本案的直接利害关系人，为本案适格的当事人。深圳顺洲公司辩称其不是本案适格被告理据不足，本院不予采纳。 关于焦点二。月亮湾公司与深圳顺洲公司签订的《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》，约定将月亮湾滨海国家旅游度假区一期1#、5#楼的装修工程交由具备相应施工资质的深圳顺洲公司负责施工，由深圳顺洲公司以自己的资金、设备、技术和劳力完成指定区域内的装修工程，并具体约定工期、计价、结算、支付方式等条款，双方成立建设工程施工合同关系。依广州博意公司与深圳顺洲公司订立的《广东月亮湾滨海国际旅游度假区一期启动区1＃、5＃楼装修工程施工目标考核责任书》内容条款分析，其实质是广州博意公司借用深圳顺洲公司的资质承建案涉月亮湾1号楼、5号楼的装修工程，两者之间实际成立挂靠关系。根据《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条“建设工程施工合同具有下列情形之一的，应当根据合同法第五十二条第（五）项的规定，认定无效：（一）承包人未取得建筑施工企业资质或者超越资质等级的；（二）没有资质的实际施工人借用有资质的建筑施工企业名义的；……”的规定，该《广东月亮湾滨海国际旅游度假区一期启动区1#、5#楼装修工程施工合同》属无效合同。广州博意公司作为实际施工人在承建该装修工程的施工过程中，因需安装房门与中山诚林公司签订两份《防火入户门、房间强化门制作与安装合同书》，约定由中山市诚林建材商贸有限公司承揽制作并安装门，双方建立承揽合同关系，广州博意公司为定作人，中山诚林公司为承揽人。该合同约定系双方真实意思表示，且没有违反国家法律法规的强制性规定，该安装合同应属合法有效，双方均应按合同约定全面履行义务。中山诚林公司已依合同的约定及要求完成了防火门、房间门的制作及安装，且经验收合格并交付使用，故应由定作人支付相应的价款。 关于焦点三。广州博意公司与中山诚林公司在安装合同中约定1号楼的总造价暂定为635000元，5号楼的总造价暂定为753780元，但以上价格均为暂定总价，而双方也明确约定最终以实际安装尺寸及数量为准。安装施工过程中，作为项目经理的项刚签写《月亮湾入户门、房门价格明细》确认入户门的单价为1148元／樘、推拉门850元／樘、房门800元／樘。安装工程完成后，广州博意公司的股东暨职员王辉洁亦同样出具书面意见确认上述价格，并在完工验收单中确认中山诚林公司的在1号楼及5楼楼的完工量情况，该完工量情况与项刚、徐爱良出具的完工确认单中记载的数据一致，结合合同的约定及实际履行情况，本院对上述价格明细载明的单价及完工确认单记载的完工数量予以确认。此外，因广州博意公司与中山诚林公司于庭审中一致认可1号楼增加工程价格3000元、5号楼增加工程价格2900元，此为双方一致确认的事实，本院对增加的工程价格予以认可。但广州博意公司主张其与中山诚林公司口头约定每扇门减少价格50元，因其未提供相关证据予以证实，且中山诚林公司对该主张事实予以否认，故本院对广州博意公司该主张事实不予采信。根据完工验收确认单，中山诚林公司共完成防火入户门630樘、推拉门582樘、平开房门392樘，增加工程价格合计3000元＋2900元=5900元。据此，计算中山诚林公司已完成工作量的价款为1148元／樘×630樘＋850元／樘×582樘＋800元／樘×392樘＋5900元=1537440元（其中5号楼的结算价款为756680元）。门安装工程进行期间，广州博意公司向中山诚林公司支付了755000元，该款应在总价款中予以扣减，即尚余价款为1537440元-755000元=782440元。广州博意公司主张中山诚林公司从其处取了价值60000元配件，要求予以抵减价款，但中山诚林公司不予认可，而广州博意公司也未能就此举证证明，故本院对该主张事实不予采信。上述价款依法应由承揽合同定作人被告广州博意公司在双方约定的期限内予以支付，但其没有履行付款义务，已构成违约，依法应承担违约责任。现原告请求支付数额为779440元，系其自行处分民事权利行为，本院予以准许。根据中山诚林公司与广州博意公司在合同中的约定，除5号楼按实际造价预留5％工程款（即756680元×5％＝37834元）作为保修费外（保修期为一年，该款定于保修期满后第14天内支付支付），其余合同价款本应在所定制的门框到场且安装完毕时支付，但广州博意公司在中山诚林公司完成门安装工作后一直拖欠余下款项782440元，依安装合同中“如甲方未按时付清合同规定的进度款、结算款，应按未付款每天0.1％承担违约金”的约定，广州博意公司依约应计付迟延支付期间的违约金给原告。经庭审查明，1号楼在2015年10月完工，5号楼在2015年4月完工，故除预留的保修款外，其余合同款项最迟于2015年10月底前支付。现原告请求调整按月利率2％从2016年1月15日起计付逾期违约金，系其自行处分民事权利的行为，于法无悖，本院予以准许，但其请求计算基数金额按779440元计，因其中5号楼37834元的保修款履行期限为2016年5月14日，故在2016年5月14日前应以到期金额779440元－37834元＝741606元为违约金的计算基数，2016年5月15日起则以全部到期金额779440元为计算基数。 关于焦点四。根据合同相对性原理，特定的权利和义务是在合同当事人之间产生的，合同只对缔约当事人具有法律约束力，对合同关系以外的第三人不产生法律约束力。如前所述，本案为承揽合同纠纷，该合同是广州博意公司以自己的名义与原告所签，也无证据证实其在签订合同时向原告披露了挂靠深圳顺洲公司从事该工程建设的信息，原告所主张的合同关系仅存在于原告与被告广州博意公司公司之间，被告深圳顺洲公司、月亮湾公司并非该承揽合同的当事人，该合同对该两被告不具有约束力，故月亮湾公司、深圳顺洲公司不应承担因该合同所产生的债务。因此，原告诉请月亮湾公司、深圳顺洲公司对被告广州博意公司所欠工程款承担连带责任，于法无据，本院不予支持。月亮湾公司辩称其并非合同当事人，故其对广州博意公司所欠工程款不应承担支付义务有理，本院予以采纳。 综上所述，依照《中华人民共和国合同法》第八条、第六十条、第一百一十四条、第二百五十一条、第二百五十二条、第二百六十一条、第二百六十三条和《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条的规定，判决如下：", "判决结果": " 一、限被告广州博意装饰设计工程有限公司在本判决生效后十日支付门安装款779400元和违约金（按月利率2％计算，其中741606元从2016年1月15日起计至2016年5月14日，779440元从2016年5月15日起计至本判决确定的给付之日止）给原告中山市诚林建材商贸有限公司； 二、驳回原告中山市诚林建材商贸有限公司的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案受理费12062元，由被告广州博意装饰设计工程有限公司负担。 如不服本判决，可在本判决送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于阳江市中级人民法院。", "文尾": " 审判长程美然 人民陪审员徐加佑 人民陪审员陈建深 二〇一七年八月九日 书记员陈昌成 ", "法律法条": " + 《中华人民共和国合同法》第六十条 + 《中华人民共和国合同法》第一百一十四条 + 《中华人民共和国合同法》第二百六十一条 + 《中华人民共和国民事诉讼法》第一百一十九条 + 《中华人民共和国合同法》第二百六十九条 + 《中华人民共和国合同法》第八条 + 《中华人民共和国合同法》第二百五十二条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条 + 《中华人民共和国合同法》第二百六十三条 + 《中华人民共和国合同法》第二百五十一条 + 《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第一条 + 《最高人民法院关于审理建设工程施工合同纠纷案件适用法律问题的解释》第五十二条第（五）项"}