{"全文": "北京市第二中级人民法院 民事判决书 （2014）二中民终字第02232号 上诉人（原审被告）刘尚江，男，1956年12月29日出生。 委托代理人刘维辉，北京市嘉安律师事务所律师。 上诉人（原审被告）王凤云，女，1972年10月28日出生。 委托代理人王乃立（王凤云之夫），1972年12月23日出生。 被上诉人（原审原告）高桂萍，女，1960年1月15日出生。 被上诉人（原审原告）胡玉兰，女，1984年6月21日出生。 被上诉人（原审原告）胡玉光，男，1986年12月4日出生。 上列三被上诉人之委托代理人李中和，男，1947年7月24日出生。 上诉人刘尚江、王凤云因提供劳务者受害责任纠纷一案，不服北京市房山区人民法院（2013）房民初字第11150号民事判决，向本院提起上诉。本院受理本案后，依法组成合议庭公开开庭进行了审理，上诉人刘尚江及其委托代理人刘维辉，上诉人王凤云之委托代理人王乃立，被上诉人高桂平、胡玉光、胡玉兰及其共同委托代理人李中和到庭参加诉讼。本案现已审理终结。 2013年11月，高桂平、胡玉光、胡玉兰共同向原审法院起诉称：高桂萍系受害人胡德才之妻，胡玉兰系受害人胡德才之女，胡玉光系受害人胡德才之子。刘尚江系个体包工头，从2013年2月份开始，胡德才为其务工，工种为小工。2013年4月刘尚江承包了王凤云家的房屋装修工程，当月14日开始施工，胡德才在该工地仍为小工。4月17日，胡德才及工友加班施工，然后在王凤云家吃饭，至晚上九点左右吃完饭后骑两轮摩托车回家。结果在回家路上，房山区良三路北四位村，与一电动自行车发生交通事故，造成胡德才受伤。该交通事故中电动自行车一方逃逸，现仍未找到肇事车辆及驾驶人。事故发生后，胡德才被送到中国航天科工集体七三一医院治疗，住院12天，于2013年4月29日因抢救无效死亡，期间共花费医药费125606.89元。胡德才死亡后，高桂平、胡玉光、胡玉兰又支付存尸费725元，法医鉴定费4500元及丧葬费用。高桂平、胡玉光、胡玉兰认为，胡德才在受雇佣期间，完成工作后下班途中遭遇交通事故造成死亡，且该交通事故的发生是由于在王凤云家吃饭过程中饮酒，导致酒后驾车而发生的，对此刘尚江、王凤云应当承担相应责任。故诉至法院，请求判令刘尚江、王凤云赔偿医药费125606.89元、住院伙食费600元、营养费600元、护理费1200元、误工费1320元、交通费500元、存尸费725元、法医鉴定费4500元、死亡赔偿金329340元、丧葬费31338元、精神抚慰金50000元，以上合计545729.89元；诉讼费由刘尚江、王凤云负担。 刘尚江辩称：胡德才的死亡是交通事故造成的，应找责任人，不同意高桂平、胡玉光、胡玉兰的诉讼请求。一开始胡德才是跟我干活，后来我就不知道了。王凤云家的活不是我承包的，我也不认识王凤云，也没有指派胡德才去她家干活。所以，我和胡德才不存在雇佣关系。我作为被告主体不适格，不同意赔偿。 王凤云辩称：不同意赔偿，高桂平、胡玉光、胡玉兰应当找交通事故的责任人。我家房屋装修的活是我委托我姐夫雷关海找的刘尚江，因为我姐夫雷关海跟着刘尚江干活，所以就找了他，由刘尚江出两个人给我家房屋装修，其中一个人就是胡德才，另一个是任成。当时，我将活包给了刘尚江，并口头约定工期为二到三天，按天算工资，每日工资为一百六七十元。最后结算工资时，刘尚江没有要，因为胡德才出事了。所以，我雇佣的是刘尚江，我和刘尚江之间存在雇佣关系，我和胡德才不存在雇佣关系。我作为被告主体不适格，不同意赔偿。 原审法院经审理查明：刘尚江为个体包工头，做房屋装修工作，其工作特点为由刘尚江承包房屋装修工作，指派其雇员到房主家工作。胡德才之前跟随刘尚江干活，与刘尚江存在雇佣关系。2013年4月15日，胡德才、任成前往北京市房山区青龙湖镇北四位村王凤云家做房屋装修，镶瓷砖，其中胡德才为小工，任成为瓦工。胡德才、任成平时下午18点下班。同年4月17日，因剩下少量活没做完，胡德才、任成做到晚上19时左右完工。完工后因天色已晚，胡德才、任成在北京市房山区青龙湖镇北四位村王凤云父亲王振礼家吃晚饭。席间，胡德才饮白酒三两左右。晚饭后，胡德才与任成、雷关海各自骑摩托车回家。同日晚21时10分，胡德才驾驶&quot;江陵&quot;牌两轮摩托车由西向东行至北京市房山区良三路北四位村时与一辆电动车相撞，造成胡德才受伤，车辆损坏。事故发生后，电动车驾驶人驾车逃逸。后北京市公安局公安交通管理局房山交通支队做出京公交房认字（2013）第046号道路交通事故认定书，核实胡德才饮酒后持&quot;A2&quot;类驾驶证未戴安全头盔驾驶未按规定登记的两轮摩托车发生交通事故，确定胡德才为次要责任。同日，胡德才被送往中国航天科工集团七三一医院住院治疗，医院诊断为：急性闭合性特重颅脑损伤、左硬膜外血肿、右硬膜下血肿、脑搓裂伤、蛛网膜下腔出血、原发性脑干损伤、小脑幕切迹疝、双侧颅骨骨折、头皮挫裂伤、头皮下血肿、高血压3级极高危、冠状动脉粥样硬化性心脏病、应急性溃疡病消化道出血、低蛋白休克、高钾血症、急性肾功能衰竭、肝功能衰竭、双肺炎、双侧胸腔积液、右小腿肌间静脉血栓、右小腿浅静脉血栓、贫血、高钠高氯低钙低磷血症、呼碱并代酸等。胡德才共住院12天，于2013年4月29日抢救无效死亡，死亡时52岁。经北京中正司法鉴定所鉴定，胡德才符合颅脑损伤引起死亡。本案在审理过程中，高桂平、胡玉光、胡玉兰要求变更增加诉讼请求，死亡赔偿金由329340元变更为329520元，增加拖欠工资4115元，其他诉讼请求不变，诉讼请求变更后赔偿金额合计为549844.89元。经法院核实，胡德才在中国航天科工集团七三一医院支出医疗费总计为125606.89元，包括住院费124285.24元，医疗急救费用210元，门诊收费1111.65元；支出殡葬费725元，法医鉴定费4500元。 另查明，高桂萍系胡德才之妻，胡玉兰系胡德才之女，胡玉光系胡德才之子。胡德才住院治疗时，王凤云支付医疗费11000元。 原审法院认为：案件的争议焦点为刘尚江在王凤云家的房屋装修工作中与胡德才是否存在雇佣关系。任成、雷关海在房山交通支队事故科的询问笔录中均陈述胡德才与刘尚江存在雇佣关系，是刘尚江指派胡德才、任成去青龙湖镇北四位村给王凤云家铺砖。雷关海在庭审中作证，陈述其跟随刘尚江打工，故王凤云委托雷关海找到刘尚江，由刘尚江指派胡德才、任成去王凤云家干活。任成亦在庭审中作证，陈述其在房山交通支队事故科的询问笔录所述事实均属实，但对谁承包王凤云家的活表示不清楚，对刘尚江指派其去王凤云家干活表示否认。任成的证人证言与其在房山交通支队事故科的询问笔录所作陈述不一致，故法院对其证人证言不予采信。刘尚江提供的王宝刚、张春生的证人证言不足以证明刘尚江在王凤云家的房屋装修工作中与胡德才不存在雇佣关系。刘尚江也无相反证据证明其与胡德才在王凤云家的房屋装修工作中不存在雇佣关系。故法院综合本案案情及相关证据，认定刘尚江在王凤云家的房屋装修工作中与胡德才存在雇佣关系。从法律关系看，王凤云与刘尚江之间系一般承揽合同关系，王凤云为承揽合同的定作人，刘尚江为承揽合同的承揽人；而刘尚江与胡德才之间为劳务雇佣关系，刘尚江为雇主，胡德才为雇员。根据法律规定，个人之间形成劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。行为人因过错侵害他人民事权益，应当承担侵权责任。被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。根据查明的事实，2013年4月17日，胡德才在王凤云家干活至晚上19时左右完工，因天色已晚在王凤云父亲王振礼家吃饭，晚饭后回家途中在北京市房山区良三路北四位村与一辆电动车相撞发生交通事故。根据道路交通事故认定书认定，胡德才系饮酒后持&quot;A2&quot;类驾驶证未戴安全头盔驾驶未按规定登记的两轮摩托车发生交通事故，因电动车驾驶人事故发生后逃逸确定胡德才为次要责任，故胡德才对其所遭受的损害存在重大过错，应当减轻刘尚江、王凤云的赔偿责任，结合本案实际，胡德才应自行承担百分之七十的责任。刘尚江作为胡德才的雇主，应当确保其所雇请的员工在从事雇佣活动中的生命和健康安全，而刘尚江未尽到应有的监管指挥、安全保障义务，存在一定的过错，故法院结合案件具体实际认定刘尚江对胡德才所遭受的损害承担20％的责任。王凤云作为房屋装修工作的定作人，虽与胡德才不存在直接的劳务雇佣关系，但胡德才完工后在其父亲王振礼家吃饭饮酒，王凤云作为晚饭活动的组织者理应对其尽到合理照顾义务。王凤云辩称其对胡德才进行了劝酒，但在知道胡德才系饮酒后驾驶摩托车的情况下，未采取彻底有效的方式、方法阻止胡德才驾驶摩托车上路行驶，存在一定的过错，应承担相应的赔偿责任，故法院结合案件案情确定王凤云对胡德才所遭受的损害承担10％的责任。关于具体赔偿数额，法院根据相关证据及相应标准予以计算、确认，合理的诉讼请求予以支持，对诉讼请求不合理的、过高的部分均不予支持。高桂平、胡玉光、胡玉兰主张的医疗费125606.89元、殡葬费725元、法医鉴定费4500元有证据佐证，法院对此予以支持。住院伙食费600元，根据胡德才就医具体情况并参照当地国家机关一般工作人员的出差伙食补助标准确定，法院对此予以支持。高桂平、胡玉光、胡玉兰主张的营养费、护理费，因无医院出具的医嘱证明，法院不予支持。对于误工费，因高桂平、胡玉光、胡玉兰未能提供充足证据证明胡德才因事故实际发生的误工损失情况，法院根据胡德才就医具体情况及其从事行业的一般收入酌情确定为1200元。交通费根据胡德才就医具体情况酌情确定为300元。死亡赔偿金329520元，根据北京市2012年度农村居民人均纯收入标准，按20年计算，法院对此予以支持。丧葬费31338元，按照北京市2012年度职工月平均工资标准，以6个月总额计算，法院对此予以支持。对于精神抚慰金，因该事故造成胡德才死亡，给其近亲属造成精神损害，故高桂平、胡玉光、胡玉兰应得到精神损害抚慰金的赔偿，法院酌情确定为30000元。高桂平、胡玉光、胡玉兰主张的拖欠工资4115元，因不属于案件处理范围，法院不做处理，高桂平、胡玉光、胡玉兰可另行起诉。因此，赔偿金额总计为523789.89元。刘尚江应承担的赔偿金额为523789.89×20％=104757.98元。王凤云应承担的赔偿金额为523789.89×10％=52378.99元，王凤云已支付的11000元予以扣除。 据此，原审法院于2013年12月判决：一、刘尚江于判决生效后十日内赔偿高桂萍、胡玉兰、胡玉光医疗费、住院伙食费、误工费、交通费、殡葬费、法医鉴定费、死亡赔偿金、丧葬费、精神抚慰金等共计十万四千七百五十七元九角八分。二、王凤云于判决生效后十日内赔偿高桂萍、胡玉兰、胡玉光医疗费、住院伙食费、误工费、交通费、殡葬费、法医鉴定费、死亡赔偿金、丧葬费、精神抚慰金等共计四万一千三百七十八元九角九分。三、驳回高桂萍、胡玉兰、胡玉光的其他诉讼请求。 判决后，刘尚江、王凤云均不服，向本院提起上诉。 刘尚江上诉称：1．刘尚江没有承包王凤云家的装修工程，更没有指派胡德才、任成去王凤云家干活，刘尚江与胡德才之间不存在雇佣关系；2．任成在庭审中的证人证言真实可信，应予采信。刘尚江请求本院撤销原判，依法改判其不承担责任。 王凤云上诉称：1．王凤云对于胡德才并不负有法定或约定的照顾义务，胡德才作为完全行为能力人，应对其行为自行承担责任；2．没有证据表明胡德才晚饭饮酒与其发生机动车交通事故致死之间具有直接的因果关系。王凤云请求本院撤销原判，依法改判其不承担责任。 高桂萍、胡玉兰、胡玉光均同意原判。 本院经审理查明：任成、雷关海在房山交通支队事故科接受询问时，均表示胡德才、任成去王凤云家干活是受刘尚江的指派。任成在原审中出庭作证时，表示其不清楚王凤云家的工程由谁承包，否认是刘尚江指派其去王凤云家干活。 原审中，刘尚江认可其给胡德才购买了人身意外伤害保险。 本院审理过程中，王凤云表示垫付的医药费可不要求高桂萍、胡玉兰、胡玉光予以返还。 本院经审理查明的其他事实与原审法院查明的其他事实无异。 上述事实，有各方当事人的陈述、医院诊断证明、医疗费票据、病人费用清单、出院证明、死亡医学证明书、司法鉴定意见书、殡葬费票据、法医鉴定费票据、道路交通事故认定书、户口薄、云岗派出所证明、房山交通支队事故科对任成、雷关海的询问笔录、证人证言以及原审法院庭审笔录等材料在案佐证。 本院认为：本案争议的焦点在于刘尚江、王凤云是否应对胡德才的死亡承担赔偿责任。 第一，关于刘尚江是否应对胡德才的死亡承担赔偿责任。 此问题主要涉及到胡德才、任成去王凤云家干活是否系刘尚江指派即胡德才、任成是否系刘尚江雇佣的问题。任成在接受房山交通支队事故科询问时认可系受到刘尚江雇佣，后其作为证人出庭作证时又否认系被刘尚江雇佣，两份证言内容相互矛盾。因询问笔录为国家公权力机关制作的书证且形成时间早于证人证言，本院将采信任成在询问笔录中所述意见，即胡德才、任成去王凤云家干活是受到刘尚江的指派。结合本案其他证人证言以及刘尚江曾为胡德才购买商业保险的情况，原审法院据此认定刘尚江与胡德才之间属雇佣关系，并无不当，本院予以确认。刘尚江上诉认为其与胡德才之间不存在雇佣关系，但未能提供充分反驳证据，其上诉意见本院不予采信。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条规定：雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。雇主承担赔偿责任后，可以向第三人追偿。本案中，胡德才与案外第三人发生交通事故致死，依据法律规定，胡德才的赔偿权利人，即高桂萍、胡玉兰、胡玉光可请求雇主刘尚江承担赔偿责任。原审法院考虑到胡德才本人的过错，判决刘尚江承担20％的赔偿责任并无不当，本院予以确认。需指出，刘尚江在本案中承担的赔偿责任，系其基于雇主身份所承担的替代责任，其在承担赔偿责任后，可依法向直接侵权人追偿。 第二，关于王凤云是否应对胡德才的死亡承担赔偿责任。 《中华人民共和国侵权责任法》第六条规定：行为人因过错侵害他人民事权益，应当承担侵权责任。本案中，王凤云与胡德才之间不存在雇佣关系。王凤云是否应承担赔偿责任，关键在于其所实施行为与损害结果之间是否具有直接的因果关系。 根据本案已查明事实，胡德才饮酒后未佩戴安全头盔驾驶摩托车与电动车发生交通事故，造成急性闭合性特重颅脑损伤，经抢救无效死亡。交通事故是导致胡德才死亡的直接原因。而本次事故中，肇事人逃逸致使事故原因无法查清。虽然交管部门从驾驶人应遵守交通法规的角度确认胡德才饮酒后未佩戴安全头盔驾驶未按规定登记摩托车的行为存在过错，但上述过错与损害后果之间的因果关系实际上并未确定。况且胡德才作为完全行为能力人，应能认识到饮酒后驾驶摩托车所带来的风险，该风险应由其自身承担。原审法院以王凤云未尽到合理的照顾义务为由，判决王凤云承担10％的赔偿责任，但此项义务并没有法律上的相应规定，该项判决缺乏相应法律依据，应予撤销，王凤云对胡德才的死亡不应承担赔偿责任。王凤云表示不再要求高桂萍、胡玉兰、胡玉光返还垫付的医药费的意见，属于当事人意思自治的范畴，本院对此不持异议。 综上所述，原审法院所作判决部分不当，应予纠正。据此，依照《中华人民共和国侵权责任法》第六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，本院判决如下： 一、维持北京市房山区人民法院（2013）房民初字第11150号民事判决第一项。 二、撤销北京市房山区人民法院（2013）房民初字第11150号民事判决第二项、第三项。 三、驳回高桂萍、胡玉兰、胡玉光的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 一审案件受理费4649.2元，由高桂萍、胡玉兰、胡玉光负担3719.36元（已交纳），由刘尚江负担929.84元（于本判决生效后7日内交纳）；二审案件受理费2396元，由刘尚江负担（已交纳）。 本判决为终审判决。 审判长李明磊 代理审判员侯晨阳 代理审判员刘洁 二〇一四年四月二十二日 书记员张樟 ", "文首": "北京市第二中级人民法院 民事判决书 （2014）二中民终字第02232号 ", "标准法院名称": "北京市第二中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）刘尚江，男，1956年12月29日出生。 委托代理人刘维辉，北京市嘉安律师事务所律师。 上诉人（原审被告）王凤云，女，1972年10月28日出生。 委托代理人王乃立（王凤云之夫），1972年12月23日出生。 被上诉人（原审原告）高桂萍，女，1960年1月15日出生。 被上诉人（原审原告）胡玉兰，女，1984年6月21日出生。 被上诉人（原审原告）胡玉光，男，1986年12月4日出生。 上列三被上诉人之委托代理人李中和，男，1947年7月24日出生。", "案件基本情况": " 2013年11月，高桂平、胡玉光、胡玉兰共同向原审法院起诉称：高桂萍系受害人胡德才之妻，胡玉兰系受害人胡德才之女，胡玉光系受害人胡德才之子。刘尚江系个体包工头，从2013年2月份开始，胡德才为其务工，工种为小工。2013年4月刘尚江承包了王凤云家的房屋装修工程，当月14日开始施工，胡德才在该工地仍为小工。4月17日，胡德才及工友加班施工，然后在王凤云家吃饭，至晚上九点左右吃完饭后骑两轮摩托车回家。结果在回家路上，房山区良三路北四位村，与一电动自行车发生交通事故，造成胡德才受伤。该交通事故中电动自行车一方逃逸，现仍未找到肇事车辆及驾驶人。事故发生后，胡德才被送到中国航天科工集体七三一医院治疗，住院12天，于2013年4月29日因抢救无效死亡，期间共花费医药费125606.89元。胡德才死亡后，高桂平、胡玉光、胡玉兰又支付存尸费725元，法医鉴定费4500元及丧葬费用。高桂平、胡玉光、胡玉兰认为，胡德才在受雇佣期间，完成工作后下班途中遭遇交通事故造成死亡，且该交通事故的发生是由于在王凤云家吃饭过程中饮酒，导致酒后驾车而发生的，对此刘尚江、王凤云应当承担相应责任。故诉至法院，请求判令刘尚江、王凤云赔偿医药费125606.89元、住院伙食费600元、营养费600元、护理费1200元、误工费1320元、交通费500元、存尸费725元、法医鉴定费4500元、死亡赔偿金329340元、丧葬费31338元、精神抚慰金50000元，以上合计545729.89元；诉讼费由刘尚江、王凤云负担。 刘尚江辩称：胡德才的死亡是交通事故造成的，应找责任人，不同意高桂平、胡玉光、胡玉兰的诉讼请求。一开始胡德才是跟我干活，后来我就不知道了。王凤云家的活不是我承包的，我也不认识王凤云，也没有指派胡德才去她家干活。所以，我和胡德才不存在雇佣关系。我作为被告主体不适格，不同意赔偿。 王凤云辩称：不同意赔偿，高桂平、胡玉光、胡玉兰应当找交通事故的责任人。我家房屋装修的活是我委托我姐夫雷关海找的刘尚江，因为我姐夫雷关海跟着刘尚江干活，所以就找了他，由刘尚江出两个人给我家房屋装修，其中一个人就是胡德才，另一个是任成。当时，我将活包给了刘尚江，并口头约定工期为二到三天，按天算工资，每日工资为一百六七十元。最后结算工资时，刘尚江没有要，因为胡德才出事了。所以，我雇佣的是刘尚江，我和刘尚江之间存在雇佣关系，我和胡德才不存在雇佣关系。我作为被告主体不适格，不同意赔偿。 原审法院经审理查明：刘尚江为个体包工头，做房屋装修工作，其工作特点为由刘尚江承包房屋装修工作，指派其雇员到房主家工作。胡德才之前跟随刘尚江干活，与刘尚江存在雇佣关系。2013年4月15日，胡德才、任成前往北京市房山区青龙湖镇北四位村王凤云家做房屋装修，镶瓷砖，其中胡德才为小工，任成为瓦工。胡德才、任成平时下午18点下班。同年4月17日，因剩下少量活没做完，胡德才、任成做到晚上19时左右完工。完工后因天色已晚，胡德才、任成在北京市房山区青龙湖镇北四位村王凤云父亲王振礼家吃晚饭。席间，胡德才饮白酒三两左右。晚饭后，胡德才与任成、雷关海各自骑摩托车回家。同日晚21时10分，胡德才驾驶&quot;江陵&quot;牌两轮摩托车由西向东行至北京市房山区良三路北四位村时与一辆电动车相撞，造成胡德才受伤，车辆损坏。事故发生后，电动车驾驶人驾车逃逸。后北京市公安局公安交通管理局房山交通支队做出京公交房认字（2013）第046号道路交通事故认定书，核实胡德才饮酒后持&quot;A2&quot;类驾驶证未戴安全头盔驾驶未按规定登记的两轮摩托车发生交通事故，确定胡德才为次要责任。同日，胡德才被送往中国航天科工集团七三一医院住院治疗，医院诊断为：急性闭合性特重颅脑损伤、左硬膜外血肿、右硬膜下血肿、脑搓裂伤、蛛网膜下腔出血、原发性脑干损伤、小脑幕切迹疝、双侧颅骨骨折、头皮挫裂伤、头皮下血肿、高血压3级极高危、冠状动脉粥样硬化性心脏病、应急性溃疡病消化道出血、低蛋白休克、高钾血症、急性肾功能衰竭、肝功能衰竭、双肺炎、双侧胸腔积液、右小腿肌间静脉血栓、右小腿浅静脉血栓、贫血、高钠高氯低钙低磷血症、呼碱并代酸等。胡德才共住院12天，于2013年4月29日抢救无效死亡，死亡时52岁。经北京中正司法鉴定所鉴定，胡德才符合颅脑损伤引起死亡。本案在审理过程中，高桂平、胡玉光、胡玉兰要求变更增加诉讼请求，死亡赔偿金由329340元变更为329520元，增加拖欠工资4115元，其他诉讼请求不变，诉讼请求变更后赔偿金额合计为549844.89元。经法院核实，胡德才在中国航天科工集团七三一医院支出医疗费总计为125606.89元，包括住院费124285.24元，医疗急救费用210元，门诊收费1111.65元；支出殡葬费725元，法医鉴定费4500元。 另查明，高桂萍系胡德才之妻，胡玉兰系胡德才之女，胡玉光系胡德才之子。胡德才住院治疗时，王凤云支付医疗费11000元。 原审法院认为：案件的争议焦点为刘尚江在王凤云家的房屋装修工作中与胡德才是否存在雇佣关系。任成、雷关海在房山交通支队事故科的询问笔录中均陈述胡德才与刘尚江存在雇佣关系，是刘尚江指派胡德才、任成去青龙湖镇北四位村给王凤云家铺砖。雷关海在庭审中作证，陈述其跟随刘尚江打工，故王凤云委托雷关海找到刘尚江，由刘尚江指派胡德才、任成去王凤云家干活。任成亦在庭审中作证，陈述其在房山交通支队事故科的询问笔录所述事实均属实，但对谁承包王凤云家的活表示不清楚，对刘尚江指派其去王凤云家干活表示否认。任成的证人证言与其在房山交通支队事故科的询问笔录所作陈述不一致，故法院对其证人证言不予采信。刘尚江提供的王宝刚、张春生的证人证言不足以证明刘尚江在王凤云家的房屋装修工作中与胡德才不存在雇佣关系。刘尚江也无相反证据证明其与胡德才在王凤云家的房屋装修工作中不存在雇佣关系。故法院综合本案案情及相关证据，认定刘尚江在王凤云家的房屋装修工作中与胡德才存在雇佣关系。从法律关系看，王凤云与刘尚江之间系一般承揽合同关系，王凤云为承揽合同的定作人，刘尚江为承揽合同的承揽人；而刘尚江与胡德才之间为劳务雇佣关系，刘尚江为雇主，胡德才为雇员。根据法律规定，个人之间形成劳务关系，提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任。行为人因过错侵害他人民事权益，应当承担侵权责任。被侵权人对损害的发生也有过错的，可以减轻侵权人的责任。根据查明的事实，2013年4月17日，胡德才在王凤云家干活至晚上19时左右完工，因天色已晚在王凤云父亲王振礼家吃饭，晚饭后回家途中在北京市房山区良三路北四位村与一辆电动车相撞发生交通事故。根据道路交通事故认定书认定，胡德才系饮酒后持&quot;A2&quot;类驾驶证未戴安全头盔驾驶未按规定登记的两轮摩托车发生交通事故，因电动车驾驶人事故发生后逃逸确定胡德才为次要责任，故胡德才对其所遭受的损害存在重大过错，应当减轻刘尚江、王凤云的赔偿责任，结合本案实际，胡德才应自行承担百分之七十的责任。刘尚江作为胡德才的雇主，应当确保其所雇请的员工在从事雇佣活动中的生命和健康安全，而刘尚江未尽到应有的监管指挥、安全保障义务，存在一定的过错，故法院结合案件具体实际认定刘尚江对胡德才所遭受的损害承担20％的责任。王凤云作为房屋装修工作的定作人，虽与胡德才不存在直接的劳务雇佣关系，但胡德才完工后在其父亲王振礼家吃饭饮酒，王凤云作为晚饭活动的组织者理应对其尽到合理照顾义务。王凤云辩称其对胡德才进行了劝酒，但在知道胡德才系饮酒后驾驶摩托车的情况下，未采取彻底有效的方式、方法阻止胡德才驾驶摩托车上路行驶，存在一定的过错，应承担相应的赔偿责任，故法院结合案件案情确定王凤云对胡德才所遭受的损害承担10％的责任。关于具体赔偿数额，法院根据相关证据及相应标准予以计算、确认，合理的诉讼请求予以支持，对诉讼请求不合理的、过高的部分均不予支持。高桂平、胡玉光、胡玉兰主张的医疗费125606.89元、殡葬费725元、法医鉴定费4500元有证据佐证，法院对此予以支持。住院伙食费600元，根据胡德才就医具体情况并参照当地国家机关一般工作人员的出差伙食补助标准确定，法院对此予以支持。高桂平、胡玉光、胡玉兰主张的营养费、护理费，因无医院出具的医嘱证明，法院不予支持。对于误工费，因高桂平、胡玉光、胡玉兰未能提供充足证据证明胡德才因事故实际发生的误工损失情况，法院根据胡德才就医具体情况及其从事行业的一般收入酌情确定为1200元。交通费根据胡德才就医具体情况酌情确定为300元。死亡赔偿金329520元，根据北京市2012年度农村居民人均纯收入标准，按20年计算，法院对此予以支持。丧葬费31338元，按照北京市2012年度职工月平均工资标准，以6个月总额计算，法院对此予以支持。对于精神抚慰金，因该事故造成胡德才死亡，给其近亲属造成精神损害，故高桂平、胡玉光、胡玉兰应得到精神损害抚慰金的赔偿，法院酌情确定为30000元。高桂平、胡玉光、胡玉兰主张的拖欠工资4115元，因不属于案件处理范围，法院不做处理，高桂平、胡玉光、胡玉兰可另行起诉。因此，赔偿金额总计为523789.89元。刘尚江应承担的赔偿金额为523789.89×20％=104757.98元。王凤云应承担的赔偿金额为523789.89×10％=52378.99元，王凤云已支付的11000元予以扣除。 据此，原审法院于2013年12月判决：一、刘尚江于判决生效后十日内赔偿高桂萍、胡玉兰、胡玉光医疗费、住院伙食费、误工费、交通费、殡葬费、法医鉴定费、死亡赔偿金、丧葬费、精神抚慰金等共计十万四千七百五十七元九角八分。二、王凤云于判决生效后十日内赔偿高桂萍、胡玉兰、胡玉光医疗费、住院伙食费、误工费、交通费、殡葬费、法医鉴定费、死亡赔偿金、丧葬费、精神抚慰金等共计四万一千三百七十八元九角九分。三、驳回高桂萍、胡玉兰、胡玉光的其他诉讼请求。 判决后，刘尚江、王凤云均不服，向本院提起上诉。 刘尚江上诉称：1．刘尚江没有承包王凤云家的装修工程，更没有指派胡德才、任成去王凤云家干活，刘尚江与胡德才之间不存在雇佣关系；2．任成在庭审中的证人证言真实可信，应予采信。刘尚江请求本院撤销原判，依法改判其不承担责任。 王凤云上诉称：1．王凤云对于胡德才并不负有法定或约定的照顾义务，胡德才作为完全行为能力人，应对其行为自行承担责任；2．没有证据表明胡德才晚饭饮酒与其发生机动车交通事故致死之间具有直接的因果关系。王凤云请求本院撤销原判，依法改判其不承担责任。 高桂萍、胡玉兰、胡玉光均同意原判。 本院经审理查明：任成、雷关海在房山交通支队事故科接受询问时，均表示胡德才、任成去王凤云家干活是受刘尚江的指派。任成在原审中出庭作证时，表示其不清楚王凤云家的工程由谁承包，否认是刘尚江指派其去王凤云家干活。 原审中，刘尚江认可其给胡德才购买了人身意外伤害保险。 本院审理过程中，王凤云表示垫付的医药费可不要求高桂萍、胡玉兰、胡玉光予以返还。 本院经审理查明的其他事实与原审法院查明的其他事实无异。 上述事实，有各方当事人的陈述、医院诊断证明、医疗费票据、病人费用清单、出院证明、死亡医学证明书、司法鉴定意见书、殡葬费票据、法医鉴定费票据、道路交通事故认定书、户口薄、云岗派出所证明、房山交通支队事故科对任成、雷关海的询问笔录、证人证言以及原审法院庭审笔录等材料在案佐证。 ", "裁判分析过程": "本院认为：本案争议的焦点在于刘尚江、王凤云是否应对胡德才的死亡承担赔偿责任。 第一，关于刘尚江是否应对胡德才的死亡承担赔偿责任。 此问题主要涉及到胡德才、任成去王凤云家干活是否系刘尚江指派即胡德才、任成是否系刘尚江雇佣的问题。任成在接受房山交通支队事故科询问时认可系受到刘尚江雇佣，后其作为证人出庭作证时又否认系被刘尚江雇佣，两份证言内容相互矛盾。因询问笔录为国家公权力机关制作的书证且形成时间早于证人证言，本院将采信任成在询问笔录中所述意见，即胡德才、任成去王凤云家干活是受到刘尚江的指派。结合本案其他证人证言以及刘尚江曾为胡德才购买商业保险的情况，原审法院据此认定刘尚江与胡德才之间属雇佣关系，并无不当，本院予以确认。刘尚江上诉认为其与胡德才之间不存在雇佣关系，但未能提供充分反驳证据，其上诉意见本院不予采信。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条规定：雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。雇主承担赔偿责任后，可以向第三人追偿。本案中，胡德才与案外第三人发生交通事故致死，依据法律规定，胡德才的赔偿权利人，即高桂萍、胡玉兰、胡玉光可请求雇主刘尚江承担赔偿责任。原审法院考虑到胡德才本人的过错，判决刘尚江承担20％的赔偿责任并无不当，本院予以确认。需指出，刘尚江在本案中承担的赔偿责任，系其基于雇主身份所承担的替代责任，其在承担赔偿责任后，可依法向直接侵权人追偿。 第二，关于王凤云是否应对胡德才的死亡承担赔偿责任。 《中华人民共和国侵权责任法》第六条规定：行为人因过错侵害他人民事权益，应当承担侵权责任。本案中，王凤云与胡德才之间不存在雇佣关系。王凤云是否应承担赔偿责任，关键在于其所实施行为与损害结果之间是否具有直接的因果关系。 根据本案已查明事实，胡德才饮酒后未佩戴安全头盔驾驶摩托车与电动车发生交通事故，造成急性闭合性特重颅脑损伤，经抢救无效死亡。交通事故是导致胡德才死亡的直接原因。而本次事故中，肇事人逃逸致使事故原因无法查清。虽然交管部门从驾驶人应遵守交通法规的角度确认胡德才饮酒后未佩戴安全头盔驾驶未按规定登记摩托车的行为存在过错，但上述过错与损害后果之间的因果关系实际上并未确定。况且胡德才作为完全行为能力人，应能认识到饮酒后驾驶摩托车所带来的风险，该风险应由其自身承担。原审法院以王凤云未尽到合理的照顾义务为由，判决王凤云承担10％的赔偿责任，但此项义务并没有法律上的相应规定，该项判决缺乏相应法律依据，应予撤销，王凤云对胡德才的死亡不应承担赔偿责任。王凤云表示不再要求高桂萍、胡玉兰、胡玉光返还垫付的医药费的意见，属于当事人意思自治的范畴，本院对此不持异议。 综上所述，原审法院所作判决部分不当，应予纠正。据此，依照《中华人民共和国侵权责任法》第六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，本院判决如下：", "判决结果": " 一、维持北京市房山区人民法院（2013）房民初字第11150号民事判决第一项。 二、撤销北京市房山区人民法院（2013）房民初字第11150号民事判决第二项、第三项。 三、驳回高桂萍、胡玉兰、胡玉光的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 一审案件受理费4649.2元，由高桂萍、胡玉兰、胡玉光负担3719.36元（已交纳），由刘尚江负担929.84元（于本判决生效后7日内交纳）；二审案件受理费2396元，由刘尚江负担（已交纳）。 本判决为终审判决。", "文尾": " 审判长李明磊 代理审判员侯晨阳 代理审判员刘洁 二〇一四年四月二十二日 书记员张樟 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条 + 《中华人民共和国侵权责任法》第六条"}