{"全文": "江西省赣州市中级人民法院 民事判决书 （2017）赣07民终953号 上诉人（原审原告）：俞大国，男，1981年2月19日生，汉族，福建省福清市人，住福建省福清市。 上诉人（原审原告）：王小平，女，1982年8月19日生，汉族，福建省福清市人，住福建省福清市。 委托诉讼代理人：王海明，瑞金市金都法律服务所法律工作者。 被上诉人（原审被告）：瑞金市万合房地产开发有限公司，住所地：瑞金市象湖镇画龙岗。 法定代表人：林为月，系该公司执行董事。 委托诉讼代理人：刘善明，江西洪都律师事务所律师。 被上诉人（原审第三人）：鑫业集团有限公司，住所地：赣州市经济技术开发区迎宾大道8号。 法定代表人：林业霖，该公司执行董事。 上诉人俞大国、王小平因与被上诉人瑞金市万合房地产开发有限公司（下称“万合公司”）、鑫业集团有限公司（下称“鑫业公司”）房屋买卖合同纠纷一案，不服瑞金市人民法院（2016）赣0781民初1468号民事判决，向本院提起上诉，本院受理后，依法组成合议庭审理了本案，现已审理终结。 上诉人俞大国、王小平的上诉请求：1、撤销一审判决，改判撤销上诉人与被上诉人万合公司签订的《商品房买卖合同》；2、一、二审诉讼费由被上诉人万合公司负担。 主要事实与理由：一、原审判决认定事实不清，认定对本案关键事实证据不足。第一，对于案涉商铺首付款148万元是由被上诉人鑫业公司实际支付还是由被上诉人万合公司以出售商铺抵偿建筑工程款认定事实不清。案涉商铺首付款并非鑫业公司实际支付。2015年5月19日，案外人宋丽萍与万合公司签订商铺买卖合同前后，万合公司财务人员分两次将案涉首付款存进该公司账户。该首付款系万合公司以出售商铺抵偿建筑工程款。第二，对于鑫业公司是否拖欠上诉人材料款，一审认定错误。截止2015年2月，鑫业公司尚欠瑞宏公司2108991元材料款，至2015年12月，尚欠171169元。一审认定鑫业公司不存在故意拖欠瑞宏公司材料款，认定事实错误。二、案涉商铺买卖合同权利义务构成显失公平。从主观上讲，万合公司利用商铺抵偿鑫业公司拖欠的上诉人货款，明显故意利用其优势条件。万合公司知晓其不向鑫业公司支付工程款的情况下，上诉人对鑫业公司的债权即无法实现。从客观上讲，案涉商铺总价达296万元和同户型的其他商铺比较价格差额达120万元，经济利益严重失衡。 万合公司辩称，一审判决认定事实清楚，适用法律正确。案涉商品房买卖合同系国家行政管理部门的格式文本，相关条款经过了双方的协商确定，不存在显失公平的问题。鑫业公司与上诉人是否存在钢材合同以及该公司是否拖欠了上诉人钢材款，万合公司不清楚。即使鑫业公司与上诉人存在抵销货款行为，亦与万合公司无关。万合公司并未拖欠鑫业公司工程款，案涉工程于2013年即已经完工，本案诉争房屋买卖合同签订于2015年。 鑫业公司未发表答辩意见。 上诉人俞大国、王小平向一审法院的起诉请求：1、撤销原告俞大国、王小平于2015年6月10日与被告万合公司签订的《商品房买卖合同》；2、被告万合公司归还原告购买“锦绣东方”小区6＃楼“16－215、16－118”商铺支付的商品房首付款1480000元。 一审法院查明：2011年3月22日，被告万合公司与第三人鑫业公司签订《建设工程施工合同》，约定由第三人鑫业公司承建被告“瑞金市锦绣东方二期6～14＃工程。”工程竣工日期为“2013年3月27日。”第三人鑫业公司在对该工程施工的后期以“锦绣东方工程项目部”的公章与案外人赣州市瑞宏建材贸易有限公司（以下称瑞宏公司）签订了《钢材购销合同》，约定“锦绣东方”三期、四期工程5＃、6＃、7＃、9＃、13＃、14＃楼的钢材由案外人瑞宏公司供应，并且瑞宏公司“提供200万元的钢材垫底，超出货款以50万元为结算单位在5日内付清。”其后，第三人鑫业公司与案外人瑞宏公司在“锦绣东方”建设工程的钢材买卖中一直按双方签订的《钢材购销合同》享受权利和履行义务。2012年9月3日，被告万合公司向瑞金市物价局上报《锦绣东方商品房销售价格报备申请》，同年9月10日，瑞金市物价局以瑞价发［2012］57号发文《关于对锦绣东方6＃、9＃楼196套商品房销售明码标价销售公示价格备案的批复》，对被告万合公司的申请批复：“…你公司上报6＃、9＃楼196套住房销售面积为24763.13㎡，根据你公司自主确定的销售价格，销售平均价格为5578元／㎡（具体价格见附表），同意予以备案…”其后，被告就该商品房的价格进行了公示。2015年2月8日，案外人瑞宏公司法定代表人俞大彬与其妻宋丽萍和被告万合公司签订了《锦绣东方定购协议》，其后，双方还签订了合同编号20150504744的《赣州市商品房买卖合同》，约定俞大彬、宋丽萍以总价款296万元购买被告万合公司开发的“锦绣东方”6＃16－118、215号商品房，其中首付款148万元，剩余房款由俞大彬、宋丽萍向银行申请按揭贷款。合同签订后，鑫业公司的“锦绣东方工程项目部”以“购商铺抵货款”的名义为案外人俞大彬、宋丽萍购买的该商铺向被告万合公司支付了现金150万元。2015年5月28日，被告万合公司向案外人俞大彬、宋丽萍开具了收取购房首付款148万元的收款收据，2015年6月10日，案外人俞大彬、宋丽萍在办理银行按揭贷款过程中因“征信不良”向被告万合公司申请撤销双方签订的《赣州市商品房买卖合同》，双方签订了《退房协议》，约定“一、甲方同意乙方解除其向甲方所购买的位于锦绣东方商业16＃215、16＃－118室，合同号为20150504744的赣州市商品房买卖合同。二、至本退房协议签定之日起甲乙双方须到瑞金市房地产管理局完成该套商品房的《赣州市商品房买卖合同》撤销备案手续。”当天，案外人俞大彬之弟原告俞大国、王小平夫妇就该二套商铺又与被告万合公司签订了《赣州市商品房买卖合同》，约定：“…第四条计价方式与价款幢号6＃房号16－215、118计价方式建筑面积单价12275.74、32275.74单位元／平方米总价815600、2144400合计人民币（大写）￥贰佰玖拾陆万元整（￥2960000元）…第五条付款方式及期限出卖人与买受人约定按下列第按揭付款种方式付款：…3、其他方式买受人应于本合同签订当日向出卖人支付商品房首付款人民币￥1480000元整（大写）壹佰肆拾捌万元整，其余壹佰肆拾捌万元整以银行按揭贷款支付，详见附件三。…”2015年6月16日，被告万合公司通过银行转账向案外人宋丽萍退回购房款148万元。当天，案外人宋丽萍就将收到的该退回款148万元交给被告万合公司作为原告俞大国、王小平购买该商铺的首付款。2016年1月30日，被告万合公司对锦绣东方商铺销售价格进行公示，原告俞大国、王小平认为被告公示的“锦绣东方商铺2016年价格表”中销售的与其购买相同户型及面积的16－121、218商铺总价款才1928144元，新年优惠8％后的价格才1773892元，被告万合公司的这种行为明显是利用其支付鑫业公司工程款才能实现原告合法债权的优势条件，利用原告急于收回鑫业公司尚欠材料款的迫切心理，在与原告合同签订之时将与公示的商铺在价格高出近50％销售给原告，被告的行为明显违反了交易的公正性。2016年5月16日，原告向法院提起诉讼，请求判决撤销双方所签订的购房买卖合同，并退回已经支付的购房款148万元。 一审法院认为：本案争议焦点是原、被告签订《赣州市商品房买卖合同》时被告是否存在乘人之危或者显失公平的情形，该合同是否可以撤销。首先，被告对原告所购买的案涉商铺是否存在乘人之危？本案中，案外人俞大彬、宋丽萍在2015年2月8日与被告签订购买“锦绣东方”16＃215、16＃－118号商铺合同后，是通过第三人鑫业公司的“锦绣东方工程项目部”以“购商铺抵货款”的形式向被告支付了现金150万元，按照原、被告均不持异议的本院对鑫业公司的“锦绣东方工程项目部”经理及会计所作询问笔录的内容可以看出，第三人鑫业公司在与案外人瑞宏公司签订《钢材购销合同》后，双方均严格按合同享受了权利和履行了义务，第三人鑫业公司在合同履行期间并不存在故意拖欠瑞宏公司大量货款而不付的行为，也不存在案外人瑞宏公司因大量货款无法收回而一直向鑫业公司催讨的事实。同时，案外人俞大彬、宋丽萍在购买该商铺后，对于第三人从应当支付给瑞宏公司的货款中直接转账150万元到被告的财务上作为其购买商铺的首付款并没有提出异议，而且在其因“征信不良”无法办理银行按揭贷款并且撤销了与被告签订的《赣州市商品房买卖合同》后，又将该148万元首付款转为原告俞大国、王小平重新与被告签订的《赣州市商品房买卖合同》的首付款，以上二点可以表明，原告俞大国、王小平购买被告商铺的行为并不是由于被告利用了其应当支付鑫业公司建设工程款才能实现原告的合法债权的优势条件迫使原告以货款抵债权，被告在与原告签订合同时并没有利用其经济或其他方面的优势地位，使原告接受难以拒绝对其明显不利的合同条件，原告在签订合同时也并非缺乏正确的认识能力，原、被告在签订合同时的地位是平等的，因此，被告对原告俞大国、王小平所购买的案涉商铺不存在乘人之危。其次，被告对原告所购买的案涉商铺是否存在显失公平？显失公平是指订立合同时按照当时当地的情况双方当事人订立的合同严重违反等价交换的原则，合同所确立的权利义务明显不公平，如果按合同履行将使一方的利益受到重大损失，而不是合同签订后，由于情况变化使原来合同所确定的权利义务显失公平。本案中，被告万合公司就其所开发的“锦绣东方”商品房的销售价格在2012年9月3日向瑞金市物价局上报申请，同年9月10日，瑞金市物价局作出了《关于对锦绣东方6＃、9＃楼196套商品房销售明码标价销售公示价格备案的批复》，“锦绣东方”6＃、9＃楼开始销售后，被告是按照物价局的批复进行公示后对该房屋进行销售的，但由于当年该楼盘销售不景气，造成6＃楼从售楼开始至2015年底仅出卖了原告所购买的这二套案涉商铺，为了尽快销售滞销楼盘，被告在2016年1月30日对“锦绣东方”商品房进行了降价促销活动，活动后相同户型商铺的价格与原价格确实相差近一倍的价钱，但该相差价格的形成是由于房屋买卖市场行情所决定的，而不是被告的主观原因所决定的。所以，原、被告签订的《赣州市商品房买卖合同》不存在显失公平。综上所述，原、被告签订的《赣州市商品房买卖合同》是在平等、协商、自愿的基础上签订的合同，系双方的真实意思表示，该合同符合法律、法规的规定，为有效合同，原告以该合同显失公平请求撤销没有事实和法律依据，不予支持。据此，根据《中华人民共和国合同法》第四十四条第一款、第五十四条之规定，判决如下：驳回原告俞大国、王小平的诉讼请求。案件受理费18120元，由原告俞大国、王小平承担。 二审期间，各方当事人均未向本院提交新证据。 二审确认一审查明的事实。 本院认为，合同权利义务是否存在显失公平，应当从以下两方面因素考察认定：一是主观上一方当事人是否存在故意利用其优势地位从事民事法律行为；二是客观上是否存在当事人的权利义务明显失衡。本案中，首先，在上诉人与被上诉人签订案涉房屋买卖合同之前，上诉人所在的瑞宏公司与被上诉人鑫业公司存在建材买卖合同法律关系，被上诉人鑫业公司与被上诉人万合公司存在建设工程合同法律关系，上诉人与被上诉人万合公司并不存在直接的债权债务法律关系，对于上诉人而言，被上诉人不存在直接优势地位。而且，就本案诉争房屋所在的建设工程而言，上诉人认为被上诉人万合公司存在拖欠被上诉人鑫业公司工程款，对于鑫业公司而言存在优势地位。从本案现有证据看，上诉人并未提交证据证明该事实的存在。况且，被上诉人万合公司是否拖欠了被上诉人鑫业公司工程款属于二被上诉人之间的建设工程合同纠纷，根据合同相对性，与上诉人无关，依法亦不属于本案审理范围。即使被上诉人万合公司拖欠了被上诉人鑫业公司工程款，仅依据该事实亦不足以认定被上诉人万合公司作为卖方对于上诉人作为买方即形成了优势地位。上诉人与被上诉人鑫业公司之间达成以购商铺抵鑫业公司拖欠瑞宏公司的钢材货款的合意，属于双方意思自治的范围，并不违反法律的规定，亦与万合公司无关。鑫业公司通过何种形式（途径）代替上诉人向被上诉人万合公司支付案涉商铺首付款148万，只要被上诉人万合公司予以认可，且并不加重上诉人作为商铺买受人的义务的情况下，应当在所不问。事实上，对于案涉商铺首付款148万元，被上诉人万合公司于2015年5月28日向上诉人的亲属宋丽萍开具了收款收据，这足以表明万合公司认可鑫业公司的代为支付案涉商铺首付款行为。其次，虽然上诉人购买被上诉人万合公司的案涉商铺价格与该公司2016年公布的其他商铺销售价格相差比较大，但是，从2016年被上诉人公示的销售价格看，该销售价格系由于当时该楼盘销售不景气，被上诉人进行了降价促销活动后的价格，该价格与案涉商铺形成的价格差一方面属于房屋买卖市场行情所决定的，另一方面亦属于万合公司作为房地产开发商自主经营的范畴。而且，被上诉人万合公司出卖给上诉人案涉商铺的价格并未超过在国家物价部门的备案价格，不存在违规销售的行为。因此，仅从上诉人与被上诉人签订案涉商铺买卖合同时期的合同价格与其他不同时期商铺出售价格相比较，不足以认定上诉人与被上诉人之间的权利义务存在明显失衡。综上所述，上诉人与被上诉人签订的案涉商铺买卖合同系双方真实意思表示，合法有效，上诉人主张该合同存在显失公平等法定撤销事由，没有事实与法律依据，一审判决不予支持，并无不当，本院予以维持。 上诉人王小平、俞大国的上诉事实与理由不能成立，本院不予支持。一审判决认定事实清楚，适用法律正确，本院予以维持。依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费18120元，由上诉人王小平、俞大国负担。 本判决为终审判决。 审判长曾文俊 审判员傅忠 审判员赖国东 二〇一七年七月二十日 书记员钟琳 书记员甘美玉 ", "文首": "江西省赣州市中级人民法院 民事判决书 （2017）赣07民终953号 ", "标准法院名称": "江西省赣州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）：俞大国，男，1981年2月19日生，汉族，福建省福清市人，住福建省福清市。 上诉人（原审原告）：王小平，女，1982年8月19日生，汉族，福建省福清市人，住福建省福清市。 委托诉讼代理人：王海明，瑞金市金都法律服务所法律工作者。 被上诉人（原审被告）：瑞金市万合房地产开发有限公司，住所地：瑞金市象湖镇画龙岗。 法定代表人：林为月，系该公司执行董事。 委托诉讼代理人：刘善明，江西洪都律师事务所律师。 被上诉人（原审第三人）：鑫业集团有限公司，住所地：赣州市经济技术开发区迎宾大道8号。 法定代表人：林业霖，该公司执行董事。", "案件基本情况": " 上诉人俞大国、王小平的上诉请求：1、撤销一审判决，改判撤销上诉人与被上诉人万合公司签订的《商品房买卖合同》；2、一、二审诉讼费由被上诉人万合公司负担。 主要事实与理由：一、原审判决认定事实不清，认定对本案关键事实证据不足。第一，对于案涉商铺首付款148万元是由被上诉人鑫业公司实际支付还是由被上诉人万合公司以出售商铺抵偿建筑工程款认定事实不清。案涉商铺首付款并非鑫业公司实际支付。2015年5月19日，案外人宋丽萍与万合公司签订商铺买卖合同前后，万合公司财务人员分两次将案涉首付款存进该公司账户。该首付款系万合公司以出售商铺抵偿建筑工程款。第二，对于鑫业公司是否拖欠上诉人材料款，一审认定错误。截止2015年2月，鑫业公司尚欠瑞宏公司2108991元材料款，至2015年12月，尚欠171169元。一审认定鑫业公司不存在故意拖欠瑞宏公司材料款，认定事实错误。二、案涉商铺买卖合同权利义务构成显失公平。从主观上讲，万合公司利用商铺抵偿鑫业公司拖欠的上诉人货款，明显故意利用其优势条件。万合公司知晓其不向鑫业公司支付工程款的情况下，上诉人对鑫业公司的债权即无法实现。从客观上讲，案涉商铺总价达296万元和同户型的其他商铺比较价格差额达120万元，经济利益严重失衡。 万合公司辩称，一审判决认定事实清楚，适用法律正确。案涉商品房买卖合同系国家行政管理部门的格式文本，相关条款经过了双方的协商确定，不存在显失公平的问题。鑫业公司与上诉人是否存在钢材合同以及该公司是否拖欠了上诉人钢材款，万合公司不清楚。即使鑫业公司与上诉人存在抵销货款行为，亦与万合公司无关。万合公司并未拖欠鑫业公司工程款，案涉工程于2013年即已经完工，本案诉争房屋买卖合同签订于2015年。 鑫业公司未发表答辩意见。 上诉人俞大国、王小平向一审法院的起诉请求：1、撤销原告俞大国、王小平于2015年6月10日与被告万合公司签订的《商品房买卖合同》；2、被告万合公司归还原告购买“锦绣东方”小区6＃楼“16－215、16－118”商铺支付的商品房首付款1480000元。 一审法院查明：2011年3月22日，被告万合公司与第三人鑫业公司签订《建设工程施工合同》，约定由第三人鑫业公司承建被告“瑞金市锦绣东方二期6～14＃工程。”工程竣工日期为“2013年3月27日。”第三人鑫业公司在对该工程施工的后期以“锦绣东方工程项目部”的公章与案外人赣州市瑞宏建材贸易有限公司（以下称瑞宏公司）签订了《钢材购销合同》，约定“锦绣东方”三期、四期工程5＃、6＃、7＃、9＃、13＃、14＃楼的钢材由案外人瑞宏公司供应，并且瑞宏公司“提供200万元的钢材垫底，超出货款以50万元为结算单位在5日内付清。”其后，第三人鑫业公司与案外人瑞宏公司在“锦绣东方”建设工程的钢材买卖中一直按双方签订的《钢材购销合同》享受权利和履行义务。2012年9月3日，被告万合公司向瑞金市物价局上报《锦绣东方商品房销售价格报备申请》，同年9月10日，瑞金市物价局以瑞价发［2012］57号发文《关于对锦绣东方6＃、9＃楼196套商品房销售明码标价销售公示价格备案的批复》，对被告万合公司的申请批复：“…你公司上报6＃、9＃楼196套住房销售面积为24763.13㎡，根据你公司自主确定的销售价格，销售平均价格为5578元／㎡（具体价格见附表），同意予以备案…”其后，被告就该商品房的价格进行了公示。2015年2月8日，案外人瑞宏公司法定代表人俞大彬与其妻宋丽萍和被告万合公司签订了《锦绣东方定购协议》，其后，双方还签订了合同编号20150504744的《赣州市商品房买卖合同》，约定俞大彬、宋丽萍以总价款296万元购买被告万合公司开发的“锦绣东方”6＃16－118、215号商品房，其中首付款148万元，剩余房款由俞大彬、宋丽萍向银行申请按揭贷款。合同签订后，鑫业公司的“锦绣东方工程项目部”以“购商铺抵货款”的名义为案外人俞大彬、宋丽萍购买的该商铺向被告万合公司支付了现金150万元。2015年5月28日，被告万合公司向案外人俞大彬、宋丽萍开具了收取购房首付款148万元的收款收据，2015年6月10日，案外人俞大彬、宋丽萍在办理银行按揭贷款过程中因“征信不良”向被告万合公司申请撤销双方签订的《赣州市商品房买卖合同》，双方签订了《退房协议》，约定“一、甲方同意乙方解除其向甲方所购买的位于锦绣东方商业16＃215、16＃－118室，合同号为20150504744的赣州市商品房买卖合同。二、至本退房协议签定之日起甲乙双方须到瑞金市房地产管理局完成该套商品房的《赣州市商品房买卖合同》撤销备案手续。”当天，案外人俞大彬之弟原告俞大国、王小平夫妇就该二套商铺又与被告万合公司签订了《赣州市商品房买卖合同》，约定：“…第四条计价方式与价款幢号6＃房号16－215、118计价方式建筑面积单价12275.74、32275.74单位元／平方米总价815600、2144400合计人民币（大写）￥贰佰玖拾陆万元整（￥2960000元）…第五条付款方式及期限出卖人与买受人约定按下列第按揭付款种方式付款：…3、其他方式买受人应于本合同签订当日向出卖人支付商品房首付款人民币￥1480000元整（大写）壹佰肆拾捌万元整，其余壹佰肆拾捌万元整以银行按揭贷款支付，详见附件三。…”2015年6月16日，被告万合公司通过银行转账向案外人宋丽萍退回购房款148万元。当天，案外人宋丽萍就将收到的该退回款148万元交给被告万合公司作为原告俞大国、王小平购买该商铺的首付款。2016年1月30日，被告万合公司对锦绣东方商铺销售价格进行公示，原告俞大国、王小平认为被告公示的“锦绣东方商铺2016年价格表”中销售的与其购买相同户型及面积的16－121、218商铺总价款才1928144元，新年优惠8％后的价格才1773892元，被告万合公司的这种行为明显是利用其支付鑫业公司工程款才能实现原告合法债权的优势条件，利用原告急于收回鑫业公司尚欠材料款的迫切心理，在与原告合同签订之时将与公示的商铺在价格高出近50％销售给原告，被告的行为明显违反了交易的公正性。2016年5月16日，原告向法院提起诉讼，请求判决撤销双方所签订的购房买卖合同，并退回已经支付的购房款148万元。 一审法院认为：本案争议焦点是原、被告签订《赣州市商品房买卖合同》时被告是否存在乘人之危或者显失公平的情形，该合同是否可以撤销。首先，被告对原告所购买的案涉商铺是否存在乘人之危？本案中，案外人俞大彬、宋丽萍在2015年2月8日与被告签订购买“锦绣东方”16＃215、16＃－118号商铺合同后，是通过第三人鑫业公司的“锦绣东方工程项目部”以“购商铺抵货款”的形式向被告支付了现金150万元，按照原、被告均不持异议的本院对鑫业公司的“锦绣东方工程项目部”经理及会计所作询问笔录的内容可以看出，第三人鑫业公司在与案外人瑞宏公司签订《钢材购销合同》后，双方均严格按合同享受了权利和履行了义务，第三人鑫业公司在合同履行期间并不存在故意拖欠瑞宏公司大量货款而不付的行为，也不存在案外人瑞宏公司因大量货款无法收回而一直向鑫业公司催讨的事实。同时，案外人俞大彬、宋丽萍在购买该商铺后，对于第三人从应当支付给瑞宏公司的货款中直接转账150万元到被告的财务上作为其购买商铺的首付款并没有提出异议，而且在其因“征信不良”无法办理银行按揭贷款并且撤销了与被告签订的《赣州市商品房买卖合同》后，又将该148万元首付款转为原告俞大国、王小平重新与被告签订的《赣州市商品房买卖合同》的首付款，以上二点可以表明，原告俞大国、王小平购买被告商铺的行为并不是由于被告利用了其应当支付鑫业公司建设工程款才能实现原告的合法债权的优势条件迫使原告以货款抵债权，被告在与原告签订合同时并没有利用其经济或其他方面的优势地位，使原告接受难以拒绝对其明显不利的合同条件，原告在签订合同时也并非缺乏正确的认识能力，原、被告在签订合同时的地位是平等的，因此，被告对原告俞大国、王小平所购买的案涉商铺不存在乘人之危。其次，被告对原告所购买的案涉商铺是否存在显失公平？显失公平是指订立合同时按照当时当地的情况双方当事人订立的合同严重违反等价交换的原则，合同所确立的权利义务明显不公平，如果按合同履行将使一方的利益受到重大损失，而不是合同签订后，由于情况变化使原来合同所确定的权利义务显失公平。本案中，被告万合公司就其所开发的“锦绣东方”商品房的销售价格在2012年9月3日向瑞金市物价局上报申请，同年9月10日，瑞金市物价局作出了《关于对锦绣东方6＃、9＃楼196套商品房销售明码标价销售公示价格备案的批复》，“锦绣东方”6＃、9＃楼开始销售后，被告是按照物价局的批复进行公示后对该房屋进行销售的，但由于当年该楼盘销售不景气，造成6＃楼从售楼开始至2015年底仅出卖了原告所购买的这二套案涉商铺，为了尽快销售滞销楼盘，被告在2016年1月30日对“锦绣东方”商品房进行了降价促销活动，活动后相同户型商铺的价格与原价格确实相差近一倍的价钱，但该相差价格的形成是由于房屋买卖市场行情所决定的，而不是被告的主观原因所决定的。所以，原、被告签订的《赣州市商品房买卖合同》不存在显失公平。综上所述，原、被告签订的《赣州市商品房买卖合同》是在平等、协商、自愿的基础上签订的合同，系双方的真实意思表示，该合同符合法律、法规的规定，为有效合同，原告以该合同显失公平请求撤销没有事实和法律依据，不予支持。据此，根据《中华人民共和国合同法》第四十四条第一款、第五十四条之规定，判决如下：驳回原告俞大国、王小平的诉讼请求。案件受理费18120元，由原告俞大国、王小平承担。 二审期间，各方当事人均未向本院提交新证据。 二审确认一审查明的事实。 ", "裁判分析过程": "本院认为，合同权利义务是否存在显失公平，应当从以下两方面因素考察认定：一是主观上一方当事人是否存在故意利用其优势地位从事民事法律行为；二是客观上是否存在当事人的权利义务明显失衡。本案中，首先，在上诉人与被上诉人签订案涉房屋买卖合同之前，上诉人所在的瑞宏公司与被上诉人鑫业公司存在建材买卖合同法律关系，被上诉人鑫业公司与被上诉人万合公司存在建设工程合同法律关系，上诉人与被上诉人万合公司并不存在直接的债权债务法律关系，对于上诉人而言，被上诉人不存在直接优势地位。而且，就本案诉争房屋所在的建设工程而言，上诉人认为被上诉人万合公司存在拖欠被上诉人鑫业公司工程款，对于鑫业公司而言存在优势地位。从本案现有证据看，上诉人并未提交证据证明该事实的存在。况且，被上诉人万合公司是否拖欠了被上诉人鑫业公司工程款属于二被上诉人之间的建设工程合同纠纷，根据合同相对性，与上诉人无关，依法亦不属于本案审理范围。即使被上诉人万合公司拖欠了被上诉人鑫业公司工程款，仅依据该事实亦不足以认定被上诉人万合公司作为卖方对于上诉人作为买方即形成了优势地位。上诉人与被上诉人鑫业公司之间达成以购商铺抵鑫业公司拖欠瑞宏公司的钢材货款的合意，属于双方意思自治的范围，并不违反法律的规定，亦与万合公司无关。鑫业公司通过何种形式（途径）代替上诉人向被上诉人万合公司支付案涉商铺首付款148万，只要被上诉人万合公司予以认可，且并不加重上诉人作为商铺买受人的义务的情况下，应当在所不问。事实上，对于案涉商铺首付款148万元，被上诉人万合公司于2015年5月28日向上诉人的亲属宋丽萍开具了收款收据，这足以表明万合公司认可鑫业公司的代为支付案涉商铺首付款行为。其次，虽然上诉人购买被上诉人万合公司的案涉商铺价格与该公司2016年公布的其他商铺销售价格相差比较大，但是，从2016年被上诉人公示的销售价格看，该销售价格系由于当时该楼盘销售不景气，被上诉人进行了降价促销活动后的价格，该价格与案涉商铺形成的价格差一方面属于房屋买卖市场行情所决定的，另一方面亦属于万合公司作为房地产开发商自主经营的范畴。而且，被上诉人万合公司出卖给上诉人案涉商铺的价格并未超过在国家物价部门的备案价格，不存在违规销售的行为。因此，仅从上诉人与被上诉人签订案涉商铺买卖合同时期的合同价格与其他不同时期商铺出售价格相比较，不足以认定上诉人与被上诉人之间的权利义务存在明显失衡。综上所述，上诉人与被上诉人签订的案涉商铺买卖合同系双方真实意思表示，合法有效，上诉人主张该合同存在显失公平等法定撤销事由，没有事实与法律依据，一审判决不予支持，并无不当，本院予以维持。 上诉人王小平、俞大国的上诉事实与理由不能成立，本院不予支持。一审判决认定事实清楚，适用法律正确，本院予以维持。依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费18120元，由上诉人王小平、俞大国负担。 本判决为终审判决。", "文尾": " 审判长曾文俊 审判员傅忠 审判员赖国东 二〇一七年七月二十日 书记员钟琳 书记员甘美玉 ", "法律法条": " + 《中华人民共和国合同法》第四十四条第一款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国合同法》第五十四条"}