{"全文": "湖北省高级人民法院 刑事判决书 （2016）鄂刑终313号 原公诉机关湖北省武汉市人民检察院。 上诉人（原审被告人）黄汉书，男，汉族，1972年7月27日出生于湖北省广水市，初中文化，武汉清水湾餐饮管理有限公司监事（实际控制人），户籍地广水市，居住地武汉市东西湖区。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人刘大桥、罗嘉，北京盈科（武汉）律师事务所律师。 上诉人（原审被告人）赖俊君，化名唐军、唐龙，男，汉族，1989年4月13日出生于湖北省广水市，大学文化，武汉清水湾餐饮管理有限公司营销总监，户籍地广水市，居住地武汉。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人熊望德、赖国庆，湖北印台律师事务所律师。 上诉人（原审被告人）曹云平，化名曹喆、曹老二，男，汉族，1979年9月19日出生于黑龙江省绥化市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地绥化市北林区，居住地武汉。因涉嫌犯组织卖淫罪于2015年2月6日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）赖丽，女，汉族，1972年5月24日出生于湖北省广水市，高中文化，原武汉清水湾餐饮管理有限公司法定代表人，户籍地广水市，居住地武汉市东西湖区。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人张早刚、魏李巍，北京盈科（武汉）律师事务所律师。 上诉人（原审被告人）王丽华，女，汉族，1988年10月15日出生于湖北省云梦县，大学文化，武汉清水湾餐饮管理有限公司员工，户籍地云梦县，租住地武汉市硚口区。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第一看守所。 上诉人（原审被告人）张清，男，汉族，1976年7月8日出生于江西省玉山县，初中文化，武汉清水湾餐饮管理有限公司汉口文体中心店员工，户籍地玉山县，居住地武汉市江汉区。2015年1月31日因涉嫌犯介绍卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 辩护人张潇丹，湖北谦牧律师事务所律师。 上诉人（原审被告人）王见选，化名王伟，男，汉族，1984年7月4日出生于山东省曹县，高中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地曹县，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）文国涛，化名文涛，男，汉族，1976年6月18日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地及居住地武汉市江汉区。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 辩护人周家龙，湖北山河律师事务所律师。 上诉人（原审被告人）胡志前，男，汉族，1990年10月12日出生于湖北省嘉鱼县，高中文化，武汉清水湾餐饮管理有限公司员工，户籍地嘉鱼县，居住地武汉。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 辩护人毛仁元，湖北仁伦律师事务所律师。 上诉人（原审被告人）肖望华，化名肖曼，女，汉族，1980年10月10日出生于湖北省随州市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地随州市曾都区，居住地武汉市。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第一看守所。 上诉人（原审被告人）程咏祥，曾用名程咏强，男，汉族，1984年9月26日出生于湖北省武汉市，高中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地武汉市新洲区，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）闵坤，男，汉族，1993年1月29日出生于湖北省咸丰县，初中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地咸丰县，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）王天锋，化名王飞，男，汉族，1988年6月21日出生于湖北省五峰土家族自治县，大学文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地五峰土家族自治县，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2017年7月31日被武汉市中级人民法院决定取保候审。 上诉人（原审被告人）杨慧，女，汉族，1993年7月18日出生于湖北省武汉市，大学文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地武汉市黄陂区，居住地武汉市江汉区。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2017年7月31日被武汉市中级人民法院决定取保候审。 上诉人（原审被告人）何芳，化名何昊，女，汉族，1978年8月25日出生于湖北省赤壁市，初中文化，武汉清水湾餐饮管理有限公司汉口文体中心店员工，户籍地赤壁市，租住地武汉市武昌区。2015年1月31日因涉嫌犯介绍卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。2017年7月30日被武汉市中级人民法院决定取保候审。 辩护人朱俊平，北京盈科（武汉）律师事务所律师。 上诉人（原审被告人）张凯，男，汉族，1992年3月16日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地及居住地武汉市洪山区。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2017年7月31日被武汉市中级人民法院决定取保候审。 原审被告人孙浩，绰号豹子，男，汉族，1983年7月7日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地及居住地武汉市江岸区。2005年8月26日因犯抢劫罪被判处有期徒刑三年六个月，并处罚金人民币3500元，2008年11月25日刑满释放。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 原审被告人方慧，化名方志，男，汉族，1986年12月20日出生于湖北省黄冈市，初中文化，武汉清水湾餐饮管理有限公司汉口文体中心店员工，户籍地黄冈市黄州区，居住地武汉市江岸区。2015年2月10日因涉嫌犯介绍卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。2017年8月9日被武汉市中级人民法院决定取保候审。 原审被告人余曼，女，汉族，1992年7月8日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地武汉市黄陂区，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2016年7月31日被武汉市中级人民法院决定取保候审。 湖北省武汉市中级人民法院审理武汉市人民检察院指控被告人黄汉书、赖俊君、曹云平、赖丽犯组织卖淫罪及被告人王丽华、孙浩、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、方慧、王天锋、杨慧、何芳、张凯、余曼犯协助组织卖淫罪一案，于2016年7月25日作出（2016）鄂01刑初60号刑事判决。宣判后，原审被告人黄汉书、赖俊君、曹云平、赖丽、王丽华、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、王天锋、杨慧、何芳、张凯均不服，分别提出上诉。本院依法组成合议庭，经过阅卷，讯问原审被告人，并听取辩护人的意见，认为事实清楚，决定不开庭审理。本案经合议庭评议并作出决定，现已审理终结。 原判认定：2011年2月，被告人黄汉书投资成立武汉清水湾餐饮管理有限公司（下称清水湾公司），被告人赖丽任公司法定代表人（2015年1月8日法定代表人变更为姜某）。2011年11月至2013年12月，黄汉书先后在武汉市硚口区、江汉区及江岸区开设清水湾公司一号、五号及六号公馆。三个公馆均从事洗浴经营，黄汉书作为实际控制人负责公司全面管理，赖丽主要负责公司财务。2014年伊始，三个公馆经营每况愈下。同年6月，黄汉书采纳被告人赖俊君的建议，在一号公馆4楼组织卖淫活动，并安排赖俊君任营销总监主抓卖淫嫖娼业务。因赖俊君掌握的相关资源有限，卖淫活动起色不大。同年9月，经黄汉书同意，赖俊君与被告人曹云平合作，由曹云平提供外场营销经理和卖淫女团队并携嫖客资源进驻一号公馆，曹云平收入除底薪外每次性交易提成人民币20元。赖俊君全面负责卖淫嫖娼业务，被告人王丽华作为赖俊君助手协助其管理。曹云平主要负责管理外场营销经理、卖淫女，被告人孙浩作为曹云平的助手协助其管理并兼外场营销经理。被告人文国涛、肖望华、胡志前作为外场营销经理，负责联系、接待嫖客进行嫖娼活动。公馆采取底薪加提成的工资模式，制定相关制度管理卖淫女、营销经理及服务员，并根据卖淫女的身高、长相等确定价位，由营销经理将嫖客带入房间后与卖淫女进行交易，嫖资由公馆、卖淫女和营销经理按照一定比例分配。公馆银联刷卡消费均进入赖丽的银行卡，现金收入则作为公馆日常开支，不够部分由赖丽到场提供现金。公馆出纳等人则将每天收支包括卖淫嫖娼业务收入都以短信形式向黄汉书、赖丽汇报。同年10月，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，黄汉书决定在清水湾五号、六号公馆也组织卖淫活动，赖俊君负责管理三个公馆的卖淫业务，另两家公馆每天的卖淫收入情况也向赖俊君汇报。五号公馆3楼卖淫场所由被告人张清管理，被告人何芳、方慧作为营销经理负责招揽、接待嫖客。六号公馆3楼卖淫场所由被告人王见选、程咏祥管理，被告人王天锋、闵坤、杨慧、张凯等人作为营销经理负责招揽、接待嫖客，被告人余曼作为排钟员负责排钟、催钟等。两公馆的刷卡消费进入赖丽的银行卡账户，现金收入作为公馆日常开销，不足部分由赖丽提现金到场支付。2015年1月30日晚，武汉市警方对清水湾一号、五号、六号公馆突击检查，共抓获卖淫嫖娼违法行为人69人并作行政处罚，同时将黄汉书、赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王天锋、闵坤、杨慧、方慧、何芳、张凯、余曼等人抓获，2月6日将曹云平抓获。经对一号公馆数据库服务器进行鉴定，从2014年6月至2015年1月30日，记录一号公馆卖淫嫖娼交易的流水共3448次，违法金额共计人民币3759424元。 上述事实有破案及抓获经过、证人证言、工商登记资料、电子物证检验报告、扣押物品清单及被告人黄汉书、赖俊君、曹云平、赖丽、王丽华、孙浩、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、方慧、王天锋、杨慧、何芳、张凯、余曼等人的供述及辩解等证据证实。 根据上述事实及证据，原审法院判决如下：一、被告人黄汉书犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。二、被告人赖俊君犯组织卖淫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币十万元。三、被告人曹云平犯组织卖淫罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币八万元。四、被告人王丽华犯协助组织卖淫罪，判处有期徒刑六年，并处罚金人民币五万元。五、被告人孙浩犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。六、被告人张清犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。七、被告人王见选犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。八、被告人文国涛犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。九、被告人胡志前犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。十、被告人肖望华犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。十一、被告人程咏祥犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元。十二、被告人赖丽犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币五万元。十三、被告人闵坤犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币三万元。十四、被告人方慧犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十五、被告人王天锋犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十六、被告人杨慧犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十七、被告人何芳犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元（已缴纳）。十八、被告人张凯犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十九、被告人余曼犯协助组织卖淫罪，判处有期徒刑一年六个月，并处罚金人民币一万元。二十、公安机关扣押的清水湾一号、五号、六号公馆的营业款人民币七万一千九百六十九元，扣押被告人黄汉书奥迪轿车中现金人民币八万元；冻结的被告人赖丽建设银行账户62×××55上赃款人民币一百六十五万元，冻结的清水湾公司华夏银行账户11×××06赃款人民币七万二千五百元、中国农业银行账户62×××74上赃款人民币二十万元，上述赃款共计人民币二百零七万四千四百六十九元及孳息，由公安机关依法没收，上缴国库。二十一、公安机关扣押的被告人黄汉书车牌号为鄂A×××××的奔驰轿车一辆、车牌号为鄂A×××××的奥迪A4轿车一辆、香槟色三星手机一部；被告人赖俊君车牌号为鄂A×××××的北京现代轿车一辆、白色苹果4S手机一部；被告人王天锋黑色摩托罗拉L6手机一部；被告人王见选黑色OPPO819T手机一部、白色诺基亚C5-00手机一部；被告人程咏祥白色苹果4手机一部；被告人胡志前黑色苹果手机和白色OPPO手机各一部；被告人孙浩银色苹果6手机和黑色苹果4手机各一部；被告人赖丽白色三星手机一部；被告人王丽华黑色小米手机一部；被告人肖望华白色三星手机一部；被告人张清黑色苹果4手机一部；被告人方慧白色华为手机一部；被告人何芳金色苹果5S手机一部；以及清水湾公司的电脑主机、服务器等财物，由公安机关依法处理。 黄汉书上诉称：1．我没有同意赖俊君在清水湾公司一号公馆组织开展卖淫业务，曹云平团队到一号公馆实施卖淫嫖娼活动系赖俊君一手安排、策划，我事先不知情。2．我没有组织、策划、指挥和管理公司的卖淫活动，不构成情节严重。3．我在本案所起作用比赖俊君、曹云平小，系从犯，原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 赖俊君上诉称：1．我没有策划、指挥、管理清水湾公司的卖淫嫖娼活动，不是本案主犯。2．我没有限制卖淫人员人身自由，也未对卖淫过程及环节进行控制，不构成情节严重。3．原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 曹云平上诉称：1．我是2014年10月9日到清水湾一号公馆上班，不是9月份，原判认定时间有误。2．我是协助赖俊君管理卖淫女，起次要作用，原判量刑过重，请求二审从轻处罚。 赖丽上诉称：1．我是根据公司要求和惯例将我个人账户作为公司账户使用，对公司从事的卖淫嫖娼活动事先不知情。2．我在本案起辅助作用，且系被动犯罪，原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 王丽华上诉称：1．一号公馆4楼卖淫活动的组织、安排及决策均由赖俊君、曹云平二人负责，我在其中仅起协助作用，且无招募、强迫卖淫、传播性疾病等行为，不构成情节严重。2．原判量刑过重，请求二审从轻处罚。 张清上诉称：1．我在五号公馆3楼负责后勤工作，没有管理营销经理和卖淫女，也没有拿提成，不构成情节严重。2．原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 王见选上诉称：1．我在六号公馆3楼是与程咏祥、闵坤共同管理卖淫女，上班时间短，且未拿工资及提成，不构成情节严重。2．原判量刑过重，请求二审从轻处罚。 文国涛、胡志前、肖望华、何芳上诉均称：认罪态度好，并已缴纳罚金，原判量刑过重，请求二审从轻处罚。文国涛、胡志前、何芳的辩护人亦提出相同辩护意见。 程咏祥、闵坤、王天锋、杨慧、张凯上诉均称：原判量刑过重，请求二审从轻处罚。 经审理查明：2011年2月12日，上诉人黄汉书在武汉市硚口区建设大道439号投资成立清水湾公司并担任公司监事，其妻即上诉人赖丽担任该公司法定代表人、执行董事、经理。2015年1月8日，该公司法定代表人、执行董事、经理变更为姜某。2011年11月，清水湾公司在其所在地设立分店（别称“一号公馆”），2013年10月，在武汉市江岸区解放大道1340号开设清水湾公司永清城店（别称“六号公馆”）。同年11月，在武汉市江汉区新华下路5号开设清水湾公司汉口文体中心店（别称“五号公馆”）。三个公馆均从事棋牌、餐饮、洗浴等服务。黄汉书作为实际投资人负责公司全面管理，赖丽负责宏观管理公司财务，公司属下三个公馆均由店长及各部门经理、财务人员进行具体的经营管理。 2014年以来，三个公馆经营状况均不佳。同年6月，上诉人赖俊君向黄汉书多次提议在一号公馆4楼开展卖淫业务，黄汉书表示同意，并将赖俊君调到一号公馆负责在4楼开展卖淫业务。赖俊君因掌握的相关资源有限，卖淫业务量不大。同年10月上旬，赖俊君与上诉人曹云平合作，由曹云平提供外场营销经理和卖淫女团队并携带嫖客资源进驻一号公馆，曹云平收入除底薪外，每笔性交易提成20元（人民币，下同）。赖俊君全面负责该公馆4楼的卖淫嫖娼业务，上诉人王丽华作为赖俊君的助手协助其管理。曹云平主要负责管理外场营销经理、卖淫女，原审被告人孙浩作为曹云平的助手协助其管理。上诉人文国涛、肖望华、胡志前等人作为外场营销经理，通过电话、短信方式招揽嫖客进行嫖娼活动。公馆制定相关制度管理卖淫女、营销经理及服务员，根据卖淫女的身高、长相等确定卖淫价位，由营销经理将嫖客带入房间后与卖淫女进行性交易。公馆采取底薪加提成的工资模式，嫖资由公馆、卖淫女和营销经理按照一定比例分配。该公馆的银联刷卡消费（包括正规洗浴及卖淫嫖娼收入）都进入赖丽的银行卡，现金消费收入则作为公馆员工的工资及其他日常开支，不够部分由赖丽到场提供现金。收支情况由公馆出纳以短信方式向黄汉书、赖丽汇报。同年10月下旬，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，赖俊君经黄汉书同意，决定在清水湾公司五号公馆3楼、六号公馆3楼也按照一号公馆模式进行卖淫活动。赖俊君统一管理公司三个公馆的卖淫嫖娼业务，五号公馆3楼卖淫活动由该公馆营销总监高某（在逃）具体主管，上诉人张清等人分别协助高某管理卖淫女及营销经理，上诉人何芳及原审被告人方慧作为营销经理负责招揽嫖客。六号公馆3楼卖淫活动由该公馆执行总经理刘健（在逃）具体主管，上诉人程咏祥、闵坤、王见选等人先后协助其管理卖淫女及营销经理，上诉人王天锋、杨慧、张凯作为营销经理负责招揽嫖客，原审被告人余曼作为排钟员负责排钟、催钟等。上述两个公馆的银联刷卡消费（包括正规洗浴和卖淫嫖娼收入）均进入赖丽的银行卡账户，现金消费收入作为公馆的日常开销，不足部分由赖丽提现金到公馆支付。 2015年1月30日21时许，武汉市警方依法对清水湾公司一号、五号、六号公馆突击检查，共抓获卖淫嫖娼违法行为人员68人（其中卖淫女34人），并于当日将赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王天锋、闵坤、杨慧、方慧、何芳、张凯、余曼等人抓获，次日将黄汉书抓获，同年2月6日将曹云平抓获。经对一号公馆数据库服务器进行电子物证鉴定，从2014年6月至2015年1月30日，一号公馆卖淫嫖娼业务交易的流水记录共3448次，违法金额共计3759424元。 认定上述事实的证据有： 1．公安机关出具的抓获破案经过证明本案案发和各上诉人及原审被告人的到案情况。 2．搜查笔录、扣押物品清单及扣押笔录证明：案发后，公安机关扣押黄汉书的鄂A×××××奔驰轿车、鄂A×××××奥迪A4轿车各一辆、人民币80000元、三星手机一部及赖俊君的鄂A×××××的北京现代轿车一辆、苹果4S手机一部以及王天锋、王见选、程咏祥、胡志前、孙浩、赖丽、王丽华、肖望华、张清、方慧、何芳等人的手机。并在清水湾一号、五号、六号公馆现场搜查并扣押电脑主机十余台及监控器、服务器以及消费单、预定单、避孕套等物。扣押清水湾一号公馆营业款72029元；冻结赖丽建设银行账户62×××55资金165万元；冻结清水湾公司华夏银行账户11×××06资金72500元、清水湾公司中国农业银行账户62×××74资金20万元。 3．公安机关出具的物证检验报告、情况说明及手机截屏信息证明：自2014年6月至2015年1月30日，清水湾公司一号公馆A、B、C、D、H单共计3448次流水，总计金额3759424元。赖丽的手机自2014年12月7日至2015年1月30日，收到清水湾公司员工吴某1、袁园、王某发的汇报该公司三个公馆营业收入、请求支付员工、技师工资及其他日常开支等信息，以及赖俊君、王丽华、肖望华、胡志前、孙浩、张清、王天锋、程咏祥、王见选、方慧、何芳的手机中组织或协助组织卖淫的信息情况。 4．公安机关提取的曹云平与清水湾公司于2014年10月7日签订的“雇佣协议书”证明：曹云平底薪为每月6000元，每钟提成20元。技师提成标准为788元提成388元，988元提成488元，1288元提成600元，1688元提成700元，1988元提成800元。技师提成每三日结一次。并有民警现场查获的“2014技师新服务”证明一号公馆技师为嫖客提供性服务的具体内容与时间等书证佐证。 5．公安机关出具的结案报告、行政处罚决定书及鉴定意见书等材料证明：案发后，民警在清水湾一号、五号、六号公馆共查获定某、李某1、杜某、杨某等卖淫嫖娼人员68人，行政处罚66人，在一号公馆8538房内避孕套中检出杨某精斑。并有证人定某、李某1、杜某、杨某、郑某某、赵某、章某某、涂某、胡某某、马某某、张某某、陈某3、万某等人的证言及辨认笔录印证。 6．公安机关提取的工商登记证书、合同资料、公司章程、法人变更资料、企业登记核准通知书及房屋租赁合同等材料，证明了清水湾公司及其属下三个公馆的成立时间、地址、经营范围以及黄汉书、赖丽、姜某、刘某等人的出资及任职等情况。 7．证人胡某1的证言：我在一号公馆担任店长，公司老板是黄汉书，老板娘赖丽负责管理公司钱财，基本不来店里。唐军（指赖俊君）总体负责一号公馆的卖淫活动，王丽华是其副手。唐军还管理其他几个店的违法活动。一号公馆4楼卖淫场所的主管经理是曹喆（指曹云平）。 8．证人方某的证言：我是清水湾公司主管会计，对赖丽负责。每隔十天我和赖丽与三个公馆出纳对账，赖丽平时不上班，公馆缺现金时她会取钱送去。公司在建设银行和华夏银行各有一个账户，有两台POS机，一台对应赖丽账户，另一台对应公司账户。公司现金收入用于公司的日常开销，刷卡收入直接到赖丽的账户。老板黄汉书只确认账目，涉及到钱的事都是赖丽在管。 9．证人明某的证言：我是一号公馆出纳，会计是方某，吴某1核算账单，赖丽管我们，有时来和我们对账。公馆淡季每月亏损40万元左右，旺季每月可以盈利几十万。公馆是曹云平来了之后才有卖淫活动的，约有20个卖淫女，营销经理约十几人。老板黄汉书工资3万元，店长胡某11万元，管理层的唐军、王丽华、孙浩，每月5000元左右，曹云平每月工资4万到6万元。卖淫女每三天领工资一次约4000元，营销经理几千元至一万元不等。公馆刷卡收入进赖丽的建设银行账户，现金收入我用于支付日常费用，如果不够则通知赖丽送现金来。每月10号发正规员工的钱，大约五六十万元；15号发足疗技师的钱，大约三四十万元。 10．证人袁某1的证言：我是五号公馆出纳，店长是孟某2（孟某1），但我主要对黄某（黄汉书）、赖某（赖丽）负责，3楼管理卖淫女的有一个张经理（张清），卖淫女有十几人，两三天结账一次领钱约2万多元。方会计（方某）要求我每天把营业收入及上钟数发短信向黄某报告，结账或发工资现金不够时，发短信报告给赖某，赖某就拿现金过来给我。 11．证人孟某1的证言：我在五号公馆担任店长。2014年八九月份，黄汉书跟我说生意不好，要在公馆3楼增加卖淫嫖娼业务，具体由唐军负责，要我配合他工作。几天后，唐军带来一些卖淫女和营销经理，调整了卖淫价格及档次，并让高某做卖淫嫖娼负责人。张清是3楼楼层经理，管理服务员和保洁，有时也管卖淫女和营销经理。主管卖淫女和营销经理的是高某，高某和张清都由唐军负责管理，营销经理有“左右”、何芳、方慧等人。 12．证人陈某1的证言：我是五号公馆收银员领班，店长孟某1负责整个公馆管理。张清是3楼经理，主要负责管理3楼服务员。2014年8月左右，公馆出现ABT单消费，A单800元，B单700元，T单1000元。当时有4个营销经理，后又来了高某、“左右”、方慧等几个营销经理。营销经理负责带客人去3楼与卖淫女进行性交易。张清负责来拿CALL单，有时是营销经理自己来拿。 13．证人王某的证言：我是六号公馆出纳，公馆卖淫活动我是2014年11月知道的。卖淫女工资不定期发放，几百元至二千元不等。员工和营销经理工资每月10号发放，几千元至一万元不等。足疗技师工资每月15号发放。如果现金不够，我发短信告诉赖丽后，她将现金送来给我。短信中大钟技师是指卖淫女工资，内外场是指营销经理工资，T单、W单、A单是卖淫价格，赖丽先发给我短信模式，要我按照模式给她发短信。 14．证人余某的证言：我是六号公馆大堂经理，负责公馆1－2楼事务，我的上级是刘总（指刘健），管理整个公馆。3楼为客人提供卖淫服务，价格有880元、1180元和1380元，3楼经理有王见选、程咏祥等人。公馆管理模式采取“分管”制，部门经理各负其责，都对刘总负责。 15．证人胡某2的证言：我是六号公馆3楼吧台录单员，公馆由执行总经理刘健负责，余副总经理（余某）负责整个店面的具体事务，卖淫嫖娼地方俗称“大钟房”，由程咏祥、闵坤负责管理卖淫女，里面有个专门吧台由余曼负责，介绍客人嫖娼的营销经理有杨慧、韩某、吴某2、谷某等人。 16．证人陈某2的证言：我是一号公馆4楼服务员，4楼养生部有299元、499元、788元、988元、1288元、1688元等价格的服务，其中299元和499元是按摩服务，788元以上是卖淫，卖淫女约有50人，每天约80人次嫖娼，还有不少内外场营销经理，唐军是4楼卖淫场所总管，副手是王丽华，管理内场营销经理和服务员。曹云平、孙浩管理卖淫女和外场营销经理，曹云平是2014年10月来公馆的。并有证人李某2、张某、吴某3等人的证言印证。 17．上诉人黄汉书供述：我是清水湾公司的老板，公司下属三个大型餐饮娱乐洗浴中心：一号店开业于2011年11月，地址在武汉市建设大道宝丰路易初莲花旁。五号店开业于2013年10月，地址在西北湖体育馆内。六号店开业于2013年11月，地址在黄浦大街轻轨站对面。一号店投资1400余万元，五号店和六号店各投资1200余万元。三个店每月开支400-500万元。一号店约140到150人，五号和六号店小一点，大约100人。公司法人叫姜某，案发两个月前刚转任，原先是我妻子赖丽。除了一号店有我亲戚明章玉14％股份，其余店都是我一个人投资。我将三个店管理权分别交给店长胡某1、孟某1、余某，我只管到店长这一级，下面的人都有店长负责招聘、管理。我开了清水湾洗浴场所以来，生意还一般，但2014年以来，生意大不如前，每月亏损几十万。后我碰见赖俊君，他建议我搞一点偏门（指卖淫嫖娼），我想着一直都亏本，每月三个店都要亏损100多万元，先我不同意，怕出事，后他多次提起，我就同意了。从2014年6月开始，我就聘用赖俊君到清水湾一号店，主要负责在4楼开展卖淫嫖娼的事情，但效果不好，每天只有20多个钟。11月的时候，他和一个叫曹喆的联系上了，具体情况我不清楚，他们是谈好之后，赖俊君才跟我说的，他说曹喆原来是江汉北路的民航酒店管理技师（指卖淫女）的，被公安局打击后，民航酒店关门了，就被他联系过来，赖俊君和曹喆签了合同的，合同具体内容我不清楚。我知道的一号店、五号店、六号店都是由赖俊君和曹喆负责卖淫女这一块，别的店我不清楚，一号店刚开始曹喆带过来十几个小姐，后来生意好了又增加一些，可能有20多个小姐。我老婆赖丽不知道赖俊君和曹喆做的事，她很少到店里去，没有参与这方面经营管理，之前只用她的名字挂了个法人，后来也换了。我大概知道有800元和1000元价格，大概每天三个店都有80-90个钟，具体都是赖俊君负责，详细数字他最清楚。前几个月都在亏本，就12月份生意好一些，大概赚了70万或80万元。三个公馆财务是公司方会计在管理，公司资金分为两块，客人消费后刷卡的资金，直接进入我老婆或者我的银行账户上。客人消费后付的现金，被各公馆的财务收走了，用于公馆日常开支。各个公馆现金不够，就由我或者我老婆把现金送过去。我华夏银行11×××51和11×××19账户上150多万元是我私人的钱，已经被警方解冻，用于发放员工工资了。赖丽华夏银行11×××00账户上45万元、华夏银行账号11×××40金额365万元，建设银行账号62×××55金额165万元，都已被冻结。清水湾公司华夏银行11×××06账户上7万余元、中国农业银行62×××74账户上20万元被冻结。还有一辆奔驰牌轿车、一辆奥迪A4轿车及奔驰车上的8万元现金均被警方扣押。赖丽华夏银行里面的钱，都是我的钱，是别人还给我的。 18．上诉人赖俊君供述：2014年上半年，我向黄汉书提出在一号公馆开发卖淫嫖娼业务，当时他没答应，后来我又提了几次，他同意了。同年6月，我被调到一号公馆开始组织卖淫嫖娼业务，因卖淫女、嫖客等资源不到位，一直未搞好。9月底，曹喆在汉口民航酒店搞的卖淫嫖娼被公安机关打击取缔，便于10月初到一号公馆找我谈合作开发搞卖淫嫖娼业务，曹喆带来一个团队，有十几个营销经理专门负责介绍嫖客，同时带来二十几个卖淫小姐。我与曹喆达成协议：将一号公馆4楼客房部作为卖淫嫖娼场所，他带来的人全部由我们管理，并在公司走账。曹喆负责小姐的来源和营销经理，我代表公司对营销经理和曹喆进行管理。孙浩主要是帮曹喆管理小姐，对她们的考勤、开会和日常事务监督管理。我同时负责每月卖淫业务报表的审查，所有营销经理都归我管理。负责管理卖淫小姐的是曹喆。王丽华是我下级，协助我管理营销经理和服务员，为了避嫌我一直用的化名，叫唐军。嫖娼价格有788元、988元、1288元和1688元，实际上主要是988元和1288元的居多。其中卖淫女提成55％，剩下的45％中，营销经理提成25％，其余的归公司。曹喆每月底薪8000元，每搞成1对嫖娼他提成20元。我每月拿6000元工资，没有提成。我和曹喆合作后，卖淫业务开始好转，有很多钱赚了，我就把曹喆团队的运作情况向黄汉书报告了。对于开展卖淫嫖娼的事，主要是我和胡某1向黄汉书汇报，他希望这个事情早赚钱早收手，不要搞出事情，只要能赚到钱，具体事情他不管。到10月下旬，五号、六号公馆的卖淫嫖娼业务也搞起来，我就对这两个公馆进行指导、协调，要求他们按照一号公馆的模式开展卖淫嫖娼业务，这也是我职责范围的事情，我是营销总监，管三个公馆的养生部，我分别到五、六号公馆召集负责人谈运作模式，并查看了营销经理和小姐。并且五号公馆提出书面方案，将卖淫女50％的钱扣除5元作为责任奖，报到我这里，我签字同意了。五号、六号公馆分别由张清、程咏祥用微信向我汇报当天卖淫情况。我估算了一下，到2015年1月份，我管理的三个公馆卖淫活动应该赚了500万元左右，卖淫小姐提成250万元左右，营销经理提成40万元左右，曹喆提成约10万元，公司收入200万元左右。 19．上诉人曹云平供述：2014年10月8日，唐军给我打电话说，让我去清水湾一号公馆上班，管理4楼技师房，我于次日上的班。赖俊君在一号公馆化名唐军，是公馆执行总经理，他上面还有一个姓黄的老板，我不知道全名。曹喆是我的化名。4楼卖淫嫖娼负责人是唐军，王丽华负责内场营销，唐军负责外场营销。内、外场营销经理分别有七八人，外场营销经理负责从外面介绍嫖客来玩，内场营销经理负责在3楼休息区推销卖淫业务。赖俊君要我管理卖淫女，管理和安排她们上钟、开会及考勤等。孙浩主要是协助我管理卖淫女。卖淫女向我交了押金，每人3000元，约有3-4万元，存入我的银行卡里，是怕她们私下走了，影响正常生意。4楼约有20多个卖淫女，卖淫价格根据卖淫女长相分为788元、988元、1288元三种，卖淫女提成一半，剩下的是公司的，我每月拿工资8000元，每成交一次卖淫嫖娼提成20元，由我和孙浩、王丽华3人分。我上班拿了两个月工资1.6万元，另外拿提成约4-5万元。 20．上诉人赖丽供述：我只知道丈夫黄汉书拥有清水湾一号公馆，经营洗浴、棋牌娱乐休闲项目。我没有在公司任职，也不知道公司有卖淫嫖娼活动。我没有负责清水湾公司财务，三个公馆财务由谁负责管理我不知道。我手机中的短信是发给黄汉书的，我并不知情。客人到公司刷卡消费进入我银行卡，我不知是什么钱，公司差钱的时候我会送去。 21．上诉人王丽华供述：我是2014年6月到一号公馆上班，唐军让我当4楼服务部的经理，主要负责管理4楼服务员，协助唐军对营销经理进行管理。我每月工资是4000元，有客人来消费，报我的名字可以打折，我可以提成40-60元，每月工资加提成约8000元，总共提成了1万多元。4楼卖淫场所由唐军主管，曹云平管理外场营销经理和卖淫女，卖淫女都是曹云平带过来的并由他负责管理，孙浩是他的副手，协助他对卖淫女进行管理、培训。唐军负责对所有营销经理进行管理，并负责制定每名营销经理每月任务量，对他们进行考核。他们的业绩最后审核权由唐军负责。4楼服务项目有299元是正规按摩，499元是按摩和帮客人手淫，788元、988元、1288元和1688元是和客人发生性关系。 22．原审被告人孙浩供述：我于2014年10月4日到一号公馆4楼上班，当时已有卖淫业务，但生意不好。曹喆是10月7日带了一套班子到公馆，包括营销经理和卖淫小姐。我刚去时做营销经理，手上有100多个客户，一个月后，唐军安排我做曹喆的副手，协助曹喆管理卖淫女，负责排钟、点名、开会。公馆的卖淫业务总负责是赖俊君，化名唐军，他手下有曹喆、王丽华，曹喆管理外场营销经理和卖淫小姐，王丽华管理内场营销经理和服务员。嫖娼价格有788元、988元、1288元和1688元，卖淫女提成一半，每人交3000元押金给曹喆。营销经理的任务由唐军下达，内外场营销经理及卖淫女业绩分别由王丽华、曹喆统计，由唐军最后审核后交给财务审核后发钱。我每月工资4000元，也介绍过几个嫖客，拿了几百元提成。唐军跟我们开会说过，如果被警察查获，不要说有卖淫嫖娼，只说是正规按摩。 23．上诉人张清供述：我是2014年8月到五号公馆上班，担任3楼的楼层经理，负责楼层卫生和员工的考勤、排班、伙食、技师的上钟情况统计汇报。当时已有卖淫嫖娼活动，但生意不是很好，到了2014年12月生意就好一点，公馆店长是孟某2（孟某1），3楼养生部的执行总监叫高某，负责管理卖淫女及营销经理，以及管理我和领班陈某1。3楼还有10多个营销经理，方慧是其中之一，负责向嫖客介绍卖淫女、安排上钟、下钟等工作，由“左右”经理主管。3楼卖淫服务分为A单、B单和T单。我每月工资4550元，没有拿提成。2015年1月10日，公司推出新方案，是唐某1（赖俊君）提出的，从卖淫女每次卖淫收入中提成5元分给我和高某、孟某2、“左右”四人，我还没有拿到这个钱就被抓获。高某召集员工、技师和营销经理开会时，我和营销部主管“左右”都参加。我用微信向唐某1汇报每天的接客人数、技师上钟数，是他要求的。 24．上诉人王见选供述：我在六号公馆3楼技师部先当经理，后当过几天总监，上班不到20天就被抓。技师部是管理卖淫女的，因有经理程咏祥、闵坤具体在管，我主要是负责排钟及客房卫生。余某是6号店运营总监，之前是陈某4（现在是安全总监）。刘健是执行董事在幕后操作，余某也听他的。刘健在我被抓前几天才安排我负责营销部，之前是陈某4管。刘健跟我说每月工资5000元左右，没有提成。我被抓前未拿到工资，也没有提成。 25．上诉人文国涛供述：我是2014年10月跟随曹云平到一号公馆4楼上班，曹云平原在民航酒店搞卖淫嫖娼，被警方冲了后和赖俊君签了合同，到一号公馆做。赖俊君负责一、五、六号公馆及水上明珠的整体运营。王丽华是赖俊君副手，协助他管理内外场营销经理和服务员。曹云平负责管理卖淫小姐和外场营销经理，孙浩协助他管理。我是外场营销经理，介绍并安排客人嫖娼，公司规定我们每月完成3万元消费任务后有底薪3000元加提成。 26．上诉人胡志前供述：我是2014年10月到一号公馆4楼工作，任外场营销经理，赖俊君负责4楼的卖淫生意，王丽华是他的副手，协助他进行管理。曹喆原在民航酒店搞卖淫嫖娼，被公安局冲了后就来到一号公馆和赖俊君签了合同，在公馆负责管理外场经理和卖淫女，孙浩管理技师房和排钟之类，先也是搞营销。我介绍嫖客根据价位不同每单可提成50-100元。 27．上诉人肖望华供述：我是2014年10月被曹喆从民航大酒店带到一号公馆上班，任外场营销经理。唐军负责管理4楼整个卖淫场所，王丽华给他当副手，负责管理内场营销经理。曹喆主要负责管理卖淫女和外场营销经理，孙浩给他当下手。4楼卖淫价位有788元、988元、1288元，营销经理按客人消费价位提成不等，一天可以推荐四五个客人，每月收入8000元左右。 28．上诉人程咏祥供述：我是2014年6月到六号公馆上班，任3楼养生部经理，负责安排技师上钟、包间卫生打扫等，闵坤和我一样。养生部有十几名卖淫女，由营销经理安排为客人上钟。营销经理有杨慧、张凯等七八个人。卖淫女和营销经理由王见选总监主管，如果他不在场，我和闵坤就负责打下手和做做后勤，我把卖淫业务汇报给唐军。我每月工资4500元，没有提成。 29．上诉人闵坤供述：2014年12月中旬，店长刘健安排我到六号公馆管理卖淫女，任3楼养生部经理助理，负责安排卖淫女点名、上钟、培训等工作。养生部负责人是王见选和程咏祥，我是他们的副手。王见选比我晚来几天，管我和程咏祥。我和程咏祥管理十七八名卖淫女，卖淫价位根据时间及内容分为880元、1180元和1380元三种。我每个月工资3000元，没有提成。 30．原审被告人方慧供述：我是2014年9月到五号公馆工作，11月在3楼做内场营销经理，介绍并安排客人到3楼嫖娼，卖淫价格有800元、1000元和1200元，我分别提成50-80元。管理3楼卖淫小姐的是高某，营销经理是由高某和“左右”管理。张清是3楼的经理，主要管理服务员和卫生。唐某1（指赖俊君）是公司专门负责管理卖淫嫖娼的，并管理高某、“左右”等人。 31．上诉人王天峰供述：我是2014年12月3日到六号公馆上班，2015年1月4日，刘健总经理安排我到3楼当内场营销经理，介绍并安排客人到3楼嫖娼，有880元、1180元和1380元三个价位，我分别提成50元-80元。3楼总监是王见选，卖淫女都是他负责，另有两个技师长闵坤、程咏祥，负责安排卖淫女上钟。内场营销经理有杨慧、张凯等人，由王见选管。 32．上诉人杨慧供述：我是2014年9月到六号公馆上班，在3楼先当服务员，后当内场营销经理，当时公馆已有卖淫嫖娼活动。内场营销经理有张凯、王天锋等人。内场营销部负责人是王见选，他是2015年1月10日左右才代管，实际上是养生部经理。我在1月30日晚带过一个客人嫖娼，然后被抓获。 33．上诉人何芳供述：我是2015年1月5日左右，通过高洁介绍到五号公馆3楼当营销经理。高某、张清都管营销经理，高某职务比张清要高，可以管张清。张清负责整个三楼的服务项目，卖淫女主要由他管，高某、“左右”也管卖淫女。“左右”管理营销经理和做营销，他和张清对班安排3楼的卖淫服务。我没有底薪，带一个客人嫖娼提成50-80元。 34．上诉人张凯供述：我是2014年3月到六号公馆上班，10月份到3楼养生部当内场营销经理，养生部是卖淫嫖娼的地方，负责人是程咏祥，王见选是后来的，也是负责人。程咏祥和闵坤负责管理卖淫女，王见选负责管营销经理，唐某1（指赖俊君）管王见选和程咏祥。公馆在当年10月有卖淫服务，分A单880元，W单1180元，T单1380元，我介绍嫖客能提成50-80元。 35．原审被告人余曼供述：我是2014年7月到六号公馆上班，在3楼吧台任排钟服务员，安排卖淫女上钟给嫖客服务。我月薪2000余元，没有提成。公馆负责人之前是陈某4，后来是姓余的男子（指余某）。3楼负责人是程咏祥，他和闵坤管理卖淫女、营销经理和服务员，之后是新来的王总监（指王见选）管某咏祥、闵坤和营销。营销经理有杨慧、张凯等人。 36．公安机关出具的户籍材料证明了本案各上诉人及原审被告人的身份情况。 37．湖北省武汉市武昌区人民法院（2005）武区刑少初字第44号刑事判决书及湖北省监狱管理局出具的罪犯档案资料确认，孙浩于2005年8月26日因犯抢劫罪被判处有期徒刑三年六个月，并处罚金人民币3500元，2008年11月25日刑满释放。 上列证据均经一审庭审质证，二审核实，证据的来源合法、有效，所证内容客观、真实，本院均予确认。 关于上诉人黄汉书及其辩护人提出黄汉书没有同意赖俊君在清水湾公司一号公馆组织开展卖淫业务，曹云平团队到一号公馆实施卖淫嫖娼活动系赖俊君一手安排、策划，黄汉书事先不知情的上诉理由及辩护意见。经审查，认定黄汉书同意赖俊君在一号公馆组织开展卖淫业务，有黄汉书在公安机关所作的多次有罪供述证实，赖俊君对此亦有供述印证。但曹云平团队到一号公馆进行卖淫嫖娼活动，系赖俊君与曹云平事先商定并实施之后，黄汉书事后才知晓。故对上述上诉理由及辩护意见，本院予以部分采纳。 关于上诉人黄汉书及其辩护人提出黄汉书没有组织、策划、指挥和管理公司的卖淫活动，系本案从犯的上诉理由及辩护意见。经审查，黄汉书作为清水湾公司的实际控制人，同意并授权其下属赖俊君在其经营的公司组织开展卖淫业务，应对赖俊君组织的卖淫犯罪行为负主要责任，系本案主犯。故其上述上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人赖俊君及其辩护人提出赖俊君没有策划、指挥、管理清水湾公司的卖淫嫖娼活动，不是本案主犯的上诉理由及辩护意见。经审查，赖俊君在本案提出卖淫嫖娼犯意，并多次建议、怂恿黄汉书开展卖淫业务，决定并引进卖淫嫖娼团队，具体组织、策划、指挥清水湾公司三个公馆的卖淫嫖娼活动，在本案起主要作用，应系主犯。故其上述上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人曹云平提出其是2014年10月到清水湾一号公馆上班，主要是负责协助赖俊君管理卖淫女，在本案中起次要作用的上诉理由。经审查，曹云平与清水湾公司签订的雇佣协议及被告人供述、证人证言等证据证明，曹云平系2014年10月上旬带领卖淫团队入驻一号公馆，原判认定其同年9月进驻一号公馆时间有误，本院予以纠正。曹云平与赖俊君合谋，带领卖淫团队在一号公馆组织卖淫，其组织并管理卖淫女及外场营销经理，招揽嫖客在一号公馆实施卖淫嫖娼活动，并获取高额报酬，在本案起主要作用，应系主犯。故对上述上诉理由，本院予以部分采纳。 关于上诉人赖丽及其辩护人提出赖丽是根据公司要求和惯例将其个人账户作为公司账户使用，对公司从事的卖淫嫖娼活动事先不知情的上诉理由及辩护意见。经审查，根据公安机关提取的赖丽手机截屏信息内容及证人王某、袁某2等人的证言，赖丽对公司从事的卖淫嫖娼活动事先知情。故其上述上诉理由及辩护意见不能成立，本院不予采纳。 本院认为，上诉人黄汉书、赖俊君、曹云平在清水湾公司组织卖淫活动，其行为均已构成组织卖淫罪，且情节严重。在共同组织卖淫犯罪中，黄汉书、赖俊君、曹云平均起主要作用，均系主犯，依法应当按照其所参与的或者组织、指挥的全部犯罪处罚。上诉人赖丽、王丽华、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、王天锋、杨慧、何芳、张凯及原审被告人孙浩、方慧、余曼协助黄汉书、赖俊君、曹云平组织卖淫，其行为均已构成协助组织卖淫罪，其中王丽华、孙浩情节严重。关于上诉人黄汉书、赖俊君及其辩护人分别提出黄汉书、赖俊君不构成情节严重，原判量刑过重，请求二审从轻处罚的上诉理由及辩护意见。经审查，黄汉书、赖俊君组织卖淫的时间长、规模大、人数多，应认定为组织卖淫罪中的情节严重。但根据黄汉书、赖俊君的具体犯罪事实，并综合考量本案的犯罪性质、对象、手段及后果等情节，从量刑均衡的角度考虑，可在原判刑罚的基础上对其二人予以从轻处罚。故对上述上诉理由及辩护意见，本院予以部分采纳。关于上诉人王丽华、张清、王见选及张清的辩护人分别提出王丽华、张清、王见选不构成情节严重，原判量刑过重，请求二审从轻处罚的上诉理由及辩护意见。经审查，根据一、五、六号公馆开展卖淫业务的具体犯罪事实及三上诉人在各自所处公馆从事协助组织卖淫犯罪的时间、作用、获利等情节，对王丽华可认定为情节严重，对张清、王见选可不认定为情节严重。故本院对王丽华的上诉理由不予采纳，对张清、王见选及张清辩护人的上述上诉理由及辩护意见予以采纳。关于上诉人曹云平、赖丽、文国涛、胡志前、肖望华、程咏祥、闵坤、王天锋、杨慧、何芳、张凯及赖丽、文国涛、胡志前、何芳的辩护人提出原判量刑过重，请求二审从轻处罚的上诉理由及辩护意见。经审查，原判根据上列上诉人在犯罪中所起作用及认罪、悔罪表现等情节，均已作从轻处罚。故对上述上诉理由及辩护意见，本院均不予以采纳。原审判决定罪准确，对上诉人黄汉书、赖俊君、张清、王见选以外的上诉人及原审被告人量刑适当。审判程序合法。依照《中华人民共和国刑法》第三百五十八条第一款、第四款，第五十六条第一款，第五十五条第一款，第五十二条，第二十五条第一款，第二十六条第一款、第四款，第六十一条，第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项以及《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条，第二条第（一）项、第（四）项，第五条第（四）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条第二款之规定，判决如下： 一、驳回上诉人曹云平、王丽华、赖丽、文国涛、胡志前、肖望华、程咏祥、闵坤、王天锋、杨慧、何芳、张凯的上诉，维持湖北省武汉市中级人民法院（2016）鄂01刑初60号刑事判决中的第三、四、五、八、九、十、十一、十二、十三、十四、十五、十六、十七、十八、十九、二十、二十一项，即：维持原审对上诉人曹云平、王丽华、文国涛、胡志前、肖望华、程咏祥、赖丽、闵坤、王天锋、杨慧、何芳、张凯及原审被告人孙浩、方慧、余曼的刑事判决以及处理本案扣押的赃款及其他涉案财物的刑事判决。 二、撤销湖北省武汉市中级人民法院（2016）鄂01刑初60号刑事判决中的第一、二、六、七项，即撤销原审对上诉人黄汉书、赖俊君、张清、王见选的刑事判决。 三、上诉人黄汉书犯组织卖淫罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币100万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2030年1月31日止）。 四、上诉人赖俊君犯组织卖淫罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币10万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2029年1月31日止）。 五、上诉人张清犯协助组织卖淫罪，判处有期徒刑四年，并处罚金人民币5万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日起至2019年1月30日止）。 六、上诉人王见选犯协助组织卖淫罪，判处有期徒刑四年，并处罚金人民币5万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2019年1月31日止）。 本判决为终审判决。 审判长杨志斌 审判员张汉彬 审判员周前进 二〇一八年一月十八日 书记员李宗武 ", "文首": "湖北省高级人民法院 刑事判决书 （2016）鄂刑终313号 ", "标准法院名称": "湖北省高级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关湖北省武汉市人民检察院。 上诉人（原审被告人）黄汉书，男，汉族，1972年7月27日出生于湖北省广水市，初中文化，武汉清水湾餐饮管理有限公司监事（实际控制人），户籍地广水市，居住地武汉市东西湖区。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人刘大桥、罗嘉，北京盈科（武汉）律师事务所律师。 上诉人（原审被告人）赖俊君，化名唐军、唐龙，男，汉族，1989年4月13日出生于湖北省广水市，大学文化，武汉清水湾餐饮管理有限公司营销总监，户籍地广水市，居住地武汉。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 辩护人熊望德、赖国庆，湖北印台律师事务所律师。 上诉人（原审被告人）曹云平，化名曹喆、曹老二，男，汉族，1979年9月19日出生于黑龙江省绥化市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地绥化市北林区，居住地武汉。因涉嫌犯组织卖淫罪于2015年2月6日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）赖丽，女，汉族，1972年5月24日出生于湖北省广水市，高中文化，原武汉清水湾餐饮管理有限公司法定代表人，户籍地广水市，居住地武汉市东西湖区。因涉嫌犯组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第一看守所。 辩护人张早刚、魏李巍，北京盈科（武汉）律师事务所律师。 上诉人（原审被告人）王丽华，女，汉族，1988年10月15日出生于湖北省云梦县，大学文化，武汉清水湾餐饮管理有限公司员工，户籍地云梦县，租住地武汉市硚口区。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第一看守所。 上诉人（原审被告人）张清，男，汉族，1976年7月8日出生于江西省玉山县，初中文化，武汉清水湾餐饮管理有限公司汉口文体中心店员工，户籍地玉山县，居住地武汉市江汉区。2015年1月31日因涉嫌犯介绍卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 辩护人张潇丹，湖北谦牧律师事务所律师。 上诉人（原审被告人）王见选，化名王伟，男，汉族，1984年7月4日出生于山东省曹县，高中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地曹县，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）文国涛，化名文涛，男，汉族，1976年6月18日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地及居住地武汉市江汉区。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 辩护人周家龙，湖北山河律师事务所律师。 上诉人（原审被告人）胡志前，男，汉族，1990年10月12日出生于湖北省嘉鱼县，高中文化，武汉清水湾餐饮管理有限公司员工，户籍地嘉鱼县，居住地武汉。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 辩护人毛仁元，湖北仁伦律师事务所律师。 上诉人（原审被告人）肖望华，化名肖曼，女，汉族，1980年10月10日出生于湖北省随州市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地随州市曾都区，居住地武汉市。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第一看守所。 上诉人（原审被告人）程咏祥，曾用名程咏强，男，汉族，1984年9月26日出生于湖北省武汉市，高中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地武汉市新洲区，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）闵坤，男，汉族，1993年1月29日出生于湖北省咸丰县，初中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地咸丰县，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。现羁押于武汉市第二看守所。 上诉人（原审被告人）王天锋，化名王飞，男，汉族，1988年6月21日出生于湖北省五峰土家族自治县，大学文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地五峰土家族自治县，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2017年7月31日被武汉市中级人民法院决定取保候审。 上诉人（原审被告人）杨慧，女，汉族，1993年7月18日出生于湖北省武汉市，大学文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地武汉市黄陂区，居住地武汉市江汉区。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2017年7月31日被武汉市中级人民法院决定取保候审。 上诉人（原审被告人）何芳，化名何昊，女，汉族，1978年8月25日出生于湖北省赤壁市，初中文化，武汉清水湾餐饮管理有限公司汉口文体中心店员工，户籍地赤壁市，租住地武汉市武昌区。2015年1月31日因涉嫌犯介绍卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。2017年7月30日被武汉市中级人民法院决定取保候审。 辩护人朱俊平，北京盈科（武汉）律师事务所律师。 上诉人（原审被告人）张凯，男，汉族，1992年3月16日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地及居住地武汉市洪山区。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2017年7月31日被武汉市中级人民法院决定取保候审。 原审被告人孙浩，绰号豹子，男，汉族，1983年7月7日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司员工，户籍地及居住地武汉市江岸区。2005年8月26日因犯抢劫罪被判处有期徒刑三年六个月，并处罚金人民币3500元，2008年11月25日刑满释放。2015年2月1日因涉嫌犯组织卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。现羁押于武汉市第二看守所。 原审被告人方慧，化名方志，男，汉族，1986年12月20日出生于湖北省黄冈市，初中文化，武汉清水湾餐饮管理有限公司汉口文体中心店员工，户籍地黄冈市黄州区，居住地武汉市江岸区。2015年2月10日因涉嫌犯介绍卖淫罪被刑事拘留，同年3月7日因涉嫌犯协助组织卖淫罪被逮捕。2017年8月9日被武汉市中级人民法院决定取保候审。 原审被告人余曼，女，汉族，1992年7月8日出生于湖北省武汉市，初中文化，武汉清水湾餐饮管理有限公司永清城店员工，户籍地武汉市黄陂区，居住地武汉。因涉嫌犯协助组织卖淫罪于2015年2月1日被刑事拘留，同年3月7日被逮捕。2016年7月31日被武汉市中级人民法院决定取保候审。", "案件基本情况": " 原判认定：2011年2月，被告人黄汉书投资成立武汉清水湾餐饮管理有限公司（下称清水湾公司），被告人赖丽任公司法定代表人（2015年1月8日法定代表人变更为姜某）。2011年11月至2013年12月，黄汉书先后在武汉市硚口区、江汉区及江岸区开设清水湾公司一号、五号及六号公馆。三个公馆均从事洗浴经营，黄汉书作为实际控制人负责公司全面管理，赖丽主要负责公司财务。2014年伊始，三个公馆经营每况愈下。同年6月，黄汉书采纳被告人赖俊君的建议，在一号公馆4楼组织卖淫活动，并安排赖俊君任营销总监主抓卖淫嫖娼业务。因赖俊君掌握的相关资源有限，卖淫活动起色不大。同年9月，经黄汉书同意，赖俊君与被告人曹云平合作，由曹云平提供外场营销经理和卖淫女团队并携嫖客资源进驻一号公馆，曹云平收入除底薪外每次性交易提成人民币20元。赖俊君全面负责卖淫嫖娼业务，被告人王丽华作为赖俊君助手协助其管理。曹云平主要负责管理外场营销经理、卖淫女，被告人孙浩作为曹云平的助手协助其管理并兼外场营销经理。被告人文国涛、肖望华、胡志前作为外场营销经理，负责联系、接待嫖客进行嫖娼活动。公馆采取底薪加提成的工资模式，制定相关制度管理卖淫女、营销经理及服务员，并根据卖淫女的身高、长相等确定价位，由营销经理将嫖客带入房间后与卖淫女进行交易，嫖资由公馆、卖淫女和营销经理按照一定比例分配。公馆银联刷卡消费均进入赖丽的银行卡，现金收入则作为公馆日常开支，不够部分由赖丽到场提供现金。公馆出纳等人则将每天收支包括卖淫嫖娼业务收入都以短信形式向黄汉书、赖丽汇报。同年10月，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，黄汉书决定在清水湾五号、六号公馆也组织卖淫活动，赖俊君负责管理三个公馆的卖淫业务，另两家公馆每天的卖淫收入情况也向赖俊君汇报。五号公馆3楼卖淫场所由被告人张清管理，被告人何芳、方慧作为营销经理负责招揽、接待嫖客。六号公馆3楼卖淫场所由被告人王见选、程咏祥管理，被告人王天锋、闵坤、杨慧、张凯等人作为营销经理负责招揽、接待嫖客，被告人余曼作为排钟员负责排钟、催钟等。两公馆的刷卡消费进入赖丽的银行卡账户，现金收入作为公馆日常开销，不足部分由赖丽提现金到场支付。2015年1月30日晚，武汉市警方对清水湾一号、五号、六号公馆突击检查，共抓获卖淫嫖娼违法行为人69人并作行政处罚，同时将黄汉书、赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王天锋、闵坤、杨慧、方慧、何芳、张凯、余曼等人抓获，2月6日将曹云平抓获。经对一号公馆数据库服务器进行鉴定，从2014年6月至2015年1月30日，记录一号公馆卖淫嫖娼交易的流水共3448次，违法金额共计人民币3759424元。 上述事实有破案及抓获经过、证人证言、工商登记资料、电子物证检验报告、扣押物品清单及被告人黄汉书、赖俊君、曹云平、赖丽、王丽华、孙浩、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、方慧、王天锋、杨慧、何芳、张凯、余曼等人的供述及辩解等证据证实。 根据上述事实及证据，原审法院判决如下：一、被告人黄汉书犯组织卖淫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。二、被告人赖俊君犯组织卖淫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币十万元。三、被告人曹云平犯组织卖淫罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币八万元。四、被告人王丽华犯协助组织卖淫罪，判处有期徒刑六年，并处罚金人民币五万元。五、被告人孙浩犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。六、被告人张清犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。七、被告人王见选犯协助组织卖淫罪，判处有期徒刑五年，并处罚金人民币五万元。八、被告人文国涛犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。九、被告人胡志前犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。十、被告人肖望华犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元（已缴纳）。十一、被告人程咏祥犯协助组织卖淫罪，判处有期徒刑三年六个月，并处罚金人民币三万元。十二、被告人赖丽犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币五万元。十三、被告人闵坤犯协助组织卖淫罪，判处有期徒刑三年，并处罚金人民币三万元。十四、被告人方慧犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十五、被告人王天锋犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十六、被告人杨慧犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十七、被告人何芳犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元（已缴纳）。十八、被告人张凯犯协助组织卖淫罪，判处有期徒刑二年六个月，并处罚金人民币二万元。十九、被告人余曼犯协助组织卖淫罪，判处有期徒刑一年六个月，并处罚金人民币一万元。二十、公安机关扣押的清水湾一号、五号、六号公馆的营业款人民币七万一千九百六十九元，扣押被告人黄汉书奥迪轿车中现金人民币八万元；冻结的被告人赖丽建设银行账户62×××55上赃款人民币一百六十五万元，冻结的清水湾公司华夏银行账户11×××06赃款人民币七万二千五百元、中国农业银行账户62×××74上赃款人民币二十万元，上述赃款共计人民币二百零七万四千四百六十九元及孳息，由公安机关依法没收，上缴国库。二十一、公安机关扣押的被告人黄汉书车牌号为鄂A×××××的奔驰轿车一辆、车牌号为鄂A×××××的奥迪A4轿车一辆、香槟色三星手机一部；被告人赖俊君车牌号为鄂A×××××的北京现代轿车一辆、白色苹果4S手机一部；被告人王天锋黑色摩托罗拉L6手机一部；被告人王见选黑色OPPO819T手机一部、白色诺基亚C5-00手机一部；被告人程咏祥白色苹果4手机一部；被告人胡志前黑色苹果手机和白色OPPO手机各一部；被告人孙浩银色苹果6手机和黑色苹果4手机各一部；被告人赖丽白色三星手机一部；被告人王丽华黑色小米手机一部；被告人肖望华白色三星手机一部；被告人张清黑色苹果4手机一部；被告人方慧白色华为手机一部；被告人何芳金色苹果5S手机一部；以及清水湾公司的电脑主机、服务器等财物，由公安机关依法处理。 黄汉书上诉称：1．我没有同意赖俊君在清水湾公司一号公馆组织开展卖淫业务，曹云平团队到一号公馆实施卖淫嫖娼活动系赖俊君一手安排、策划，我事先不知情。2．我没有组织、策划、指挥和管理公司的卖淫活动，不构成情节严重。3．我在本案所起作用比赖俊君、曹云平小，系从犯，原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 赖俊君上诉称：1．我没有策划、指挥、管理清水湾公司的卖淫嫖娼活动，不是本案主犯。2．我没有限制卖淫人员人身自由，也未对卖淫过程及环节进行控制，不构成情节严重。3．原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 曹云平上诉称：1．我是2014年10月9日到清水湾一号公馆上班，不是9月份，原判认定时间有误。2．我是协助赖俊君管理卖淫女，起次要作用，原判量刑过重，请求二审从轻处罚。 赖丽上诉称：1．我是根据公司要求和惯例将我个人账户作为公司账户使用，对公司从事的卖淫嫖娼活动事先不知情。2．我在本案起辅助作用，且系被动犯罪，原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 王丽华上诉称：1．一号公馆4楼卖淫活动的组织、安排及决策均由赖俊君、曹云平二人负责，我在其中仅起协助作用，且无招募、强迫卖淫、传播性疾病等行为，不构成情节严重。2．原判量刑过重，请求二审从轻处罚。 张清上诉称：1．我在五号公馆3楼负责后勤工作，没有管理营销经理和卖淫女，也没有拿提成，不构成情节严重。2．原判量刑过重，请求二审从轻处罚。其辩护人亦提出相同辩护意见。 王见选上诉称：1．我在六号公馆3楼是与程咏祥、闵坤共同管理卖淫女，上班时间短，且未拿工资及提成，不构成情节严重。2．原判量刑过重，请求二审从轻处罚。 文国涛、胡志前、肖望华、何芳上诉均称：认罪态度好，并已缴纳罚金，原判量刑过重，请求二审从轻处罚。文国涛、胡志前、何芳的辩护人亦提出相同辩护意见。 程咏祥、闵坤、王天锋、杨慧、张凯上诉均称：原判量刑过重，请求二审从轻处罚。 经审理查明：2011年2月12日，上诉人黄汉书在武汉市硚口区建设大道439号投资成立清水湾公司并担任公司监事，其妻即上诉人赖丽担任该公司法定代表人、执行董事、经理。2015年1月8日，该公司法定代表人、执行董事、经理变更为姜某。2011年11月，清水湾公司在其所在地设立分店（别称“一号公馆”），2013年10月，在武汉市江岸区解放大道1340号开设清水湾公司永清城店（别称“六号公馆”）。同年11月，在武汉市江汉区新华下路5号开设清水湾公司汉口文体中心店（别称“五号公馆”）。三个公馆均从事棋牌、餐饮、洗浴等服务。黄汉书作为实际投资人负责公司全面管理，赖丽负责宏观管理公司财务，公司属下三个公馆均由店长及各部门经理、财务人员进行具体的经营管理。 2014年以来，三个公馆经营状况均不佳。同年6月，上诉人赖俊君向黄汉书多次提议在一号公馆4楼开展卖淫业务，黄汉书表示同意，并将赖俊君调到一号公馆负责在4楼开展卖淫业务。赖俊君因掌握的相关资源有限，卖淫业务量不大。同年10月上旬，赖俊君与上诉人曹云平合作，由曹云平提供外场营销经理和卖淫女团队并携带嫖客资源进驻一号公馆，曹云平收入除底薪外，每笔性交易提成20元（人民币，下同）。赖俊君全面负责该公馆4楼的卖淫嫖娼业务，上诉人王丽华作为赖俊君的助手协助其管理。曹云平主要负责管理外场营销经理、卖淫女，原审被告人孙浩作为曹云平的助手协助其管理。上诉人文国涛、肖望华、胡志前等人作为外场营销经理，通过电话、短信方式招揽嫖客进行嫖娼活动。公馆制定相关制度管理卖淫女、营销经理及服务员，根据卖淫女的身高、长相等确定卖淫价位，由营销经理将嫖客带入房间后与卖淫女进行性交易。公馆采取底薪加提成的工资模式，嫖资由公馆、卖淫女和营销经理按照一定比例分配。该公馆的银联刷卡消费（包括正规洗浴及卖淫嫖娼收入）都进入赖丽的银行卡，现金消费收入则作为公馆员工的工资及其他日常开支，不够部分由赖丽到场提供现金。收支情况由公馆出纳以短信方式向黄汉书、赖丽汇报。同年10月下旬，随着一号公馆卖淫业务营业额增长，为谋取更大非法利益，赖俊君经黄汉书同意，决定在清水湾公司五号公馆3楼、六号公馆3楼也按照一号公馆模式进行卖淫活动。赖俊君统一管理公司三个公馆的卖淫嫖娼业务，五号公馆3楼卖淫活动由该公馆营销总监高某（在逃）具体主管，上诉人张清等人分别协助高某管理卖淫女及营销经理，上诉人何芳及原审被告人方慧作为营销经理负责招揽嫖客。六号公馆3楼卖淫活动由该公馆执行总经理刘健（在逃）具体主管，上诉人程咏祥、闵坤、王见选等人先后协助其管理卖淫女及营销经理，上诉人王天锋、杨慧、张凯作为营销经理负责招揽嫖客，原审被告人余曼作为排钟员负责排钟、催钟等。上述两个公馆的银联刷卡消费（包括正规洗浴和卖淫嫖娼收入）均进入赖丽的银行卡账户，现金消费收入作为公馆的日常开销，不足部分由赖丽提现金到公馆支付。 2015年1月30日21时许，武汉市警方依法对清水湾公司一号、五号、六号公馆突击检查，共抓获卖淫嫖娼违法行为人员68人（其中卖淫女34人），并于当日将赖俊君、赖丽、王丽华、张清、王见选、孙浩、肖望华、文国涛、胡志前、程咏祥、王天锋、闵坤、杨慧、方慧、何芳、张凯、余曼等人抓获，次日将黄汉书抓获，同年2月6日将曹云平抓获。经对一号公馆数据库服务器进行电子物证鉴定，从2014年6月至2015年1月30日，一号公馆卖淫嫖娼业务交易的流水记录共3448次，违法金额共计3759424元。 认定上述事实的证据有： 1．公安机关出具的抓获破案经过证明本案案发和各上诉人及原审被告人的到案情况。 2．搜查笔录、扣押物品清单及扣押笔录证明：案发后，公安机关扣押黄汉书的鄂A×××××奔驰轿车、鄂A×××××奥迪A4轿车各一辆、人民币80000元、三星手机一部及赖俊君的鄂A×××××的北京现代轿车一辆、苹果4S手机一部以及王天锋、王见选、程咏祥、胡志前、孙浩、赖丽、王丽华、肖望华、张清、方慧、何芳等人的手机。并在清水湾一号、五号、六号公馆现场搜查并扣押电脑主机十余台及监控器、服务器以及消费单、预定单、避孕套等物。扣押清水湾一号公馆营业款72029元；冻结赖丽建设银行账户62×××55资金165万元；冻结清水湾公司华夏银行账户11×××06资金72500元、清水湾公司中国农业银行账户62×××74资金20万元。 3．公安机关出具的物证检验报告、情况说明及手机截屏信息证明：自2014年6月至2015年1月30日，清水湾公司一号公馆A、B、C、D、H单共计3448次流水，总计金额3759424元。赖丽的手机自2014年12月7日至2015年1月30日，收到清水湾公司员工吴某1、袁园、王某发的汇报该公司三个公馆营业收入、请求支付员工、技师工资及其他日常开支等信息，以及赖俊君、王丽华、肖望华、胡志前、孙浩、张清、王天锋、程咏祥、王见选、方慧、何芳的手机中组织或协助组织卖淫的信息情况。 4．公安机关提取的曹云平与清水湾公司于2014年10月7日签订的“雇佣协议书”证明：曹云平底薪为每月6000元，每钟提成20元。技师提成标准为788元提成388元，988元提成488元，1288元提成600元，1688元提成700元，1988元提成800元。技师提成每三日结一次。并有民警现场查获的“2014技师新服务”证明一号公馆技师为嫖客提供性服务的具体内容与时间等书证佐证。 5．公安机关出具的结案报告、行政处罚决定书及鉴定意见书等材料证明：案发后，民警在清水湾一号、五号、六号公馆共查获定某、李某1、杜某、杨某等卖淫嫖娼人员68人，行政处罚66人，在一号公馆8538房内避孕套中检出杨某精斑。并有证人定某、李某1、杜某、杨某、郑某某、赵某、章某某、涂某、胡某某、马某某、张某某、陈某3、万某等人的证言及辨认笔录印证。 6．公安机关提取的工商登记证书、合同资料、公司章程、法人变更资料、企业登记核准通知书及房屋租赁合同等材料，证明了清水湾公司及其属下三个公馆的成立时间、地址、经营范围以及黄汉书、赖丽、姜某、刘某等人的出资及任职等情况。 7．证人胡某1的证言：我在一号公馆担任店长，公司老板是黄汉书，老板娘赖丽负责管理公司钱财，基本不来店里。唐军（指赖俊君）总体负责一号公馆的卖淫活动，王丽华是其副手。唐军还管理其他几个店的违法活动。一号公馆4楼卖淫场所的主管经理是曹喆（指曹云平）。 8．证人方某的证言：我是清水湾公司主管会计，对赖丽负责。每隔十天我和赖丽与三个公馆出纳对账，赖丽平时不上班，公馆缺现金时她会取钱送去。公司在建设银行和华夏银行各有一个账户，有两台POS机，一台对应赖丽账户，另一台对应公司账户。公司现金收入用于公司的日常开销，刷卡收入直接到赖丽的账户。老板黄汉书只确认账目，涉及到钱的事都是赖丽在管。 9．证人明某的证言：我是一号公馆出纳，会计是方某，吴某1核算账单，赖丽管我们，有时来和我们对账。公馆淡季每月亏损40万元左右，旺季每月可以盈利几十万。公馆是曹云平来了之后才有卖淫活动的，约有20个卖淫女，营销经理约十几人。老板黄汉书工资3万元，店长胡某11万元，管理层的唐军、王丽华、孙浩，每月5000元左右，曹云平每月工资4万到6万元。卖淫女每三天领工资一次约4000元，营销经理几千元至一万元不等。公馆刷卡收入进赖丽的建设银行账户，现金收入我用于支付日常费用，如果不够则通知赖丽送现金来。每月10号发正规员工的钱，大约五六十万元；15号发足疗技师的钱，大约三四十万元。 10．证人袁某1的证言：我是五号公馆出纳，店长是孟某2（孟某1），但我主要对黄某（黄汉书）、赖某（赖丽）负责，3楼管理卖淫女的有一个张经理（张清），卖淫女有十几人，两三天结账一次领钱约2万多元。方会计（方某）要求我每天把营业收入及上钟数发短信向黄某报告，结账或发工资现金不够时，发短信报告给赖某，赖某就拿现金过来给我。 11．证人孟某1的证言：我在五号公馆担任店长。2014年八九月份，黄汉书跟我说生意不好，要在公馆3楼增加卖淫嫖娼业务，具体由唐军负责，要我配合他工作。几天后，唐军带来一些卖淫女和营销经理，调整了卖淫价格及档次，并让高某做卖淫嫖娼负责人。张清是3楼楼层经理，管理服务员和保洁，有时也管卖淫女和营销经理。主管卖淫女和营销经理的是高某，高某和张清都由唐军负责管理，营销经理有“左右”、何芳、方慧等人。 12．证人陈某1的证言：我是五号公馆收银员领班，店长孟某1负责整个公馆管理。张清是3楼经理，主要负责管理3楼服务员。2014年8月左右，公馆出现ABT单消费，A单800元，B单700元，T单1000元。当时有4个营销经理，后又来了高某、“左右”、方慧等几个营销经理。营销经理负责带客人去3楼与卖淫女进行性交易。张清负责来拿CALL单，有时是营销经理自己来拿。 13．证人王某的证言：我是六号公馆出纳，公馆卖淫活动我是2014年11月知道的。卖淫女工资不定期发放，几百元至二千元不等。员工和营销经理工资每月10号发放，几千元至一万元不等。足疗技师工资每月15号发放。如果现金不够，我发短信告诉赖丽后，她将现金送来给我。短信中大钟技师是指卖淫女工资，内外场是指营销经理工资，T单、W单、A单是卖淫价格，赖丽先发给我短信模式，要我按照模式给她发短信。 14．证人余某的证言：我是六号公馆大堂经理，负责公馆1－2楼事务，我的上级是刘总（指刘健），管理整个公馆。3楼为客人提供卖淫服务，价格有880元、1180元和1380元，3楼经理有王见选、程咏祥等人。公馆管理模式采取“分管”制，部门经理各负其责，都对刘总负责。 15．证人胡某2的证言：我是六号公馆3楼吧台录单员，公馆由执行总经理刘健负责，余副总经理（余某）负责整个店面的具体事务，卖淫嫖娼地方俗称“大钟房”，由程咏祥、闵坤负责管理卖淫女，里面有个专门吧台由余曼负责，介绍客人嫖娼的营销经理有杨慧、韩某、吴某2、谷某等人。 16．证人陈某2的证言：我是一号公馆4楼服务员，4楼养生部有299元、499元、788元、988元、1288元、1688元等价格的服务，其中299元和499元是按摩服务，788元以上是卖淫，卖淫女约有50人，每天约80人次嫖娼，还有不少内外场营销经理，唐军是4楼卖淫场所总管，副手是王丽华，管理内场营销经理和服务员。曹云平、孙浩管理卖淫女和外场营销经理，曹云平是2014年10月来公馆的。并有证人李某2、张某、吴某3等人的证言印证。 17．上诉人黄汉书供述：我是清水湾公司的老板，公司下属三个大型餐饮娱乐洗浴中心：一号店开业于2011年11月，地址在武汉市建设大道宝丰路易初莲花旁。五号店开业于2013年10月，地址在西北湖体育馆内。六号店开业于2013年11月，地址在黄浦大街轻轨站对面。一号店投资1400余万元，五号店和六号店各投资1200余万元。三个店每月开支400-500万元。一号店约140到150人，五号和六号店小一点，大约100人。公司法人叫姜某，案发两个月前刚转任，原先是我妻子赖丽。除了一号店有我亲戚明章玉14％股份，其余店都是我一个人投资。我将三个店管理权分别交给店长胡某1、孟某1、余某，我只管到店长这一级，下面的人都有店长负责招聘、管理。我开了清水湾洗浴场所以来，生意还一般，但2014年以来，生意大不如前，每月亏损几十万。后我碰见赖俊君，他建议我搞一点偏门（指卖淫嫖娼），我想着一直都亏本，每月三个店都要亏损100多万元，先我不同意，怕出事，后他多次提起，我就同意了。从2014年6月开始，我就聘用赖俊君到清水湾一号店，主要负责在4楼开展卖淫嫖娼的事情，但效果不好，每天只有20多个钟。11月的时候，他和一个叫曹喆的联系上了，具体情况我不清楚，他们是谈好之后，赖俊君才跟我说的，他说曹喆原来是江汉北路的民航酒店管理技师（指卖淫女）的，被公安局打击后，民航酒店关门了，就被他联系过来，赖俊君和曹喆签了合同的，合同具体内容我不清楚。我知道的一号店、五号店、六号店都是由赖俊君和曹喆负责卖淫女这一块，别的店我不清楚，一号店刚开始曹喆带过来十几个小姐，后来生意好了又增加一些，可能有20多个小姐。我老婆赖丽不知道赖俊君和曹喆做的事，她很少到店里去，没有参与这方面经营管理，之前只用她的名字挂了个法人，后来也换了。我大概知道有800元和1000元价格，大概每天三个店都有80-90个钟，具体都是赖俊君负责，详细数字他最清楚。前几个月都在亏本，就12月份生意好一些，大概赚了70万或80万元。三个公馆财务是公司方会计在管理，公司资金分为两块，客人消费后刷卡的资金，直接进入我老婆或者我的银行账户上。客人消费后付的现金，被各公馆的财务收走了，用于公馆日常开支。各个公馆现金不够，就由我或者我老婆把现金送过去。我华夏银行11×××51和11×××19账户上150多万元是我私人的钱，已经被警方解冻，用于发放员工工资了。赖丽华夏银行11×××00账户上45万元、华夏银行账号11×××40金额365万元，建设银行账号62×××55金额165万元，都已被冻结。清水湾公司华夏银行11×××06账户上7万余元、中国农业银行62×××74账户上20万元被冻结。还有一辆奔驰牌轿车、一辆奥迪A4轿车及奔驰车上的8万元现金均被警方扣押。赖丽华夏银行里面的钱，都是我的钱，是别人还给我的。 18．上诉人赖俊君供述：2014年上半年，我向黄汉书提出在一号公馆开发卖淫嫖娼业务，当时他没答应，后来我又提了几次，他同意了。同年6月，我被调到一号公馆开始组织卖淫嫖娼业务，因卖淫女、嫖客等资源不到位，一直未搞好。9月底，曹喆在汉口民航酒店搞的卖淫嫖娼被公安机关打击取缔，便于10月初到一号公馆找我谈合作开发搞卖淫嫖娼业务，曹喆带来一个团队，有十几个营销经理专门负责介绍嫖客，同时带来二十几个卖淫小姐。我与曹喆达成协议：将一号公馆4楼客房部作为卖淫嫖娼场所，他带来的人全部由我们管理，并在公司走账。曹喆负责小姐的来源和营销经理，我代表公司对营销经理和曹喆进行管理。孙浩主要是帮曹喆管理小姐，对她们的考勤、开会和日常事务监督管理。我同时负责每月卖淫业务报表的审查，所有营销经理都归我管理。负责管理卖淫小姐的是曹喆。王丽华是我下级，协助我管理营销经理和服务员，为了避嫌我一直用的化名，叫唐军。嫖娼价格有788元、988元、1288元和1688元，实际上主要是988元和1288元的居多。其中卖淫女提成55％，剩下的45％中，营销经理提成25％，其余的归公司。曹喆每月底薪8000元，每搞成1对嫖娼他提成20元。我每月拿6000元工资，没有提成。我和曹喆合作后，卖淫业务开始好转，有很多钱赚了，我就把曹喆团队的运作情况向黄汉书报告了。对于开展卖淫嫖娼的事，主要是我和胡某1向黄汉书汇报，他希望这个事情早赚钱早收手，不要搞出事情，只要能赚到钱，具体事情他不管。到10月下旬，五号、六号公馆的卖淫嫖娼业务也搞起来，我就对这两个公馆进行指导、协调，要求他们按照一号公馆的模式开展卖淫嫖娼业务，这也是我职责范围的事情，我是营销总监，管三个公馆的养生部，我分别到五、六号公馆召集负责人谈运作模式，并查看了营销经理和小姐。并且五号公馆提出书面方案，将卖淫女50％的钱扣除5元作为责任奖，报到我这里，我签字同意了。五号、六号公馆分别由张清、程咏祥用微信向我汇报当天卖淫情况。我估算了一下，到2015年1月份，我管理的三个公馆卖淫活动应该赚了500万元左右，卖淫小姐提成250万元左右，营销经理提成40万元左右，曹喆提成约10万元，公司收入200万元左右。 19．上诉人曹云平供述：2014年10月8日，唐军给我打电话说，让我去清水湾一号公馆上班，管理4楼技师房，我于次日上的班。赖俊君在一号公馆化名唐军，是公馆执行总经理，他上面还有一个姓黄的老板，我不知道全名。曹喆是我的化名。4楼卖淫嫖娼负责人是唐军，王丽华负责内场营销，唐军负责外场营销。内、外场营销经理分别有七八人，外场营销经理负责从外面介绍嫖客来玩，内场营销经理负责在3楼休息区推销卖淫业务。赖俊君要我管理卖淫女，管理和安排她们上钟、开会及考勤等。孙浩主要是协助我管理卖淫女。卖淫女向我交了押金，每人3000元，约有3-4万元，存入我的银行卡里，是怕她们私下走了，影响正常生意。4楼约有20多个卖淫女，卖淫价格根据卖淫女长相分为788元、988元、1288元三种，卖淫女提成一半，剩下的是公司的，我每月拿工资8000元，每成交一次卖淫嫖娼提成20元，由我和孙浩、王丽华3人分。我上班拿了两个月工资1.6万元，另外拿提成约4-5万元。 20．上诉人赖丽供述：我只知道丈夫黄汉书拥有清水湾一号公馆，经营洗浴、棋牌娱乐休闲项目。我没有在公司任职，也不知道公司有卖淫嫖娼活动。我没有负责清水湾公司财务，三个公馆财务由谁负责管理我不知道。我手机中的短信是发给黄汉书的，我并不知情。客人到公司刷卡消费进入我银行卡，我不知是什么钱，公司差钱的时候我会送去。 21．上诉人王丽华供述：我是2014年6月到一号公馆上班，唐军让我当4楼服务部的经理，主要负责管理4楼服务员，协助唐军对营销经理进行管理。我每月工资是4000元，有客人来消费，报我的名字可以打折，我可以提成40-60元，每月工资加提成约8000元，总共提成了1万多元。4楼卖淫场所由唐军主管，曹云平管理外场营销经理和卖淫女，卖淫女都是曹云平带过来的并由他负责管理，孙浩是他的副手，协助他对卖淫女进行管理、培训。唐军负责对所有营销经理进行管理，并负责制定每名营销经理每月任务量，对他们进行考核。他们的业绩最后审核权由唐军负责。4楼服务项目有299元是正规按摩，499元是按摩和帮客人手淫，788元、988元、1288元和1688元是和客人发生性关系。 22．原审被告人孙浩供述：我于2014年10月4日到一号公馆4楼上班，当时已有卖淫业务，但生意不好。曹喆是10月7日带了一套班子到公馆，包括营销经理和卖淫小姐。我刚去时做营销经理，手上有100多个客户，一个月后，唐军安排我做曹喆的副手，协助曹喆管理卖淫女，负责排钟、点名、开会。公馆的卖淫业务总负责是赖俊君，化名唐军，他手下有曹喆、王丽华，曹喆管理外场营销经理和卖淫小姐，王丽华管理内场营销经理和服务员。嫖娼价格有788元、988元、1288元和1688元，卖淫女提成一半，每人交3000元押金给曹喆。营销经理的任务由唐军下达，内外场营销经理及卖淫女业绩分别由王丽华、曹喆统计，由唐军最后审核后交给财务审核后发钱。我每月工资4000元，也介绍过几个嫖客，拿了几百元提成。唐军跟我们开会说过，如果被警察查获，不要说有卖淫嫖娼，只说是正规按摩。 23．上诉人张清供述：我是2014年8月到五号公馆上班，担任3楼的楼层经理，负责楼层卫生和员工的考勤、排班、伙食、技师的上钟情况统计汇报。当时已有卖淫嫖娼活动，但生意不是很好，到了2014年12月生意就好一点，公馆店长是孟某2（孟某1），3楼养生部的执行总监叫高某，负责管理卖淫女及营销经理，以及管理我和领班陈某1。3楼还有10多个营销经理，方慧是其中之一，负责向嫖客介绍卖淫女、安排上钟、下钟等工作，由“左右”经理主管。3楼卖淫服务分为A单、B单和T单。我每月工资4550元，没有拿提成。2015年1月10日，公司推出新方案，是唐某1（赖俊君）提出的，从卖淫女每次卖淫收入中提成5元分给我和高某、孟某2、“左右”四人，我还没有拿到这个钱就被抓获。高某召集员工、技师和营销经理开会时，我和营销部主管“左右”都参加。我用微信向唐某1汇报每天的接客人数、技师上钟数，是他要求的。 24．上诉人王见选供述：我在六号公馆3楼技师部先当经理，后当过几天总监，上班不到20天就被抓。技师部是管理卖淫女的，因有经理程咏祥、闵坤具体在管，我主要是负责排钟及客房卫生。余某是6号店运营总监，之前是陈某4（现在是安全总监）。刘健是执行董事在幕后操作，余某也听他的。刘健在我被抓前几天才安排我负责营销部，之前是陈某4管。刘健跟我说每月工资5000元左右，没有提成。我被抓前未拿到工资，也没有提成。 25．上诉人文国涛供述：我是2014年10月跟随曹云平到一号公馆4楼上班，曹云平原在民航酒店搞卖淫嫖娼，被警方冲了后和赖俊君签了合同，到一号公馆做。赖俊君负责一、五、六号公馆及水上明珠的整体运营。王丽华是赖俊君副手，协助他管理内外场营销经理和服务员。曹云平负责管理卖淫小姐和外场营销经理，孙浩协助他管理。我是外场营销经理，介绍并安排客人嫖娼，公司规定我们每月完成3万元消费任务后有底薪3000元加提成。 26．上诉人胡志前供述：我是2014年10月到一号公馆4楼工作，任外场营销经理，赖俊君负责4楼的卖淫生意，王丽华是他的副手，协助他进行管理。曹喆原在民航酒店搞卖淫嫖娼，被公安局冲了后就来到一号公馆和赖俊君签了合同，在公馆负责管理外场经理和卖淫女，孙浩管理技师房和排钟之类，先也是搞营销。我介绍嫖客根据价位不同每单可提成50-100元。 27．上诉人肖望华供述：我是2014年10月被曹喆从民航大酒店带到一号公馆上班，任外场营销经理。唐军负责管理4楼整个卖淫场所，王丽华给他当副手，负责管理内场营销经理。曹喆主要负责管理卖淫女和外场营销经理，孙浩给他当下手。4楼卖淫价位有788元、988元、1288元，营销经理按客人消费价位提成不等，一天可以推荐四五个客人，每月收入8000元左右。 28．上诉人程咏祥供述：我是2014年6月到六号公馆上班，任3楼养生部经理，负责安排技师上钟、包间卫生打扫等，闵坤和我一样。养生部有十几名卖淫女，由营销经理安排为客人上钟。营销经理有杨慧、张凯等七八个人。卖淫女和营销经理由王见选总监主管，如果他不在场，我和闵坤就负责打下手和做做后勤，我把卖淫业务汇报给唐军。我每月工资4500元，没有提成。 29．上诉人闵坤供述：2014年12月中旬，店长刘健安排我到六号公馆管理卖淫女，任3楼养生部经理助理，负责安排卖淫女点名、上钟、培训等工作。养生部负责人是王见选和程咏祥，我是他们的副手。王见选比我晚来几天，管我和程咏祥。我和程咏祥管理十七八名卖淫女，卖淫价位根据时间及内容分为880元、1180元和1380元三种。我每个月工资3000元，没有提成。 30．原审被告人方慧供述：我是2014年9月到五号公馆工作，11月在3楼做内场营销经理，介绍并安排客人到3楼嫖娼，卖淫价格有800元、1000元和1200元，我分别提成50-80元。管理3楼卖淫小姐的是高某，营销经理是由高某和“左右”管理。张清是3楼的经理，主要管理服务员和卫生。唐某1（指赖俊君）是公司专门负责管理卖淫嫖娼的，并管理高某、“左右”等人。 31．上诉人王天峰供述：我是2014年12月3日到六号公馆上班，2015年1月4日，刘健总经理安排我到3楼当内场营销经理，介绍并安排客人到3楼嫖娼，有880元、1180元和1380元三个价位，我分别提成50元-80元。3楼总监是王见选，卖淫女都是他负责，另有两个技师长闵坤、程咏祥，负责安排卖淫女上钟。内场营销经理有杨慧、张凯等人，由王见选管。 32．上诉人杨慧供述：我是2014年9月到六号公馆上班，在3楼先当服务员，后当内场营销经理，当时公馆已有卖淫嫖娼活动。内场营销经理有张凯、王天锋等人。内场营销部负责人是王见选，他是2015年1月10日左右才代管，实际上是养生部经理。我在1月30日晚带过一个客人嫖娼，然后被抓获。 33．上诉人何芳供述：我是2015年1月5日左右，通过高洁介绍到五号公馆3楼当营销经理。高某、张清都管营销经理，高某职务比张清要高，可以管张清。张清负责整个三楼的服务项目，卖淫女主要由他管，高某、“左右”也管卖淫女。“左右”管理营销经理和做营销，他和张清对班安排3楼的卖淫服务。我没有底薪，带一个客人嫖娼提成50-80元。 34．上诉人张凯供述：我是2014年3月到六号公馆上班，10月份到3楼养生部当内场营销经理，养生部是卖淫嫖娼的地方，负责人是程咏祥，王见选是后来的，也是负责人。程咏祥和闵坤负责管理卖淫女，王见选负责管营销经理，唐某1（指赖俊君）管王见选和程咏祥。公馆在当年10月有卖淫服务，分A单880元，W单1180元，T单1380元，我介绍嫖客能提成50-80元。 35．原审被告人余曼供述：我是2014年7月到六号公馆上班，在3楼吧台任排钟服务员，安排卖淫女上钟给嫖客服务。我月薪2000余元，没有提成。公馆负责人之前是陈某4，后来是姓余的男子（指余某）。3楼负责人是程咏祥，他和闵坤管理卖淫女、营销经理和服务员，之后是新来的王总监（指王见选）管某咏祥、闵坤和营销。营销经理有杨慧、张凯等人。 36．公安机关出具的户籍材料证明了本案各上诉人及原审被告人的身份情况。 37．湖北省武汉市武昌区人民法院（2005）武区刑少初字第44号刑事判决书及湖北省监狱管理局出具的罪犯档案资料确认，孙浩于2005年8月26日因犯抢劫罪被判处有期徒刑三年六个月，并处罚金人民币3500元，2008年11月25日刑满释放。 上列证据均经一审庭审质证，二审核实，证据的来源合法、有效，所证内容客观、真实，本院均予确认。 关于上诉人黄汉书及其辩护人提出黄汉书没有同意赖俊君在清水湾公司一号公馆组织开展卖淫业务，曹云平团队到一号公馆实施卖淫嫖娼活动系赖俊君一手安排、策划，黄汉书事先不知情的上诉理由及辩护意见。经审查，认定黄汉书同意赖俊君在一号公馆组织开展卖淫业务，有黄汉书在公安机关所作的多次有罪供述证实，赖俊君对此亦有供述印证。但曹云平团队到一号公馆进行卖淫嫖娼活动，系赖俊君与曹云平事先商定并实施之后，黄汉书事后才知晓。故对上述上诉理由及辩护意见，本院予以部分采纳。 关于上诉人黄汉书及其辩护人提出黄汉书没有组织、策划、指挥和管理公司的卖淫活动，系本案从犯的上诉理由及辩护意见。经审查，黄汉书作为清水湾公司的实际控制人，同意并授权其下属赖俊君在其经营的公司组织开展卖淫业务，应对赖俊君组织的卖淫犯罪行为负主要责任，系本案主犯。故其上述上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人赖俊君及其辩护人提出赖俊君没有策划、指挥、管理清水湾公司的卖淫嫖娼活动，不是本案主犯的上诉理由及辩护意见。经审查，赖俊君在本案提出卖淫嫖娼犯意，并多次建议、怂恿黄汉书开展卖淫业务，决定并引进卖淫嫖娼团队，具体组织、策划、指挥清水湾公司三个公馆的卖淫嫖娼活动，在本案起主要作用，应系主犯。故其上述上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人曹云平提出其是2014年10月到清水湾一号公馆上班，主要是负责协助赖俊君管理卖淫女，在本案中起次要作用的上诉理由。经审查，曹云平与清水湾公司签订的雇佣协议及被告人供述、证人证言等证据证明，曹云平系2014年10月上旬带领卖淫团队入驻一号公馆，原判认定其同年9月进驻一号公馆时间有误，本院予以纠正。曹云平与赖俊君合谋，带领卖淫团队在一号公馆组织卖淫，其组织并管理卖淫女及外场营销经理，招揽嫖客在一号公馆实施卖淫嫖娼活动，并获取高额报酬，在本案起主要作用，应系主犯。故对上述上诉理由，本院予以部分采纳。 关于上诉人赖丽及其辩护人提出赖丽是根据公司要求和惯例将其个人账户作为公司账户使用，对公司从事的卖淫嫖娼活动事先不知情的上诉理由及辩护意见。经审查，根据公安机关提取的赖丽手机截屏信息内容及证人王某、袁某2等人的证言，赖丽对公司从事的卖淫嫖娼活动事先知情。故其上述上诉理由及辩护意见不能成立，本院不予采纳。 ", "裁判分析过程": "本院认为，上诉人黄汉书、赖俊君、曹云平在清水湾公司组织卖淫活动，其行为均已构成组织卖淫罪，且情节严重。在共同组织卖淫犯罪中，黄汉书、赖俊君、曹云平均起主要作用，均系主犯，依法应当按照其所参与的或者组织、指挥的全部犯罪处罚。上诉人赖丽、王丽华、张清、王见选、文国涛、胡志前、肖望华、程咏祥、闵坤、王天锋、杨慧、何芳、张凯及原审被告人孙浩、方慧、余曼协助黄汉书、赖俊君、曹云平组织卖淫，其行为均已构成协助组织卖淫罪，其中王丽华、孙浩情节严重。关于上诉人黄汉书、赖俊君及其辩护人分别提出黄汉书、赖俊君不构成情节严重，原判量刑过重，请求二审从轻处罚的上诉理由及辩护意见。经审查，黄汉书、赖俊君组织卖淫的时间长、规模大、人数多，应认定为组织卖淫罪中的情节严重。但根据黄汉书、赖俊君的具体犯罪事实，并综合考量本案的犯罪性质、对象、手段及后果等情节，从量刑均衡的角度考虑，可在原判刑罚的基础上对其二人予以从轻处罚。故对上述上诉理由及辩护意见，本院予以部分采纳。关于上诉人王丽华、张清、王见选及张清的辩护人分别提出王丽华、张清、王见选不构成情节严重，原判量刑过重，请求二审从轻处罚的上诉理由及辩护意见。经审查，根据一、五、六号公馆开展卖淫业务的具体犯罪事实及三上诉人在各自所处公馆从事协助组织卖淫犯罪的时间、作用、获利等情节，对王丽华可认定为情节严重，对张清、王见选可不认定为情节严重。故本院对王丽华的上诉理由不予采纳，对张清、王见选及张清辩护人的上述上诉理由及辩护意见予以采纳。关于上诉人曹云平、赖丽、文国涛、胡志前、肖望华、程咏祥、闵坤、王天锋、杨慧、何芳、张凯及赖丽、文国涛、胡志前、何芳的辩护人提出原判量刑过重，请求二审从轻处罚的上诉理由及辩护意见。经审查，原判根据上列上诉人在犯罪中所起作用及认罪、悔罪表现等情节，均已作从轻处罚。故对上述上诉理由及辩护意见，本院均不予以采纳。原审判决定罪准确，对上诉人黄汉书、赖俊君、张清、王见选以外的上诉人及原审被告人量刑适当。审判程序合法。依照《中华人民共和国刑法》第三百五十八条第一款、第四款，第五十六条第一款，第五十五条第一款，第五十二条，第二十五条第一款，第二十六条第一款、第四款，第六十一条，第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（二）项以及《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条，第二条第（一）项、第（四）项，第五条第（四）项，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条第二款之规定，判决如下：", "判决结果": " 一、驳回上诉人曹云平、王丽华、赖丽、文国涛、胡志前、肖望华、程咏祥、闵坤、王天锋、杨慧、何芳、张凯的上诉，维持湖北省武汉市中级人民法院（2016）鄂01刑初60号刑事判决中的第三、四、五、八、九、十、十一、十二、十三、十四、十五、十六、十七、十八、十九、二十、二十一项，即：维持原审对上诉人曹云平、王丽华、文国涛、胡志前、肖望华、程咏祥、赖丽、闵坤、王天锋、杨慧、何芳、张凯及原审被告人孙浩、方慧、余曼的刑事判决以及处理本案扣押的赃款及其他涉案财物的刑事判决。 二、撤销湖北省武汉市中级人民法院（2016）鄂01刑初60号刑事判决中的第一、二、六、七项，即撤销原审对上诉人黄汉书、赖俊君、张清、王见选的刑事判决。 三、上诉人黄汉书犯组织卖淫罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币100万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2030年1月31日止）。 四、上诉人赖俊君犯组织卖淫罪，判处有期徒刑十四年，剥夺政治权利三年，并处罚金人民币10万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2029年1月31日止）。 五、上诉人张清犯协助组织卖淫罪，判处有期徒刑四年，并处罚金人民币5万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日起至2019年1月30日止）。 六、上诉人王见选犯协助组织卖淫罪，判处有期徒刑四年，并处罚金人民币5万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月1日起至2019年1月31日止）。 本判决为终审判决。", "文尾": " 审判长杨志斌 审判员张汉彬 审判员周前进 二〇一八年一月十八日 书记员李宗武 ", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第五十七条第一款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第二十六条第四款 + 《中华人民共和国刑法》第三百五十八条第四款 + 《中华人民共和国刑法》第二十七条 + 《中华人民共和国刑法》第五十三条 + 《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第二条第（四）项 + 《中华人民共和国刑法》第五十六条第一款 + 《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第一条 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项 + 《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第二条第（一）项 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第三百五十八条第一款 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条第二款 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第六十一条 + 《中华人民共和国刑法》第六十七条第三款 + 《最高人民法院、最高人民检察院关于办理组织、强迫、引诱、容留、介绍卖淫刑事案件适用法律若干问题的解释》第五条第（四）项 + 《中华人民共和国刑法》第二十六条第一款 + 《中华人民共和国刑法》第五十五条第一款"}