{"全文": "山东省淄博市中级人民法院 民事裁定书 （2018）鲁03民申115号 再审申请人（一审原告、二审上诉人）：王孔博，男，1966年9月20日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：毕瑞芳，女，1946年1月14日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：王孔俊，男，1969年1月28日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：王保红，女，1971年5月21日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：王风霞，女，1974年4月8日出生，汉族，住山东省淄博市博山区。 再审申请人王孔博因与被申请人毕瑞芳、王孔俊、王保红、王风霞排除妨碍纠纷一案，不服山东省淄博市中级人民法院（2017）鲁03民终497号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 再审申请人王孔博申请再审称：原判决认为被申请人在申请人承包的基本农田内建坟的行为不影响土地使用与事实严重不符，申请人从未同意被申请人在其承包地内建坟，被申请人建坟后申请人也未对其行为予以认可。被申请人在申请人承包的基本农田内建坟的行为违反了法律的强制性规定，是违法行为。原判决认定的实施缺乏证据证明，适用法律错误，本案符合《中华人民共和国民事诉讼法》第二百条第二、六的规定，申请对本案提起再审。 本院经审查认为：《中华人民共和共民事诉讼法》第六十四条第一款规定，当事人对自己提出的主张，有责任提供证据。根据当地的习惯，葬后不起坟头，不影响正常使用土地，再审申请人王孔博虽称建坟的土地时隔多年依然不能生长农作物，但其在一审、二审及申请再审过程中均未提交有效证据，对于其主张本院不予采信。根据原一审博山法院对泽蒜峪村村委会负责人所作的调查笔录，依据该村惯例，八十年代分地时已为承办地内有祖坟的承包户预留了部分土地，若修坟，则不起坟头，若因修坟产生损失的，两家自行协商解决赔偿问题。王延东、必瑞芳修建寿坟系公开、持续进行的，根据常理，王孔博应当能够知悉，王孔博在修建后多年来也从未主张过权利，其主张从未同意被申请人在其承包地内建坟事后也未予以认可的的理由不能成立。 本案二审过程中，再审申请人王孔博自述称其祖坟也在本村其他村民的承包地内，由此可以看出，接受承包地内其他村民修建坟墓，且接受该坟墓对土地耕种造成的合理限制已成为当地的公序良俗，再审申请人王孔博要求迁坟的主张与当地习惯相悖，不符合当地的公序良俗，其申请再审的理由不成立。 综上，王孔博申请再审的理由不成立，其再审申请不符合《中华人民共和国民事诉讼法》第二百条提起再审的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下： 驳回再审申请人王孔博的再审申请。 审判长高振涛 审判员许平 审判员田秀沛 二〇一八年九月十八日 书记员范蕊 ", "文首": "山东省淄博市中级人民法院 民事裁定书 （2018）鲁03民申115号 ", "标准法院名称": "山东省淄博市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）：王孔博，男，1966年9月20日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：毕瑞芳，女，1946年1月14日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：王孔俊，男，1969年1月28日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：王保红，女，1971年5月21日出生，汉族，住山东省淄博市博山区。 被申请人（一审被告、二审被上诉人）：王风霞，女，1974年4月8日出生，汉族，住山东省淄博市博山区。", "案件基本情况": " 再审申请人王孔博申请再审称：原判决认为被申请人在申请人承包的基本农田内建坟的行为不影响土地使用与事实严重不符，申请人从未同意被申请人在其承包地内建坟，被申请人建坟后申请人也未对其行为予以认可。被申请人在申请人承包的基本农田内建坟的行为违反了法律的强制性规定，是违法行为。原判决认定的实施缺乏证据证明，适用法律错误，本案符合《中华人民共和国民事诉讼法》第二百条第二、六的规定，申请对本案提起再审。 ", "裁判分析过程": "本院经审查认为：《中华人民共和共民事诉讼法》第六十四条第一款规定，当事人对自己提出的主张，有责任提供证据。根据当地的习惯，葬后不起坟头，不影响正常使用土地，再审申请人王孔博虽称建坟的土地时隔多年依然不能生长农作物，但其在一审、二审及申请再审过程中均未提交有效证据，对于其主张本院不予采信。根据原一审博山法院对泽蒜峪村村委会负责人所作的调查笔录，依据该村惯例，八十年代分地时已为承办地内有祖坟的承包户预留了部分土地，若修坟，则不起坟头，若因修坟产生损失的，两家自行协商解决赔偿问题。王延东、必瑞芳修建寿坟系公开、持续进行的，根据常理，王孔博应当能够知悉，王孔博在修建后多年来也从未主张过权利，其主张从未同意被申请人在其承包地内建坟事后也未予以认可的的理由不能成立。 本案二审过程中，再审申请人王孔博自述称其祖坟也在本村其他村民的承包地内，由此可以看出，接受承包地内其他村民修建坟墓，且接受该坟墓对土地耕种造成的合理限制已成为当地的公序良俗，再审申请人王孔博要求迁坟的主张与当地习惯相悖，不符合当地的公序良俗，其申请再审的理由不成立。 综上，王孔博申请再审的理由不成立，其再审申请不符合《中华人民共和国民事诉讼法》第二百条提起再审的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：", "判决结果": " 驳回再审申请人王孔博的再审申请。", "文尾": " 审判长高振涛 审判员许平 审判员田秀沛 二〇一八年九月十八日 书记员范蕊 ", "法律法条": " + 《中华人民共和国物权法》第八十四条 + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国物权法》第八十五条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国民事诉讼法》第二百条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}