{"全文": "山东省淄博市中级人民法院 民事判决书 （2017）鲁03民终497号 上诉人（原审原告）：王孔博，男，1966年9月20日出生，汉族，现住山东省淄博市博山区。 委托诉讼代理人：吕学兵，山东精正律师事务所律师。 被上诉人（原审被告）：毕瑞芳，女，1946年1月14日出生，汉族，现住山东省淄博市博山区。 被上诉人（原审被告）：王孔俊，男，1969年1月28日出生，汉族，现住山东省淄博市博山区。 被上诉人（原审被告）：王保红，男，1971年5月21日出生，汉族，现住山东省淄博市博山区。 被上诉人（原审被告）：王风霞，女，1974年4月8日出生，汉族，现住山东省淄博市博山区。 上诉人王孔博因与被上诉人毕瑞芳、王孔俊、王保红、王风霞排除妨害纠纷一案，不服山东省淄博市博山区人民法院（2016）鲁0304民初1692号民事判决，向本院提起上诉。本院于2017年2月16日立案后，依法组成合议庭，开庭进行了审理。上诉人王孔博的委托诉讼代理人吕学兵，被上诉人王孔俊、王保红到庭参加诉讼。被上诉人毕瑞芳、王风霞经本院传票传唤，未到庭参加诉讼。本案现已审理终结。 上诉人王孔博上诉请求：改判支持上诉人的诉求：1、被上诉人消除妨碍，处理影响上诉人农作物生长的花椒树；2、被上诉人恢复原状，依法迁走私自建在上诉人承包地内的坟墓；3、被上诉人赔偿上诉人各项损失5550.00元。事实和理由：一、根据《基本农田保护条例》第十七条“禁止在基本农田保护区内建坟”的规定、《土地管理法》第三十六条“禁止占用耕地建坟”的规定等相关规定，被上诉人在上诉人承包的基本农田内建坟违反法律的强制性规定。二、原审判决推定被上诉人建坟时已经征得上诉人同意缺乏事实依据：1、上诉人并不固定在本村居住，被上诉人建坟是在冬季，建坟时间顶多一两天，上诉人无法知悉，更无法在其建坟时提出异议；2、上诉人在知悉后多次向被上诉人主张权利，如果事先同意，就不会有后来的处理建坟问题。三、建造的坟地离地面半米左右，堆起的新土离地面再有半米以上，上诉人无法正常耕种。 被上诉人王孔俊、王保红辩称：坟上没有半米高的土，不影响庄稼生长，对此一审法院、村委和派出所都去调查过，也照相录像过；在农村花椒树都是种在堰边上，不影响上诉人地里庄稼的生长。 被上诉人毕瑞芳、王风霞未到庭，亦未提交书面答辩意见。 王孔博向一审法院起诉请求：1、判决毕瑞芳、王孔俊、王保红、王风霞消除妨碍，处理影响王孔博农作物生长的花椒树；2、判决毕瑞芳、王孔俊、王保红、王风霞恢复原状，依法迁走私自建在王孔博承包地内的坟墓；3、判决毕瑞芳、王孔俊、王保红、王风霞赔偿王孔博各项损失5550.00元。 一审法院认定事实：王延东与毕瑞芳原系夫妻关系。王孔俊、王保红、王风霞系王延东与毕瑞芳的子女。王延东于2016年11月22日死亡，除毕瑞芳、王孔俊、王保红、王风霞外，无其他第一顺序继承人。王孔博与王延东、毕瑞芳均系博山区域城镇泽蒜峪村村民。2015年1月9日，淄博市博山区人民政府向王孔博发放了农村土地承包经营权证。该证书记载，王孔博以家庭承包的方式自发包方域城镇泽蒜峪村村民委员会处取得了包括涉案地块（编码00011北峪0.4亩土地）的承包经营权。承包期限自1999年1月1日至2028年12月31日。王延东、毕瑞芳的承包地与王孔博承包地西面、北面相邻，地堰高差约一米半。涉案地块位于山凹内，东面与西面均是山梁。多年前王延东、毕瑞芳即在承包地堰边种植了多棵花椒树；现部分树枝探入王孔博承包地上空。通过王孔博提供的照片及一审法院现场勘验，部分花椒树枝干已死亡，部分枝干已被修剪；该村其他村民的经济作物也普遍存在种植在堰边的情形。王孔博以花椒树影响采光为由要求排除妨害。 王延东家祖坟即在王孔博前述北峪承包地内，王延东、毕瑞芳夫妇也在该承包地内修建了两人的寿坟。关于修建时间，王孔博主张建于2009年春天，王延东辩称已修建了十几年了。王孔博主张王延东、毕瑞芳修建寿坟未经其同意；王延东、毕瑞芳辩称修建前已告知王孔博，王孔博口头同意后才修建。王孔博主张自王延东、毕瑞芳擅自修建完后才知悉，其曾多次找王延东、毕瑞芳协商要求补偿粮食损失，直到2016年4月才向相关部门反映；王延东、毕瑞芳辩称双方之前关系较好，多年来王孔博未向其主张权利，最近两年双方因琐事发生矛盾后，关系恶化，王孔博才否认同意的事实。一审法院自淄博市公安局博山分局蕉庄派出所调取的询问笔录等资料载明，2015年夏天，王孔博曾因焚烧麦秸致王延东、毕瑞芳部分花椒树死亡，王孔博为此赔偿了王延东、毕瑞芳部分损失；2016年6月份，王延东夫妻、王延西夫妻因王孔博夫妻将杨树苗种到其坟头为由，拔掉了王孔博部分杨树苗，该纠纷经蕉庄派出所调解以王延东等人赔偿王孔博损失处理完毕。王延东死亡后火化，骨灰安葬于涉案寿坟中，未留坟头。 据一审法院向域城镇泽蒜峪村村民委员会调查，村委会负责人表示该村多年来从未发生过未经承包人同意即擅自在其承包地内修坟的事。根据村里的惯例，八十年代分地时已为承包地内有祖坟的承包户预留了部分土地；若修坟，则不起坟头，若因修坟产生损失的，两家自行协商赔偿问题。 一审法院认为，关于花椒树是否影响采光的争议属于相邻权纠纷。《中华人民共和国物权法》第八十四条规定，不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。所谓相邻权，是指相邻不动产的各方在行使自己的权利时相互给予方便或接受限制的权利。王孔博与王延东、毕瑞芳承包地相邻，难免互相影响，但只要影响未超出必要限度，各方应接受必要限制，否则纠纷将无法穷尽。泽蒜峪村内农作物普遍种植在堰边，但多年来未因此发生过纠纷，可见该接受限制的义务已成为公认的善良风俗。本案中，王孔博虽主张王延东、毕瑞芳种植的花椒树影响了其承包地作物的采光，但根据涉案土地坐落，王孔博承包地位于南面，王延东、毕瑞芳的承包地位于西面和北面，即使王延东、毕瑞芳部分枝干探到王孔博承包地上空，也没有证据证实对王孔博作物的采光造成了影响；且纠纷发生前后，王延东、毕瑞芳已对部分枝干进行了修剪，自行减小了对王孔博承包地的影响。其他枝干的影响尚处于王孔博需接受限制的限度范围内。故王孔博关于花椒树枝干影响采光构成侵权的主张不能成立，其要求消除妨碍，处理花椒树缺乏依据，对此不予支持。 关于王延东、毕瑞芳在王孔博承包地内修建寿坟事宜，虽然王孔博主张修建时未经其同意，但综合本案情况，可以推定修建当时已经王孔博同意，王延东、毕瑞芳不构成侵权。首先，双方住所相隔不远，寿坟所在的承包地亦与双方住所不远，王延东、毕瑞芳修建寿坟系公开、持续进行的，根据常理，王孔博应当能够知悉，其在修建时未提出异议，应视为对修坟行为的认可；同时根据当地惯例，在他人承包地内修建寿坟，通常都是双方协商一致的结果。王延东一方陈述其与王孔博协商后达成口头协议，虽无书面记载，但该主张符合当地惯例及农村客观实际，应予采信。其次，寿坟已修建多年，若非事先同意，王孔博在修建后多年来未主张过权利，此举与常理不符。再次，双方之前关系和睦，近两年来却多次发生矛盾纠纷，该事实能够佐证因双方交恶导致王孔博反悔。综合前述因素，对王孔博关于王延东、毕瑞芳未经其同意擅自修建寿坟的主张，不予采信。加之，王延东已经死亡并安葬，葬后没有起坟头，不影响王孔博正常使用土地，基于公序良俗考量，亦无排除妨害的必要。综上，对王孔博要求排除妨害迁走寿坟的诉求，不予支持。至于王孔博主张的损失，因其未能举证证明给其造成了损失及损失的具体数额，故对该项诉求，不予支持。 综上，照《中华人民共和国物权法》第三十五条、第八十四条、第八十五条，《中华人民共和国合同法》第六条、第八条之规定，判决：驳回王孔博的诉讼请求。案件受理费250.00元，由王孔博负担。 二审中，当事人没有提交新证据。二审庭审中，上诉人称上诉人家的祖坟在本村村民王孔生的承包地里。另，泽蒜峪村委会负责人在接受一审法院调查时称：对于迁坟的做法，老百姓都不能接受。二审查明的其他事实与一审查明的一致。 本院认为：一、关于上诉人王孔博主张的消除花椒树妨碍问题。根据《中华人民共和国物权法》第八十四条之规定，不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。本案中，上诉人王孔博与被上诉人承包地相邻，双方在处理相邻关系时应相互给予方便或接受合理限制。王孔博承包地位于南面，王延东、毕瑞芳承包地位于西面和北面，根据涉案土地坐落及采光常识，王孔博无证据证实王延东、毕瑞芳的花椒树对其农作物的采光造成了实质影响；即使花椒树对王孔博农作物的下午采光产生一定影响，该影响也处于王孔博基于相邻关系而需接受限制的合理范围内。且经济作物种植在堰边符合当地习惯，接受堰边经济作物带来的一定范围内的限制已成为当地公序良俗。另，通过王孔博提供的照片及一审法院现场勘验，部分花椒树枝干已死亡，部分枝干已被修剪，尚存的花椒树枝干不足以对王孔博承包地内的农作物造成妨碍。综上，王孔博关于消除花椒树妨碍的上诉理由不成立，本院不予支持。 二、关于王孔博主张的迁坟、恢复原状问题。《中华人民共和国物权法》第八十五条规定：法律、法规对处理相邻关系有规定的，按照其规定；法律、法规没有规定的，可以按照当地习惯。本案中，双方基于相邻关系引发迁坟争议，法律、法规对该类争议无规定，故可以按照当地习惯处理。一审法院对泽蒜峪村委会负责人所作的调查笔录，客观真实，笔录内容符合农村实际，王孔博对此亦无相反证据，故可参照该笔录认定该村的风俗习惯。根据笔录记载，依据该村惯例，八十年代分地时已为承包地内有祖坟的承包户预留了部分土地；若修坟，则不起坟头，若因修坟产生损失的，两家自行协商赔偿问题；对于迁坟的做法，老百姓都不能接受。同时，根据二审中王孔博的自述，其祖坟也在本村其他村民的承包地内，由此也可看出，接受承包地内坟墓对土地耕种造成的合理限制已成为当地的公序良俗。而王孔博关于迁坟的主张与当地习惯相悖，不符合当地的公序良俗，其该项上诉请求不成立，本院不予支持。 三、关于赔偿损失问题。依据《中华人民共和国民事诉讼法》第六十四条第一款规定，当事人对自己提出的主张，有责任提供证据。且根据当地习惯，葬后不起坟头，不影响正常使用土地。王孔博虽称“坟地离地面半米左右，堆起的新土离地面再有半米以上，王孔博无法正常耕种”，但对此王孔博并无证据证明，故对于该主张本院不予采信。王孔博亦无其他证据证明被上诉人给其造成了损失及损失的具体数额，故对于其主张赔偿的上诉请求，本院亦不予支持。 综上所述，上诉人的上诉请求均不能成立，应予驳回。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费250.00元，由上诉人王孔博负担。 本判决为终审判决。 审判长王淑玲 审判员马士军 审判员荣明潇 二〇一七年四月十二日 法官助理冯慧芳 代理书记员孙梦莹 ", "文首": "山东省淄博市中级人民法院 民事判决书 （2017）鲁03民终497号 ", "标准法院名称": "山东省淄博市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）：王孔博，男，1966年9月20日出生，汉族，现住山东省淄博市博山区。 委托诉讼代理人：吕学兵，山东精正律师事务所律师。 被上诉人（原审被告）：毕瑞芳，女，1946年1月14日出生，汉族，现住山东省淄博市博山区。 被上诉人（原审被告）：王孔俊，男，1969年1月28日出生，汉族，现住山东省淄博市博山区。 被上诉人（原审被告）：王保红，男，1971年5月21日出生，汉族，现住山东省淄博市博山区。 被上诉人（原审被告）：王风霞，女，1974年4月8日出生，汉族，现住山东省淄博市博山区。", "案件基本情况": " 上诉人王孔博上诉请求：改判支持上诉人的诉求：1、被上诉人消除妨碍，处理影响上诉人农作物生长的花椒树；2、被上诉人恢复原状，依法迁走私自建在上诉人承包地内的坟墓；3、被上诉人赔偿上诉人各项损失5550.00元。事实和理由：一、根据《基本农田保护条例》第十七条“禁止在基本农田保护区内建坟”的规定、《土地管理法》第三十六条“禁止占用耕地建坟”的规定等相关规定，被上诉人在上诉人承包的基本农田内建坟违反法律的强制性规定。二、原审判决推定被上诉人建坟时已经征得上诉人同意缺乏事实依据：1、上诉人并不固定在本村居住，被上诉人建坟是在冬季，建坟时间顶多一两天，上诉人无法知悉，更无法在其建坟时提出异议；2、上诉人在知悉后多次向被上诉人主张权利，如果事先同意，就不会有后来的处理建坟问题。三、建造的坟地离地面半米左右，堆起的新土离地面再有半米以上，上诉人无法正常耕种。 被上诉人王孔俊、王保红辩称：坟上没有半米高的土，不影响庄稼生长，对此一审法院、村委和派出所都去调查过，也照相录像过；在农村花椒树都是种在堰边上，不影响上诉人地里庄稼的生长。 被上诉人毕瑞芳、王风霞未到庭，亦未提交书面答辩意见。 王孔博向一审法院起诉请求：1、判决毕瑞芳、王孔俊、王保红、王风霞消除妨碍，处理影响王孔博农作物生长的花椒树；2、判决毕瑞芳、王孔俊、王保红、王风霞恢复原状，依法迁走私自建在王孔博承包地内的坟墓；3、判决毕瑞芳、王孔俊、王保红、王风霞赔偿王孔博各项损失5550.00元。 一审法院认定事实：王延东与毕瑞芳原系夫妻关系。王孔俊、王保红、王风霞系王延东与毕瑞芳的子女。王延东于2016年11月22日死亡，除毕瑞芳、王孔俊、王保红、王风霞外，无其他第一顺序继承人。王孔博与王延东、毕瑞芳均系博山区域城镇泽蒜峪村村民。2015年1月9日，淄博市博山区人民政府向王孔博发放了农村土地承包经营权证。该证书记载，王孔博以家庭承包的方式自发包方域城镇泽蒜峪村村民委员会处取得了包括涉案地块（编码00011北峪0.4亩土地）的承包经营权。承包期限自1999年1月1日至2028年12月31日。王延东、毕瑞芳的承包地与王孔博承包地西面、北面相邻，地堰高差约一米半。涉案地块位于山凹内，东面与西面均是山梁。多年前王延东、毕瑞芳即在承包地堰边种植了多棵花椒树；现部分树枝探入王孔博承包地上空。通过王孔博提供的照片及一审法院现场勘验，部分花椒树枝干已死亡，部分枝干已被修剪；该村其他村民的经济作物也普遍存在种植在堰边的情形。王孔博以花椒树影响采光为由要求排除妨害。 王延东家祖坟即在王孔博前述北峪承包地内，王延东、毕瑞芳夫妇也在该承包地内修建了两人的寿坟。关于修建时间，王孔博主张建于2009年春天，王延东辩称已修建了十几年了。王孔博主张王延东、毕瑞芳修建寿坟未经其同意；王延东、毕瑞芳辩称修建前已告知王孔博，王孔博口头同意后才修建。王孔博主张自王延东、毕瑞芳擅自修建完后才知悉，其曾多次找王延东、毕瑞芳协商要求补偿粮食损失，直到2016年4月才向相关部门反映；王延东、毕瑞芳辩称双方之前关系较好，多年来王孔博未向其主张权利，最近两年双方因琐事发生矛盾后，关系恶化，王孔博才否认同意的事实。一审法院自淄博市公安局博山分局蕉庄派出所调取的询问笔录等资料载明，2015年夏天，王孔博曾因焚烧麦秸致王延东、毕瑞芳部分花椒树死亡，王孔博为此赔偿了王延东、毕瑞芳部分损失；2016年6月份，王延东夫妻、王延西夫妻因王孔博夫妻将杨树苗种到其坟头为由，拔掉了王孔博部分杨树苗，该纠纷经蕉庄派出所调解以王延东等人赔偿王孔博损失处理完毕。王延东死亡后火化，骨灰安葬于涉案寿坟中，未留坟头。 据一审法院向域城镇泽蒜峪村村民委员会调查，村委会负责人表示该村多年来从未发生过未经承包人同意即擅自在其承包地内修坟的事。根据村里的惯例，八十年代分地时已为承包地内有祖坟的承包户预留了部分土地；若修坟，则不起坟头，若因修坟产生损失的，两家自行协商赔偿问题。 一审法院认为，关于花椒树是否影响采光的争议属于相邻权纠纷。《中华人民共和国物权法》第八十四条规定，不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。所谓相邻权，是指相邻不动产的各方在行使自己的权利时相互给予方便或接受限制的权利。王孔博与王延东、毕瑞芳承包地相邻，难免互相影响，但只要影响未超出必要限度，各方应接受必要限制，否则纠纷将无法穷尽。泽蒜峪村内农作物普遍种植在堰边，但多年来未因此发生过纠纷，可见该接受限制的义务已成为公认的善良风俗。本案中，王孔博虽主张王延东、毕瑞芳种植的花椒树影响了其承包地作物的采光，但根据涉案土地坐落，王孔博承包地位于南面，王延东、毕瑞芳的承包地位于西面和北面，即使王延东、毕瑞芳部分枝干探到王孔博承包地上空，也没有证据证实对王孔博作物的采光造成了影响；且纠纷发生前后，王延东、毕瑞芳已对部分枝干进行了修剪，自行减小了对王孔博承包地的影响。其他枝干的影响尚处于王孔博需接受限制的限度范围内。故王孔博关于花椒树枝干影响采光构成侵权的主张不能成立，其要求消除妨碍，处理花椒树缺乏依据，对此不予支持。 关于王延东、毕瑞芳在王孔博承包地内修建寿坟事宜，虽然王孔博主张修建时未经其同意，但综合本案情况，可以推定修建当时已经王孔博同意，王延东、毕瑞芳不构成侵权。首先，双方住所相隔不远，寿坟所在的承包地亦与双方住所不远，王延东、毕瑞芳修建寿坟系公开、持续进行的，根据常理，王孔博应当能够知悉，其在修建时未提出异议，应视为对修坟行为的认可；同时根据当地惯例，在他人承包地内修建寿坟，通常都是双方协商一致的结果。王延东一方陈述其与王孔博协商后达成口头协议，虽无书面记载，但该主张符合当地惯例及农村客观实际，应予采信。其次，寿坟已修建多年，若非事先同意，王孔博在修建后多年来未主张过权利，此举与常理不符。再次，双方之前关系和睦，近两年来却多次发生矛盾纠纷，该事实能够佐证因双方交恶导致王孔博反悔。综合前述因素，对王孔博关于王延东、毕瑞芳未经其同意擅自修建寿坟的主张，不予采信。加之，王延东已经死亡并安葬，葬后没有起坟头，不影响王孔博正常使用土地，基于公序良俗考量，亦无排除妨害的必要。综上，对王孔博要求排除妨害迁走寿坟的诉求，不予支持。至于王孔博主张的损失，因其未能举证证明给其造成了损失及损失的具体数额，故对该项诉求，不予支持。 综上，照《中华人民共和国物权法》第三十五条、第八十四条、第八十五条，《中华人民共和国合同法》第六条、第八条之规定，判决：驳回王孔博的诉讼请求。案件受理费250.00元，由王孔博负担。 二审中，当事人没有提交新证据。二审庭审中，上诉人称上诉人家的祖坟在本村村民王孔生的承包地里。另，泽蒜峪村委会负责人在接受一审法院调查时称：对于迁坟的做法，老百姓都不能接受。二审查明的其他事实与一审查明的一致。 ", "裁判分析过程": "本院认为：一、关于上诉人王孔博主张的消除花椒树妨碍问题。根据《中华人民共和国物权法》第八十四条之规定，不动产的相邻权利人应当按照有利生产、方便生活、团结互助、公平合理的原则，正确处理相邻关系。本案中，上诉人王孔博与被上诉人承包地相邻，双方在处理相邻关系时应相互给予方便或接受合理限制。王孔博承包地位于南面，王延东、毕瑞芳承包地位于西面和北面，根据涉案土地坐落及采光常识，王孔博无证据证实王延东、毕瑞芳的花椒树对其农作物的采光造成了实质影响；即使花椒树对王孔博农作物的下午采光产生一定影响，该影响也处于王孔博基于相邻关系而需接受限制的合理范围内。且经济作物种植在堰边符合当地习惯，接受堰边经济作物带来的一定范围内的限制已成为当地公序良俗。另，通过王孔博提供的照片及一审法院现场勘验，部分花椒树枝干已死亡，部分枝干已被修剪，尚存的花椒树枝干不足以对王孔博承包地内的农作物造成妨碍。综上，王孔博关于消除花椒树妨碍的上诉理由不成立，本院不予支持。 二、关于王孔博主张的迁坟、恢复原状问题。《中华人民共和国物权法》第八十五条规定：法律、法规对处理相邻关系有规定的，按照其规定；法律、法规没有规定的，可以按照当地习惯。本案中，双方基于相邻关系引发迁坟争议，法律、法规对该类争议无规定，故可以按照当地习惯处理。一审法院对泽蒜峪村委会负责人所作的调查笔录，客观真实，笔录内容符合农村实际，王孔博对此亦无相反证据，故可参照该笔录认定该村的风俗习惯。根据笔录记载，依据该村惯例，八十年代分地时已为承包地内有祖坟的承包户预留了部分土地；若修坟，则不起坟头，若因修坟产生损失的，两家自行协商赔偿问题；对于迁坟的做法，老百姓都不能接受。同时，根据二审中王孔博的自述，其祖坟也在本村其他村民的承包地内，由此也可看出，接受承包地内坟墓对土地耕种造成的合理限制已成为当地的公序良俗。而王孔博关于迁坟的主张与当地习惯相悖，不符合当地的公序良俗，其该项上诉请求不成立，本院不予支持。 三、关于赔偿损失问题。依据《中华人民共和国民事诉讼法》第六十四条第一款规定，当事人对自己提出的主张，有责任提供证据。且根据当地习惯，葬后不起坟头，不影响正常使用土地。王孔博虽称“坟地离地面半米左右，堆起的新土离地面再有半米以上，王孔博无法正常耕种”，但对此王孔博并无证据证明，故对于该主张本院不予采信。王孔博亦无其他证据证明被上诉人给其造成了损失及损失的具体数额，故对于其主张赔偿的上诉请求，本院亦不予支持。 综上所述，上诉人的上诉请求均不能成立，应予驳回。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费250.00元，由上诉人王孔博负担。 本判决为终审判决。", "文尾": " 审判长王淑玲 审判员马士军 审判员荣明潇 二〇一七年四月十二日 法官助理冯慧芳 代理书记员孙梦莹 ", "法律法条": " + 《中华人民共和国物权法》第八十四条 + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国物权法》第八十五条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}