{"全文": "浙江省安吉县人民法院 刑事判决书 （2017）浙0523刑初344号 公诉机关安吉县人民检察院。 被告人李长江，男，1983年10月15日出生，汉族，河南省民权县人，初中文化程度，家住浙江省安吉县。因涉嫌犯抢劫罪，于2017年3月5日被刑事拘留，同年4月11日被依法逮捕。现羁押于安吉县看守所。 辩护人陈宏彪，浙江顾善律师事务所律师。 安吉县人民检察院以安检公诉刑诉（2017）337号起诉书指控被告人李长江犯抢劫罪，于2017年8月4日向本院提起公诉，本院于同月8日立案。并依法组成合议庭，公开开庭审理了本案。安吉县人民检察院指派检察员王永功出庭支持公诉，被告人李长江及其辩护人陈宏彪到庭参加诉讼。在审理期间，安吉县人民检察院分别于2017年11月4日、2018年3月6日两次建议延期审理本案，后于2017年12月5日、2018年4月6日提请恢复审理。现已审理终结。 安吉县人民检察院指控： 2017年3月4日下午，被害人黄某1等人在安吉县陈某2喜家参与赌博活动。期间，有赌博人员称黄某1与林某1合伙诈赌，被告人李长江立刻伙同他人采用拳打脚踢的方式对林某1、黄某1二人进行殴打，并将黄某1放于桌面的赌资人民币13300余元抢走，又将黄某1身上的人民币6000元搜出后拿走。后被告人李长江伙同他人采用殴打、言语威胁等手段逼迫被害人黄某1写下赔偿人民币104000元的证明书，并当场采用暴力和语言威胁的方式要求黄某1立即筹款并禁止其离开。后黄某1迫于暴力威胁当场向吕某借款人民币14000元交给被告人李长江，李长江拿到钱后胁迫黄某1继续筹集剩余款项，并限制其人身自由直至黄某1被公安机关解救。为指控被告人李长江的犯罪事实，公诉机关当庭宣读、出示了被告人李长江的供述，证人证言，书证等证据。据此认为：被告人李长江采用暴力、胁迫的手段当场劫取他人财物，其行为已触犯《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实充分，应当抢劫罪追究其刑事责任。提请本院依法惩处。 被告人李长江对起诉书的指控有异议。认为其不构成抢劫罪。 被告人李长江的辩护人对起诉书指控被告人李长江构成抢劫罪有异议。认为，被告人李长江因赌博现场有人指认黄某1有诈赌行为，在相关参赌利害关系人的支持、怂恿、参与下，被告人李长江采用了暴力、胁迫手段非法拘禁了黄某1，并帮助输钱的赌博人员要回所输的赌资，该行为被告人李长江无独立的非法侵占财产的犯意，也无协助他人侵占财产的犯意。 经审理查明： 2017年3月4日下午，黄某1、吕某、陈某1、沈某、吴某、高某1等先后有十余人在安吉县陈某2家赌博及围观，被告人李长江在赌场内为参赌人员提供赌资（俗称放炮子）、向参赌人员收取一定报酬维持赌场秩序。傍晚5时许，当剩下黄某1、陈某1、沈某、吴某、高某1等五人在赌博时，有围观人员称黄某1与围观的黄某1的驾驶员林某1合伙诈赌，并殴打了林某1，被告人李长江等人也采用拳打、脚踢的方式殴打林某1、黄某1；被告人李长江抢夺了黄某1放于桌面的赌资人民币13300元交给陈某1；又从黄某1身上搜出人民币6000元，又殴打黄某1，并与陈某1、沈某、吴某等参赌输钱的人一起逼迫黄某1承认诈赌、要求黄某1赔钱。随后，被告人李长江根据陈某1、沈某、吴某、高某1等参赌人员自报的输钱的数额，迫使黄某1写下诈赌被人识破，对方要求赔偿人民币104000元的证明书。被告人李长江及陈某1、沈某、吴某等参赌输钱的人又当场威胁黄某1，要求黄某1立即筹款并禁止其离开，黄某1迫于无奈当场向吕某借款人民币14000元交给被告人李长江，被告人李长江将该款及其自有的钱交陈某2妻子石某保管。尔后，继续殴打黄某1，威逼黄某1筹集剩余款项，并限制黄某1、林某1人身自由。晚上9时许，黄某1、林某1被公安机关解救。案发后，公安机关没收了从陈某1、王某2处提取的赌资人民币13300元、14000元，共人民币27300元。 证明上述事实的证据有： 1．被害人黄某1的陈述。2017年3月4日下午，吴某带其和林某1、吕某到了X湖镇X村的陈某2家赌博，有其及吕某、陈某1、沈某、吴某、高某3等十余人，其和吕某拼伙。其用微信转给李长江1万元，李长江给其9900元。下午3点多钟，其及吕某一共赢了1.9万元，每人分到9500元，吕某停手不赌，其一个人赌到4点钟左右，输了1.3、4万元。林某1一直在外面的车上，没有参赌。其打电话让林某1送香烟，林某1进来后把香烟给其就站在吴某后面观看。没几分钟，有一个人就一拳打在了林某1脸上，并说其与林某1赌博使诈，李长江用拳头打林某1，用脚踹林某1的身体，逼林某1承认自己诈赌，打了林某1后用拳头打其。李长江及陈某1将其桌面上13300元抢走，李长江将其放在左侧上衣口袋的6000元钱抢走抓在自己手上，然后让其赔钱，在场赌博的人输的钱都让其赔，并打其，其看着林某1被打的很厉害也不敢跟他们呛，被逼同意写证明，赌博的人各自乱报了自己输钱的数额，其就按照李长江说的意思写了本人承认诈赌、赔偿拾万零肆千元及身份证号码等字的一张证明，并签名、按手印。写完字条之后，李长江让其筹钱，钱拿不出了的话不让其走，要打断其腿，其一直跟李长江沟通能不能少给点，能不能让其先离开后给点时间筹钱，李长江不肯，拿出一个手机，翻出短信上一个银行账号，让其把账号拍下来叫人把钱打到这个账户上，总共商讨了一个小时左右，其向吕某借了1.4万给李长江，李长江又用小方凳打其左侧肩膀、背部，让其半个小时把钱打到他卡上，其一直拖着也没给钱。晚上9点多钟左右，派出所民警来了。李长江是抽头、放高利贷的人。 2．被害人林某1的陈述。2017年3月4日下午，黄某1叫其带着吕某、吴某一共四个人来到天子湖镇吟诗村陈某2喜家，其下车在门口打电话没有进去。到了下午5点钟左右，黄某1叫吕某喊其拿香烟，其进赌场把烟递给黄某1，就在吴某身后看，陈某1身边的一个人说其用手擦眼睛，跟黄某1发信号诈赌，紧接着拳头打其左脸，李长江上来对其拳打脚踢，李长江打完其以后又对黄某1拳打脚踢，陈某1凶黄某1。在陈某1、李长江说诈赌以后，先把赌博桌子上黄某1的钱拿走，接着开始搜黄某1身上的钱物。陈某1跟李长江说黄某1诈赌，要他把大家输掉钱的要回来。后来参与赌博的人各自报了输钱数目，李长江把大家输钱的数额统计起来是10.4万元，要求黄某1写一张10.4万元的条子，开始黄某1不肯写，李长江就打黄某1两个巴掌，叫他老实一点，拿着一只小凳子，指着黄某1吓他，黄某1迫于压力按李长江的意思写了条子。晚上7点钟左右黄某1已经把欠条写好，黄某1跟吕某借了1.4万元，用于支付欠条里的一部分钱。晚上8点多李长江从门外进来找了一块大木块指着黄某1说，给其一个小时钱拿来，否则打断其腿。黄某1假装四处打电话借钱，晚上9点半警察来了。期间，其跟黄某1都说过要离开赌场，可是每次说完都被他们打巴掌，于是就不敢说了。李长江拿着赌场里的一个小凳子砸过黄某1的背，以此来催黄某1赶紧拿钱来。 3．证人李某1的证言。2017年3月4日晚上5、6点钟，其知道其哥哥李长江及弟弟李某2在安吉县陈某2家赌场放炮子，就过去玩，进去的时候，李长江和李某2也在大堂，还有几个人在赌博，看到一个黑脸的人说林某1站在吴某后面诈赌，打手势给黄某1，然后一把把林某1推到了墙角的冰箱处，李长江、李某2也冲上去打林某1，李长江是冲上去用拳头打林某1的肩膀，用脚踢林某1的腿，李某2是打林某1巴掌。打完林某1，李长江、李某2就去找黄某1，让他赔钱，边上很多赌博佬开始起哄，逼黄某1赔钱，黄某1不肯赔钱，不承认诈赌，李长江打了黄某1的脸上一巴掌，黄某1想反抗，李某2踹了他一脚，边上的赌博佬就拉着黄某1硬让他坐着，其他赌博佬让其在门口看着，别让他们跑了。然后李长江把黄某1台面上的钱收走了，然后有人搜了黄某1身上，搜出来几千块钱，也给了李长江。之后输钱的赌博佬让李长江帮他们把输掉的钱要回来，李长江就问大家输了多少钱，大家算了一下有好几万，李长江就让黄某1写欠条，黄某1不愿意写，李长江和边上的赌博佬就拍桌子吓他，黄某1没办法就在一个作业本上写了一张欠条。黄某1有没有诈赌不知道，其他赌博佬说他和林某1合伙诈赌。黄某1是不愿意写欠条的，因为边上那么多人在，李长江和李某2之前动手打过他了，后来大家都在拍桌子吓他，他比较怕没办法才写的。写完欠条，黄某1找李长江商量，先给多少钱，黄某1筹了1万多元钱给李长江，给了钱之后李长江拿不了主意，能不能让对方走，又出去问了一下其他赌博佬。其他赌博佬不肯，李长江和李某2又逼着黄某1想办法筹钱，黄某1筹了半天也筹不到钱，李长江用地上的小方凳砸了黄某1胳膊，黄某1说他想办法筹钱，一直到晚上9点多钟警察来抓赌。 4．证人吕某的证言。2017年3月4日下午，其和黄某1、林某1、吴某四个人一起到天子湖陈某2家赌博，开始其和黄某1拼着赌，到了下午4点钟其不赌了，黄某1自己赌，其在边上看，林某1也在边上看。大概5点钟样子，有一个人说黄某1和林某1合伙诈赌，用拳头打林某1的头，李长江也冲上去打林某1，用拳头打，用脚踢，李某2也打林某1。打完林某1后，李长江又拳打脚踢黄某1，并把黄某1面前桌子上的赌资抢走，大概1万多元，又从黄某1身上搜出了6000元，李长江就逼着黄某1写诈赌证明，赔大家10.4万元，黄某1不肯写，李长江用拳头打黄某1，黄某1没有办法了，就写了诈赌证明。写完诈赌证明后，对方开始逼黄某1赔钱，李长江又打黄某1，黄某1当时怕了和其商量，其将身上的1.4万元借给了黄某1，李长江还是逼着黄某1赔钱，黄某1想走，李长江不让黄某1走，僵持了一个多小时，到了8点钟左右，李长江又拿了地上的小凳子砸黄某1的背部和手臂。晚上9点多钟警察来了。 5．证人陈某1的证言。2017年3月4日其与黄某1、吕某、沈某、吴某、高某3等人在安吉县陈某2家赌博。下午4、5点钟的时候，显儿和李长江发现跟黄某1一起来的林某1在赌博的时候搞假，就跟赌博的人说了，显儿就上去打了林某1，李长江、李某2也上去打了林某1，然后参赌的人就问黄某1有没有搞假，他不承认，李长江就上去朝他头上打了一拳，李长江接着问黄某1有没有搞假，黄某1也承认了，李长江就把黄某1面前的13300元钱抓过来递给其，说：这个钱你先拿着，等事情处理好了再说。李长江对黄某1说这个事情怎么解决。黄某1没有说话，李长江等人就上去打黄某1，黄某1就说拿点钱出来把这个事情解决掉，李长江问我们这些赌博的人分别输了多少钱，其及沈某、吴某、高某3均报了输钱的数目，统计出来一共是10.4万元。赌博输钱的人要求黄某1把钱筹出来赔掉，不赔掉不会让他走。黄某1搞了半天没有联系到钱，李长江及在场的赌博的人都让黄某1写诈赌证明，估计黄某1怕被打，加上参赌的人在边上说诈赌要坐牢，他就写了一张证明，这个证明当时在场的人都看过的，证明大概内容是：本人诈赌被发现，自愿赔偿10.4万元。黄某1按手印，吕某、林某1也签名按手印。大概在6点钟左右，其和沈某一起出去吃饭了。李长江跟其是一个村的，他这样做是帮其，李长江和他弟弟是没有赌博的，在赌博时赢钱的人会抽点钱给李长江。 6．证人沈某的证言。2017年3月4日下午，陈某1叫其到天子湖吟诗村陈某2喜家，其去的时候已经有人在赌博，其就跟着一起赌。下午5点左右，李长江、李某2等三、四个罩场子的河南人说附近观看的林某1在诈赌，于是李长江等河南人就上去打林某1，叫他赔钱，接着还把黄某1推了几把，踢了黄某1又朝黄某1的头部打了一拳。李长江带头把黄某1桌面上的大概1万元左右的钱拿走又搜了黄某1的身体，黄某1不敢反抗。接着李长江等河南人问现场参与赌博的人输了多少钱，参赌人员各自报了输钱的数目，李长江统计了一下是10万元左右，就要求黄某1写一张10万元左右的欠条，黄某1一开始是不愿意，因为他说自己没有赢那么多钱，李长江等河南人就对黄某1拳打脚踢，黄某1迫于压力写了欠条，李长江等河南人就开始逼黄某1筹钱，黄某1筹不出钱。其与陈某1一起出去吃饭了。回来时大概晚上6点钟，听说拿了1.4万。一直等到晚上7点钟左右，黄某1还没有把钱送来，李长江等河南人警告黄某1，还用小木凳砸了黄某1，让他快点筹钱，最后到9点钟警察到了。期间黄某1想出去，房间门是锁住的，并有河南人站在门边上守门。李长江等河南人没有赌博。赌博的人赢了钱要给点彩钱给李长江等河南人，所以赌场里面有人诈赌的话，李长江等河南人要出头。其输了34000元钱，高某4、陈某1也输的，黄某1、吕某赢钱的，还有两个赢钱的走了，其他的一般都输钱的，现场放高利贷的人走了。因为赌博时有人作假，其要求陈某1把其输的钱要回来。 7．证人吴某的证言。2017年3月4日下午其与黄某1、林某1、吕某一起到了安吉县陈某2家与陈某1、沈某、高某3等人赌博，当时黄某1和吕某一起拼庄，黄某1和吕某赢了1万多元。到了下午3点钟左右，吕某说不来了，黄某1说他来赌，林某1也过来看。到5点半左右，边上看赌博的人说林某1给黄某1打手势出老千，但是林某1和黄某1不承认，边上有人用手打了黄某1两个巴掌，李长江也打、踢黄某1。这样吵起来，参赌的陈某1、沈某、高某3及其叫黄某1把输的钱还出来。后来几个输掉钱的人，每个人算了自己输掉的钱数目加起来是10.4万元，叫黄某1在现场写一个诈赌的条子，退还今天大家输掉的10.4万元。李长江叫黄某1把钱早点筹好，黄某1说尽量想办法，李长江就打黄某1脸上几个巴掌，用脚踢了几脚。从下午5点半一直到晚上9点半左右，这个过程黄某1他们没有离开过，事情没有解决好不会让他们走的，但他们自己也没有提出来要走的。李长江不赌的，在里面放炮子，有时候输的人没有现金问他借钱，他收取一定的利息。 8．证人高某1的证言。2017年3月4日下午其到安吉县陈某2家玩，知道他家里有人赌博，去的时候已经有十几个人，看见陈某1、沈某、吴某、吕某、黄某1在赌博，其也参与赌。到下午5点半左右的时候其钱输光走了。吃好饭之后再次去陈某2家时听见很吵，发现大门是反锁的，从后门走进去，看见陈某1、沈某、黄某1、吕某、林某1、李长江、李长江的两个弟弟等人坐在客厅里，他们七嘴八舌的说黄某1赌博搞假，叫他赔钱，李长江让输钱的人报数额，其报了1万元，其他参赌的人也报输钱的数额，一共是10.4万元，李长江让黄某1写一张10.4万元的证明，黄某1不愿意写，李长江就说不写条子不让走，双方僵持在那里，李长江上去用拳头打黄某1左边的头部，打了之后黄某1还是没有写，李长江又说不写条子不赔钱不让走的话。这样又僵持了一会，黄某1才写了一张证明，大概内容是赌假被识破，愿意赔偿10.4万元。证明写好后李长江让他把钱汇到一张银行卡上，还把卡号给他，黄某1就一直打电话、发信息，但是钱一直没有打到李长江的卡上，李长江就用脚踢黄某1，叫他筹钱。之后就一直在大厅坐着等黄某1筹钱，后来警察就来了。李长江和李长江的弟弟没有参与赌博。赌博的人赢了钱就抽点钱给李长江，估计李长江是帮着出头的。黄某1是不愿意赔钱的，参赌的人要李长江给个说法，李长江打了黄某1，不给钱、不写条子不让黄某1走。 9．证人石某（陈某2的妻子）的证言。证实，3月4日下午李长江带人到其家中打牌，期间发生了争吵，听到有人说诈赌，后来李长江将4.4万元交给其让其代为保管，其不清楚钱的来历。然后到晚上9点钟警察来抓赌的事实。 10．证人王某2（李长江的妻子）的证言。证实，李长江被抓后，其打听到是在同村的陈某2家中被抓走的，便去询问有关情况，陈某2的老婆就给其4.4万元，说是李长江交给她保管的，其就把4.4万元拿走了，具体资金的来历其不知道，这笔资金，其将其中的3万元拿去买建筑材料了，还有1.4万元在其手中，后公安机关告诉其其中的1.4万元是涉案款，其将1.4万元交给公安机关的事实。 11．证人李某2的证言。证实，案发当天其到过赌博现场，看到有人因为出老千的事在吵架，一群当地人围着出老千的人不让走，让赔钱，其哥哥李长江在现场的事实。 12．被告人李长江的供述。证实，案发当日其到达案发现场放炮子，收取报酬。后发现赌场内有人诈赌，其同李某2等人对黄某1、林某1实施了殴打，将黄某1桌子上的钱抢走交给了陈某1；根据参赌人员自报的输钱数目，其逼迫黄某1写下诈赌证明。期间黄某1归还人民币1.4万元，其将该1.4万元及自有的3万元交石某保管，并继续殴打、胁迫黄某1还钱，直到被公安机关抓获的事实。 13．保全决定书、扣押清单、笔记本一本。证实，黄某1在一本笔记本上书写了有诈赌被识破、赔偿10.4万元字句及黄某1、林某1、吕某等签名的事实。 14．调取证据通知单、清单，收缴物品清单，行政处罚决定书等书证。证实，安吉县公安局对黄某1、吕某等人给予行政处罚；从陈某1、王某2处提取的赌资人民币13300元、14000元，共人民币27300元已没收的事实。 15．调取黄某1手机一部、电子证物检查工作记录。证实，黄某1手机拍摄的转账的账户为王某2的事实。 16．人身检查笔录。证实，黄某1左侧面部轻微红肿，左侧手臂无明显伤势，其余身体部位未发现明显伤势；林某1左侧面部轻微红肿，其他未见异常的事实。 17．辨认笔录、人口信息、抓获经过。证实，李长江等人的身份、李长江被现场抓获的事实。 关于被告人李长江及辩护人提出的被告人李长江不构成抢劫罪的意见。经梳理、审查经庭审质证认定的证据，认为上述证据证明了被告人李长江因收取了参赌人员的报酬，在有人发现赌场有诈赌的情况下，为维护参赌人员的利益，劫取赌资，并出面根据参赌输钱人员自报的输钱数额，参用暴力、胁迫的手段逼迫诈赌的人赔偿参赌输钱人员的赌资，其并不明知诈赌的真伪和参赌输钱人员自报的输钱数额的真实性，其目的仅为参赌输钱人员要回所输的赌资，且公诉机关也未有证据证明参赌输钱人员自报的输钱数额超出了实际输钱的数额；因被当场抓获，劫取的赌资没有处置，且劫取的赌资又小于参赌输钱人员自报的输钱数额，无法判断被告人李长江及参赌输钱人员有非法占有他人钱财的故意。公诉机关提供的现有证据，尚不足予证明被告人李长江有非法占有的目的。据此，公诉机关指控被告人李长江构成抢劫罪证据不充分。被告人及辩护人的意见予以采纳。但被告人李长江为索取他人所输赌资，非法扣押、拘禁黄某1、林某1达四小时的主观故意、行为客观存在，符合非法拘禁罪的特征，构成非法拘禁罪，且有殴打情节。 本院认为，被告人李长江为索取非法债务非法限制他人人身自由，其行为已触犯刑律，构成非法拘禁罪。公诉机关指控罪名不当，予以纠正。被告人李长江在非法拘禁他人的过程中有殴打他人情节，依法从重处罚。为了维护社会管理秩序，保护公民的人身安全，严惩刑事犯罪活动，依照《中华人民共和国刑法》第二百三十八条第一、三款之规定，判决如下： 被告人李长江犯非法拘禁罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2018年11月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长方雨亭 人民陪审员方偲萦 人民陪审员罗忠 二〇一八年七月四日 书记员朱丹倩 ", "文首": "浙江省安吉县人民法院 刑事判决书 （2017）浙0523刑初344号 ", "标准法院名称": "安吉县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关安吉县人民检察院。 被告人李长江，男，1983年10月15日出生，汉族，河南省民权县人，初中文化程度，家住浙江省安吉县。因涉嫌犯抢劫罪，于2017年3月5日被刑事拘留，同年4月11日被依法逮捕。现羁押于安吉县看守所。 辩护人陈宏彪，浙江顾善律师事务所律师。", "案件基本情况": " 安吉县人民检察院指控： 2017年3月4日下午，被害人黄某1等人在安吉县陈某2喜家参与赌博活动。期间，有赌博人员称黄某1与林某1合伙诈赌，被告人李长江立刻伙同他人采用拳打脚踢的方式对林某1、黄某1二人进行殴打，并将黄某1放于桌面的赌资人民币13300余元抢走，又将黄某1身上的人民币6000元搜出后拿走。后被告人李长江伙同他人采用殴打、言语威胁等手段逼迫被害人黄某1写下赔偿人民币104000元的证明书，并当场采用暴力和语言威胁的方式要求黄某1立即筹款并禁止其离开。后黄某1迫于暴力威胁当场向吕某借款人民币14000元交给被告人李长江，李长江拿到钱后胁迫黄某1继续筹集剩余款项，并限制其人身自由直至黄某1被公安机关解救。为指控被告人李长江的犯罪事实，公诉机关当庭宣读、出示了被告人李长江的供述，证人证言，书证等证据。据此认为：被告人李长江采用暴力、胁迫的手段当场劫取他人财物，其行为已触犯《中华人民共和国刑法》第二百六十三条，犯罪事实清楚，证据确实充分，应当抢劫罪追究其刑事责任。提请本院依法惩处。 被告人李长江对起诉书的指控有异议。认为其不构成抢劫罪。 被告人李长江的辩护人对起诉书指控被告人李长江构成抢劫罪有异议。认为，被告人李长江因赌博现场有人指认黄某1有诈赌行为，在相关参赌利害关系人的支持、怂恿、参与下，被告人李长江采用了暴力、胁迫手段非法拘禁了黄某1，并帮助输钱的赌博人员要回所输的赌资，该行为被告人李长江无独立的非法侵占财产的犯意，也无协助他人侵占财产的犯意。 经审理查明： 2017年3月4日下午，黄某1、吕某、陈某1、沈某、吴某、高某1等先后有十余人在安吉县陈某2家赌博及围观，被告人李长江在赌场内为参赌人员提供赌资（俗称放炮子）、向参赌人员收取一定报酬维持赌场秩序。傍晚5时许，当剩下黄某1、陈某1、沈某、吴某、高某1等五人在赌博时，有围观人员称黄某1与围观的黄某1的驾驶员林某1合伙诈赌，并殴打了林某1，被告人李长江等人也采用拳打、脚踢的方式殴打林某1、黄某1；被告人李长江抢夺了黄某1放于桌面的赌资人民币13300元交给陈某1；又从黄某1身上搜出人民币6000元，又殴打黄某1，并与陈某1、沈某、吴某等参赌输钱的人一起逼迫黄某1承认诈赌、要求黄某1赔钱。随后，被告人李长江根据陈某1、沈某、吴某、高某1等参赌人员自报的输钱的数额，迫使黄某1写下诈赌被人识破，对方要求赔偿人民币104000元的证明书。被告人李长江及陈某1、沈某、吴某等参赌输钱的人又当场威胁黄某1，要求黄某1立即筹款并禁止其离开，黄某1迫于无奈当场向吕某借款人民币14000元交给被告人李长江，被告人李长江将该款及其自有的钱交陈某2妻子石某保管。尔后，继续殴打黄某1，威逼黄某1筹集剩余款项，并限制黄某1、林某1人身自由。晚上9时许，黄某1、林某1被公安机关解救。案发后，公安机关没收了从陈某1、王某2处提取的赌资人民币13300元、14000元，共人民币27300元。 证明上述事实的证据有： 1．被害人黄某1的陈述。2017年3月4日下午，吴某带其和林某1、吕某到了X湖镇X村的陈某2家赌博，有其及吕某、陈某1、沈某、吴某、高某3等十余人，其和吕某拼伙。其用微信转给李长江1万元，李长江给其9900元。下午3点多钟，其及吕某一共赢了1.9万元，每人分到9500元，吕某停手不赌，其一个人赌到4点钟左右，输了1.3、4万元。林某1一直在外面的车上，没有参赌。其打电话让林某1送香烟，林某1进来后把香烟给其就站在吴某后面观看。没几分钟，有一个人就一拳打在了林某1脸上，并说其与林某1赌博使诈，李长江用拳头打林某1，用脚踹林某1的身体，逼林某1承认自己诈赌，打了林某1后用拳头打其。李长江及陈某1将其桌面上13300元抢走，李长江将其放在左侧上衣口袋的6000元钱抢走抓在自己手上，然后让其赔钱，在场赌博的人输的钱都让其赔，并打其，其看着林某1被打的很厉害也不敢跟他们呛，被逼同意写证明，赌博的人各自乱报了自己输钱的数额，其就按照李长江说的意思写了本人承认诈赌、赔偿拾万零肆千元及身份证号码等字的一张证明，并签名、按手印。写完字条之后，李长江让其筹钱，钱拿不出了的话不让其走，要打断其腿，其一直跟李长江沟通能不能少给点，能不能让其先离开后给点时间筹钱，李长江不肯，拿出一个手机，翻出短信上一个银行账号，让其把账号拍下来叫人把钱打到这个账户上，总共商讨了一个小时左右，其向吕某借了1.4万给李长江，李长江又用小方凳打其左侧肩膀、背部，让其半个小时把钱打到他卡上，其一直拖着也没给钱。晚上9点多钟左右，派出所民警来了。李长江是抽头、放高利贷的人。 2．被害人林某1的陈述。2017年3月4日下午，黄某1叫其带着吕某、吴某一共四个人来到天子湖镇吟诗村陈某2喜家，其下车在门口打电话没有进去。到了下午5点钟左右，黄某1叫吕某喊其拿香烟，其进赌场把烟递给黄某1，就在吴某身后看，陈某1身边的一个人说其用手擦眼睛，跟黄某1发信号诈赌，紧接着拳头打其左脸，李长江上来对其拳打脚踢，李长江打完其以后又对黄某1拳打脚踢，陈某1凶黄某1。在陈某1、李长江说诈赌以后，先把赌博桌子上黄某1的钱拿走，接着开始搜黄某1身上的钱物。陈某1跟李长江说黄某1诈赌，要他把大家输掉钱的要回来。后来参与赌博的人各自报了输钱数目，李长江把大家输钱的数额统计起来是10.4万元，要求黄某1写一张10.4万元的条子，开始黄某1不肯写，李长江就打黄某1两个巴掌，叫他老实一点，拿着一只小凳子，指着黄某1吓他，黄某1迫于压力按李长江的意思写了条子。晚上7点钟左右黄某1已经把欠条写好，黄某1跟吕某借了1.4万元，用于支付欠条里的一部分钱。晚上8点多李长江从门外进来找了一块大木块指着黄某1说，给其一个小时钱拿来，否则打断其腿。黄某1假装四处打电话借钱，晚上9点半警察来了。期间，其跟黄某1都说过要离开赌场，可是每次说完都被他们打巴掌，于是就不敢说了。李长江拿着赌场里的一个小凳子砸过黄某1的背，以此来催黄某1赶紧拿钱来。 3．证人李某1的证言。2017年3月4日晚上5、6点钟，其知道其哥哥李长江及弟弟李某2在安吉县陈某2家赌场放炮子，就过去玩，进去的时候，李长江和李某2也在大堂，还有几个人在赌博，看到一个黑脸的人说林某1站在吴某后面诈赌，打手势给黄某1，然后一把把林某1推到了墙角的冰箱处，李长江、李某2也冲上去打林某1，李长江是冲上去用拳头打林某1的肩膀，用脚踢林某1的腿，李某2是打林某1巴掌。打完林某1，李长江、李某2就去找黄某1，让他赔钱，边上很多赌博佬开始起哄，逼黄某1赔钱，黄某1不肯赔钱，不承认诈赌，李长江打了黄某1的脸上一巴掌，黄某1想反抗，李某2踹了他一脚，边上的赌博佬就拉着黄某1硬让他坐着，其他赌博佬让其在门口看着，别让他们跑了。然后李长江把黄某1台面上的钱收走了，然后有人搜了黄某1身上，搜出来几千块钱，也给了李长江。之后输钱的赌博佬让李长江帮他们把输掉的钱要回来，李长江就问大家输了多少钱，大家算了一下有好几万，李长江就让黄某1写欠条，黄某1不愿意写，李长江和边上的赌博佬就拍桌子吓他，黄某1没办法就在一个作业本上写了一张欠条。黄某1有没有诈赌不知道，其他赌博佬说他和林某1合伙诈赌。黄某1是不愿意写欠条的，因为边上那么多人在，李长江和李某2之前动手打过他了，后来大家都在拍桌子吓他，他比较怕没办法才写的。写完欠条，黄某1找李长江商量，先给多少钱，黄某1筹了1万多元钱给李长江，给了钱之后李长江拿不了主意，能不能让对方走，又出去问了一下其他赌博佬。其他赌博佬不肯，李长江和李某2又逼着黄某1想办法筹钱，黄某1筹了半天也筹不到钱，李长江用地上的小方凳砸了黄某1胳膊，黄某1说他想办法筹钱，一直到晚上9点多钟警察来抓赌。 4．证人吕某的证言。2017年3月4日下午，其和黄某1、林某1、吴某四个人一起到天子湖陈某2家赌博，开始其和黄某1拼着赌，到了下午4点钟其不赌了，黄某1自己赌，其在边上看，林某1也在边上看。大概5点钟样子，有一个人说黄某1和林某1合伙诈赌，用拳头打林某1的头，李长江也冲上去打林某1，用拳头打，用脚踢，李某2也打林某1。打完林某1后，李长江又拳打脚踢黄某1，并把黄某1面前桌子上的赌资抢走，大概1万多元，又从黄某1身上搜出了6000元，李长江就逼着黄某1写诈赌证明，赔大家10.4万元，黄某1不肯写，李长江用拳头打黄某1，黄某1没有办法了，就写了诈赌证明。写完诈赌证明后，对方开始逼黄某1赔钱，李长江又打黄某1，黄某1当时怕了和其商量，其将身上的1.4万元借给了黄某1，李长江还是逼着黄某1赔钱，黄某1想走，李长江不让黄某1走，僵持了一个多小时，到了8点钟左右，李长江又拿了地上的小凳子砸黄某1的背部和手臂。晚上9点多钟警察来了。 5．证人陈某1的证言。2017年3月4日其与黄某1、吕某、沈某、吴某、高某3等人在安吉县陈某2家赌博。下午4、5点钟的时候，显儿和李长江发现跟黄某1一起来的林某1在赌博的时候搞假，就跟赌博的人说了，显儿就上去打了林某1，李长江、李某2也上去打了林某1，然后参赌的人就问黄某1有没有搞假，他不承认，李长江就上去朝他头上打了一拳，李长江接着问黄某1有没有搞假，黄某1也承认了，李长江就把黄某1面前的13300元钱抓过来递给其，说：这个钱你先拿着，等事情处理好了再说。李长江对黄某1说这个事情怎么解决。黄某1没有说话，李长江等人就上去打黄某1，黄某1就说拿点钱出来把这个事情解决掉，李长江问我们这些赌博的人分别输了多少钱，其及沈某、吴某、高某3均报了输钱的数目，统计出来一共是10.4万元。赌博输钱的人要求黄某1把钱筹出来赔掉，不赔掉不会让他走。黄某1搞了半天没有联系到钱，李长江及在场的赌博的人都让黄某1写诈赌证明，估计黄某1怕被打，加上参赌的人在边上说诈赌要坐牢，他就写了一张证明，这个证明当时在场的人都看过的，证明大概内容是：本人诈赌被发现，自愿赔偿10.4万元。黄某1按手印，吕某、林某1也签名按手印。大概在6点钟左右，其和沈某一起出去吃饭了。李长江跟其是一个村的，他这样做是帮其，李长江和他弟弟是没有赌博的，在赌博时赢钱的人会抽点钱给李长江。 6．证人沈某的证言。2017年3月4日下午，陈某1叫其到天子湖吟诗村陈某2喜家，其去的时候已经有人在赌博，其就跟着一起赌。下午5点左右，李长江、李某2等三、四个罩场子的河南人说附近观看的林某1在诈赌，于是李长江等河南人就上去打林某1，叫他赔钱，接着还把黄某1推了几把，踢了黄某1又朝黄某1的头部打了一拳。李长江带头把黄某1桌面上的大概1万元左右的钱拿走又搜了黄某1的身体，黄某1不敢反抗。接着李长江等河南人问现场参与赌博的人输了多少钱，参赌人员各自报了输钱的数目，李长江统计了一下是10万元左右，就要求黄某1写一张10万元左右的欠条，黄某1一开始是不愿意，因为他说自己没有赢那么多钱，李长江等河南人就对黄某1拳打脚踢，黄某1迫于压力写了欠条，李长江等河南人就开始逼黄某1筹钱，黄某1筹不出钱。其与陈某1一起出去吃饭了。回来时大概晚上6点钟，听说拿了1.4万。一直等到晚上7点钟左右，黄某1还没有把钱送来，李长江等河南人警告黄某1，还用小木凳砸了黄某1，让他快点筹钱，最后到9点钟警察到了。期间黄某1想出去，房间门是锁住的，并有河南人站在门边上守门。李长江等河南人没有赌博。赌博的人赢了钱要给点彩钱给李长江等河南人，所以赌场里面有人诈赌的话，李长江等河南人要出头。其输了34000元钱，高某4、陈某1也输的，黄某1、吕某赢钱的，还有两个赢钱的走了，其他的一般都输钱的，现场放高利贷的人走了。因为赌博时有人作假，其要求陈某1把其输的钱要回来。 7．证人吴某的证言。2017年3月4日下午其与黄某1、林某1、吕某一起到了安吉县陈某2家与陈某1、沈某、高某3等人赌博，当时黄某1和吕某一起拼庄，黄某1和吕某赢了1万多元。到了下午3点钟左右，吕某说不来了，黄某1说他来赌，林某1也过来看。到5点半左右，边上看赌博的人说林某1给黄某1打手势出老千，但是林某1和黄某1不承认，边上有人用手打了黄某1两个巴掌，李长江也打、踢黄某1。这样吵起来，参赌的陈某1、沈某、高某3及其叫黄某1把输的钱还出来。后来几个输掉钱的人，每个人算了自己输掉的钱数目加起来是10.4万元，叫黄某1在现场写一个诈赌的条子，退还今天大家输掉的10.4万元。李长江叫黄某1把钱早点筹好，黄某1说尽量想办法，李长江就打黄某1脸上几个巴掌，用脚踢了几脚。从下午5点半一直到晚上9点半左右，这个过程黄某1他们没有离开过，事情没有解决好不会让他们走的，但他们自己也没有提出来要走的。李长江不赌的，在里面放炮子，有时候输的人没有现金问他借钱，他收取一定的利息。 8．证人高某1的证言。2017年3月4日下午其到安吉县陈某2家玩，知道他家里有人赌博，去的时候已经有十几个人，看见陈某1、沈某、吴某、吕某、黄某1在赌博，其也参与赌。到下午5点半左右的时候其钱输光走了。吃好饭之后再次去陈某2家时听见很吵，发现大门是反锁的，从后门走进去，看见陈某1、沈某、黄某1、吕某、林某1、李长江、李长江的两个弟弟等人坐在客厅里，他们七嘴八舌的说黄某1赌博搞假，叫他赔钱，李长江让输钱的人报数额，其报了1万元，其他参赌的人也报输钱的数额，一共是10.4万元，李长江让黄某1写一张10.4万元的证明，黄某1不愿意写，李长江就说不写条子不让走，双方僵持在那里，李长江上去用拳头打黄某1左边的头部，打了之后黄某1还是没有写，李长江又说不写条子不赔钱不让走的话。这样又僵持了一会，黄某1才写了一张证明，大概内容是赌假被识破，愿意赔偿10.4万元。证明写好后李长江让他把钱汇到一张银行卡上，还把卡号给他，黄某1就一直打电话、发信息，但是钱一直没有打到李长江的卡上，李长江就用脚踢黄某1，叫他筹钱。之后就一直在大厅坐着等黄某1筹钱，后来警察就来了。李长江和李长江的弟弟没有参与赌博。赌博的人赢了钱就抽点钱给李长江，估计李长江是帮着出头的。黄某1是不愿意赔钱的，参赌的人要李长江给个说法，李长江打了黄某1，不给钱、不写条子不让黄某1走。 9．证人石某（陈某2的妻子）的证言。证实，3月4日下午李长江带人到其家中打牌，期间发生了争吵，听到有人说诈赌，后来李长江将4.4万元交给其让其代为保管，其不清楚钱的来历。然后到晚上9点钟警察来抓赌的事实。 10．证人王某2（李长江的妻子）的证言。证实，李长江被抓后，其打听到是在同村的陈某2家中被抓走的，便去询问有关情况，陈某2的老婆就给其4.4万元，说是李长江交给她保管的，其就把4.4万元拿走了，具体资金的来历其不知道，这笔资金，其将其中的3万元拿去买建筑材料了，还有1.4万元在其手中，后公安机关告诉其其中的1.4万元是涉案款，其将1.4万元交给公安机关的事实。 11．证人李某2的证言。证实，案发当天其到过赌博现场，看到有人因为出老千的事在吵架，一群当地人围着出老千的人不让走，让赔钱，其哥哥李长江在现场的事实。 12．被告人李长江的供述。证实，案发当日其到达案发现场放炮子，收取报酬。后发现赌场内有人诈赌，其同李某2等人对黄某1、林某1实施了殴打，将黄某1桌子上的钱抢走交给了陈某1；根据参赌人员自报的输钱数目，其逼迫黄某1写下诈赌证明。期间黄某1归还人民币1.4万元，其将该1.4万元及自有的3万元交石某保管，并继续殴打、胁迫黄某1还钱，直到被公安机关抓获的事实。 13．保全决定书、扣押清单、笔记本一本。证实，黄某1在一本笔记本上书写了有诈赌被识破、赔偿10.4万元字句及黄某1、林某1、吕某等签名的事实。 14．调取证据通知单、清单，收缴物品清单，行政处罚决定书等书证。证实，安吉县公安局对黄某1、吕某等人给予行政处罚；从陈某1、王某2处提取的赌资人民币13300元、14000元，共人民币27300元已没收的事实。 15．调取黄某1手机一部、电子证物检查工作记录。证实，黄某1手机拍摄的转账的账户为王某2的事实。 16．人身检查笔录。证实，黄某1左侧面部轻微红肿，左侧手臂无明显伤势，其余身体部位未发现明显伤势；林某1左侧面部轻微红肿，其他未见异常的事实。 17．辨认笔录、人口信息、抓获经过。证实，李长江等人的身份、李长江被现场抓获的事实。 关于被告人李长江及辩护人提出的被告人李长江不构成抢劫罪的意见。经梳理、审查经庭审质证认定的证据，认为上述证据证明了被告人李长江因收取了参赌人员的报酬，在有人发现赌场有诈赌的情况下，为维护参赌人员的利益，劫取赌资，并出面根据参赌输钱人员自报的输钱数额，参用暴力、胁迫的手段逼迫诈赌的人赔偿参赌输钱人员的赌资，其并不明知诈赌的真伪和参赌输钱人员自报的输钱数额的真实性，其目的仅为参赌输钱人员要回所输的赌资，且公诉机关也未有证据证明参赌输钱人员自报的输钱数额超出了实际输钱的数额；因被当场抓获，劫取的赌资没有处置，且劫取的赌资又小于参赌输钱人员自报的输钱数额，无法判断被告人李长江及参赌输钱人员有非法占有他人钱财的故意。公诉机关提供的现有证据，尚不足予证明被告人李长江有非法占有的目的。据此，公诉机关指控被告人李长江构成抢劫罪证据不充分。被告人及辩护人的意见予以采纳。但被告人李长江为索取他人所输赌资，非法扣押、拘禁黄某1、林某1达四小时的主观故意、行为客观存在，符合非法拘禁罪的特征，构成非法拘禁罪，且有殴打情节。 ", "裁判分析过程": "本院认为，被告人李长江为索取非法债务非法限制他人人身自由，其行为已触犯刑律，构成非法拘禁罪。公诉机关指控罪名不当，予以纠正。被告人李长江在非法拘禁他人的过程中有殴打他人情节，依法从重处罚。为了维护社会管理秩序，保护公民的人身安全，严惩刑事犯罪活动，依照《中华人民共和国刑法》第二百三十八条第一、三款之规定，判决如下：", "判决结果": " 被告人李长江犯非法拘禁罪，判处有期徒刑一年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月5日起至2018年11月4日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长方雨亭 人民陪审员方偲萦 人民陪审员罗忠 二〇一八年七月四日 书记员朱丹倩 ", "法律法条": " + 《中华人民共和国刑法》第二百三十八条第一款 + 《中华人民共和国刑法》第二十三条 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项 + 《中华人民共和国刑法》第二百三十八条第三款 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第二百七十四条 + 《中华人民共和国刑法》第五十三条第一款"}