{"全文": "浙江省湖州市中级人民法院 刑事判决书 （2018）浙05刑终168号 抗诉机关安吉县人民检察院。 上诉人（原审被告人）李某，男，1983年10月15日出生，汉族，河南省民权县人，初中文化，住浙江省安吉县。2017年3月5日因本案被刑事拘留，同年4月11日被逮捕。现押于安吉县看守所。 指定辩护人陈宏彪，浙江顾善律师事务所律师。 安吉县人民法院审理安吉县人民检察院指控原审被告人李某犯抢劫罪一案，于2018年7月4日作出（2017）浙0523刑初344号刑事判决。安吉县人民检察院认为原判定罪、适用法律错误，提出抗诉。原审被告人李某不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。浙江省湖州市人民检察院指派检察员董婷婷、代理检察员孙卉出庭履行职务，原审被告人李某及辩护人陈宏彪到庭参加诉讼。现已审理终结。 原判认定，2017年3月4日下午，黄某、吕某、陈某、沈某、吴某、高某等先后有十余人在安吉县天子湖镇吟诗村陈芝喜家赌博及围观，被告人李某在赌场内为参赌人员提供赌资、向参赌人员收取一定报酬维持赌场秩序。傍晚5时许，当剩下黄某、陈某、沈某、吴某、高某等五人在赌博时，有围观人员称黄某与围观的黄卫东的驾驶员林某合伙诈赌，并殴打了林某，被告人李某等人也采用拳打、脚踢的方式殴打林某、黄某；被告人李某抢夺了黄某放于桌面的赌资人民币13300元交给陈秀元；从黄某身上搜出人民币6000元，又殴打黄某，并与陈某、沈某、吴某等参赌输钱的人一起逼迫黄某承认诈赌，要求黄某赔钱。随后，被告人李某根据陈某、沈某、吴某、高某等参赌人员自报的输钱数额，迫使黄某写下诈赌被人识破，对方要求赔偿人民币104000元的证明书。被告人李某及陈某、沈某、吴某等参赌输钱的人又当场威胁黄某，要求黄某立即筹款并禁止其离开，黄卫东迫于无奈当场向吕某借款人民币14000元交给被告人李某，被告人李某将该款及其自有的钱交陈芝喜妻子石某保管。尔后，继续殴打黄某，威逼黄某筹集剩余款项，并限制黄某、林某人身自由。晚上9时许，黄某、林某被公安机关解救。案发后，公安机关没收了从陈某、王某处提取的赌资人民币13300元、14000元，共人民币27300元。 原判认定上述事实的证据有：被害人黄某、林某的陈述，证人李某、吕某、陈某、沈某、吴某、高某、石某、王某、李某的证言，保全决定书、扣押清单、笔记本一本、调取证据清单、收缴物品清单、行政处罚决定书、人口信息、抓获经过，电子证物检查工作记录、人身检查笔录、辨认笔录，被告人李某的供述等。原审认为被告人李某为索取非法债务非法限制他人人身自由，并有殴打情节，其行为已构成非法拘禁罪，以非法拘禁罪判处被告人李某有期徒刑一年八个月。 抗诉机关提出，被告人李某采用暴力手段要求黄某支付超过其赢取赌资金额10.4万元，应当认定为具有非法占有他人财物的故意；黄某是否诈赌并不影响被告人李某非法占有他人财物的评价；李某不是参赌人员，不属于司法解释中以自己所输赌资或所赢赌债为抢劫对象不宜认定为抢劫罪的情形，故认为李某的行为构成抢劫罪。 出庭履行职务的检察人员提出，本案事实清楚，证据确实充分，但定性有误；被告人李某逼迫黄某交付超过赢取范围的10.4万元，具有非法占有他人财物的主观故意；李某使用威胁或要挟的方式，强行索要被害人10.4万元，属数额巨大，其中已实际取得1.4万元，剩余9万元因意志以外的原因而未得逞，其行为构成敲诈勒索罪；现有证据无法证明被告人李某的暴力行为达到了足以压制他人反抗的程度，从罪责刑相适应原则出发，本案不宜认定抢劫罪；提请依法判处。 上诉人李某提出，其按照赌场规矩，帮助其他参赌人员要求黄某赔偿，本人不具有非法占有的故意，不构成犯罪。 辩护人提出，李某不具有非法占有他人财物的故意，属于为索取赌债非法扣押、拘禁他人，依法构成非法拘禁罪，请求维持原判。 经审理查明，原判认定上诉人李某在赌场内为参赌人员提供赌资、维持赌场秩序，因发现黄某、林某诈赌，李某即伙同他人殴打林某、黄某，抢走黄某赌桌上及身上赌资，并采用限制人身自由，殴打、威胁等方式逼迫黄某支付参赌人员自报所输赌资10.4万元，实际获取1.4万元，后被公安人员当场抓获的事实，能得到原判所采信证据的证实。本案事实清楚，证据确实、充分，二审予以确认。 本院认为，上诉人李某以非法占有为目的，采用威胁、要挟的方法，强行索要他人财物，数额巨大，其行为已构成敲诈勒索罪。关于各方意见，审理认为：1．上诉人李某在明知被害人黄某赌桌及身上所有赌资已被抢走的情况下，仍然逼迫黄某支付超出其赢取范围的10.4万元，其对该部分财物具有非法占有的故意，李某索要的财物是否归于其本人所有，不影响其非法占有故意的认定；2．上诉人李某对黄某等人实施扣押、胁迫等行为，是其索要财物的手段，其采用的胁迫等手段尚未达到足以压制被害人反抗的严重程度，不宜认定为抢劫罪，其行为符合敲诈勒索罪的构成要件，原判认定非法拘禁罪未能评价其对他人财物非法占有的主观故意；3．上诉人李某已经着手实施敲诈勒索犯罪，并实际获得财物1.4万元，剩余9万元财物因为意志以外的原因未能得逞，该部分是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。原审审判程序合法。根据上诉人李某犯罪的事实，犯罪的性质、情节和对于社会的危害程度，以及犯罪后的表现，本院决定对其减轻处罚，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百七十四条、第二十三条、第五十二条、第五十三条第一款之规定，判决如下： 一、撤销安吉县人民法院（2017）浙0523刑初344号刑事判决对上诉人李某的定罪及量刑； 二、上诉人李某犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年3月5日起至2018年11月4日止。罚金限于判决生效之日起十五日内缴纳）。 本判决为终审判决。 审判长赵芳 审判员张燕 审判员黄帆 二〇一八年九月二十六日 书记员费佳威 ", "文首": "浙江省湖州市中级人民法院 刑事判决书 （2018）浙05刑终168号 ", "标准法院名称": "浙江省湖州市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "抗诉机关安吉县人民检察院。 上诉人（原审被告人）李某，男，1983年10月15日出生，汉族，河南省民权县人，初中文化，住浙江省安吉县。2017年3月5日因本案被刑事拘留，同年4月11日被逮捕。现押于安吉县看守所。 指定辩护人陈宏彪，浙江顾善律师事务所律师。", "案件基本情况": " 原判认定，2017年3月4日下午，黄某、吕某、陈某、沈某、吴某、高某等先后有十余人在安吉县天子湖镇吟诗村陈芝喜家赌博及围观，被告人李某在赌场内为参赌人员提供赌资、向参赌人员收取一定报酬维持赌场秩序。傍晚5时许，当剩下黄某、陈某、沈某、吴某、高某等五人在赌博时，有围观人员称黄某与围观的黄卫东的驾驶员林某合伙诈赌，并殴打了林某，被告人李某等人也采用拳打、脚踢的方式殴打林某、黄某；被告人李某抢夺了黄某放于桌面的赌资人民币13300元交给陈秀元；从黄某身上搜出人民币6000元，又殴打黄某，并与陈某、沈某、吴某等参赌输钱的人一起逼迫黄某承认诈赌，要求黄某赔钱。随后，被告人李某根据陈某、沈某、吴某、高某等参赌人员自报的输钱数额，迫使黄某写下诈赌被人识破，对方要求赔偿人民币104000元的证明书。被告人李某及陈某、沈某、吴某等参赌输钱的人又当场威胁黄某，要求黄某立即筹款并禁止其离开，黄卫东迫于无奈当场向吕某借款人民币14000元交给被告人李某，被告人李某将该款及其自有的钱交陈芝喜妻子石某保管。尔后，继续殴打黄某，威逼黄某筹集剩余款项，并限制黄某、林某人身自由。晚上9时许，黄某、林某被公安机关解救。案发后，公安机关没收了从陈某、王某处提取的赌资人民币13300元、14000元，共人民币27300元。 原判认定上述事实的证据有：被害人黄某、林某的陈述，证人李某、吕某、陈某、沈某、吴某、高某、石某、王某、李某的证言，保全决定书、扣押清单、笔记本一本、调取证据清单、收缴物品清单、行政处罚决定书、人口信息、抓获经过，电子证物检查工作记录、人身检查笔录、辨认笔录，被告人李某的供述等。原审认为被告人李某为索取非法债务非法限制他人人身自由，并有殴打情节，其行为已构成非法拘禁罪，以非法拘禁罪判处被告人李某有期徒刑一年八个月。 抗诉机关提出，被告人李某采用暴力手段要求黄某支付超过其赢取赌资金额10.4万元，应当认定为具有非法占有他人财物的故意；黄某是否诈赌并不影响被告人李某非法占有他人财物的评价；李某不是参赌人员，不属于司法解释中以自己所输赌资或所赢赌债为抢劫对象不宜认定为抢劫罪的情形，故认为李某的行为构成抢劫罪。 出庭履行职务的检察人员提出，本案事实清楚，证据确实充分，但定性有误；被告人李某逼迫黄某交付超过赢取范围的10.4万元，具有非法占有他人财物的主观故意；李某使用威胁或要挟的方式，强行索要被害人10.4万元，属数额巨大，其中已实际取得1.4万元，剩余9万元因意志以外的原因而未得逞，其行为构成敲诈勒索罪；现有证据无法证明被告人李某的暴力行为达到了足以压制他人反抗的程度，从罪责刑相适应原则出发，本案不宜认定抢劫罪；提请依法判处。 上诉人李某提出，其按照赌场规矩，帮助其他参赌人员要求黄某赔偿，本人不具有非法占有的故意，不构成犯罪。 辩护人提出，李某不具有非法占有他人财物的故意，属于为索取赌债非法扣押、拘禁他人，依法构成非法拘禁罪，请求维持原判。 经审理查明，原判认定上诉人李某在赌场内为参赌人员提供赌资、维持赌场秩序，因发现黄某、林某诈赌，李某即伙同他人殴打林某、黄某，抢走黄某赌桌上及身上赌资，并采用限制人身自由，殴打、威胁等方式逼迫黄某支付参赌人员自报所输赌资10.4万元，实际获取1.4万元，后被公安人员当场抓获的事实，能得到原判所采信证据的证实。本案事实清楚，证据确实、充分，二审予以确认。 ", "裁判分析过程": "本院认为，上诉人李某以非法占有为目的，采用威胁、要挟的方法，强行索要他人财物，数额巨大，其行为已构成敲诈勒索罪。关于各方意见，审理认为：1．上诉人李某在明知被害人黄某赌桌及身上所有赌资已被抢走的情况下，仍然逼迫黄某支付超出其赢取范围的10.4万元，其对该部分财物具有非法占有的故意，李某索要的财物是否归于其本人所有，不影响其非法占有故意的认定；2．上诉人李某对黄某等人实施扣押、胁迫等行为，是其索要财物的手段，其采用的胁迫等手段尚未达到足以压制被害人反抗的严重程度，不宜认定为抢劫罪，其行为符合敲诈勒索罪的构成要件，原判认定非法拘禁罪未能评价其对他人财物非法占有的主观故意；3．上诉人李某已经着手实施敲诈勒索犯罪，并实际获得财物1.4万元，剩余9万元财物因为意志以外的原因未能得逞，该部分是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。原审审判程序合法。根据上诉人李某犯罪的事实，犯罪的性质、情节和对于社会的危害程度，以及犯罪后的表现，本院决定对其减轻处罚，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项，《中华人民共和国刑法》第二百七十四条、第二十三条、第五十二条、第五十三条第一款之规定，判决如下：", "判决结果": " 一、撤销安吉县人民法院（2017）浙0523刑初344号刑事判决对上诉人李某的定罪及量刑； 二、上诉人李某犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币一万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年3月5日起至2018年11月4日止。罚金限于判决生效之日起十五日内缴纳）。 本判决为终审判决。", "文尾": " 审判长赵芳 审判员张燕 审判员黄帆 二〇一八年九月二十六日 书记员费佳威 ", "法律法条": " + 《中华人民共和国刑法》第二十三条 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第二百七十四条 + 《中华人民共和国刑法》第五十三条第一款"}