{"全文": "贵州省兴仁县人民法院 民事判决书 （2017）黔2322民初1771号 原告：黄良金，男，1965年12月8日出生，汉族，住贵州省兴仁县。 委托诉讼代理人：何祥贵，男，1984年5月12日出生，汉族，住贵州省兴仁县。系原告黄良金表弟。代理权限：一般代理。 被告：中遂南方建设集团有限公司成都分公司兴仁民族中学项目部，住所地：兴仁县新修职中建设基地处。 负责人：洪亮。 原告黄良金与被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部买卖合同纠纷一案，本院于2017年5月3日立案后，依法适用简易程序，公开开庭进行了审理，原告黄良金到庭参加诉讼，被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部经传票传唤，无正当理由拒不到庭参加诉讼。本案现已审理终结。 原告黄良金向本院提出诉讼请求：1．请求依法判决被告偿还原告欠款人民币27357元；2．请求判令被告承担本案的案件受理费及实支费。事实和理由：2015年5月22日前，被告到原告处购买红模板、方条等材料，共欠原告77357元，被告向原告出具欠条一份，出具欠条后，被告支付了原告50000元，现还欠原告27357元，经原告多次催讨，被告总是以各种理由拒绝支付，甚至不接电话，故诉至法院。 被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部未到庭参加诉讼，未作答辩。 本院经审理认定事实如下：2015年5月22日，中遂南方建设集团有限公司成都分公司兴仁民族中学项目部盖章，签署一份欠条，欠黄良金模板材料费总计77357元，另查明，中遂南方建设集团有限公司成都分公司兴仁民族中学项目部已支付50000元价款给黄良金，尚欠27357元。 上述事实，原告依法提交了身份证复印件、欠条等证据在卷佐证，被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部未到庭应诉，视为放弃对原告王开松提交证据的质证。以上证据经庭审质证及审查符合证据的三性，本院予以确认在卷佐证。 本院认为，原告与被告的买卖合同依法成立，且货物已交付，被告签下欠条，盖有中遂南方建设集团有限公司成都分公司兴仁民族中学项目部的章，应当认定为中遂南方建设集团有限公司成都分公司兴仁民族中学项目部的行为，该合同对双方均有约束力，双方应当按照约定全面履行自己的义务。根据《中华人民共和国合同法》第一百六十一条：“买受人应当按照约定的时间支付价款。”的规定，被告未按约定全额支付价款，已构成违约行为，原告有权请求被告支付剩余价款，故原告请求被告按约定支付剩余价款27357元，符合约定，应予支持。关于原告请求的本案的实支费未提交证据予以佐证，故本院不予支持。被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部经本院传票传唤，无正当理由拒不到庭参加诉讼，应由其自行承担不利的法律后果。 综上所述，为了保护当事人的合法权益，维护社会经济秩序，依照《中华人民共和国合同法》第六十条、第一百六十一条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下： 一、限被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部在本判决生效后十日内给付原告黄良金价款27357元。 二、驳回原告黄良金的其他诉讼请求。 如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 案件受理费480元，减半收取计240元，由被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部负担。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省黔西南布依族苗族自治州中级人民法院。 审判员任玲 二〇一七年六月二日 书记员顾巡 ", "文首": "贵州省兴仁县人民法院 民事判决书 （2017）黔2322民初1771号 ", "标准法院名称": "兴仁市人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：黄良金，男，1965年12月8日出生，汉族，住贵州省兴仁县。 委托诉讼代理人：何祥贵，男，1984年5月12日出生，汉族，住贵州省兴仁县。系原告黄良金表弟。代理权限：一般代理。 被告：中遂南方建设集团有限公司成都分公司兴仁民族中学项目部，住所地：兴仁县新修职中建设基地处。 负责人：洪亮。", "案件基本情况": " 原告黄良金向本院提出诉讼请求：1．请求依法判决被告偿还原告欠款人民币27357元；2．请求判令被告承担本案的案件受理费及实支费。事实和理由：2015年5月22日前，被告到原告处购买红模板、方条等材料，共欠原告77357元，被告向原告出具欠条一份，出具欠条后，被告支付了原告50000元，现还欠原告27357元，经原告多次催讨，被告总是以各种理由拒绝支付，甚至不接电话，故诉至法院。 被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部未到庭参加诉讼，未作答辩。 本院经审理认定事实如下：2015年5月22日，中遂南方建设集团有限公司成都分公司兴仁民族中学项目部盖章，签署一份欠条，欠黄良金模板材料费总计77357元，另查明，中遂南方建设集团有限公司成都分公司兴仁民族中学项目部已支付50000元价款给黄良金，尚欠27357元。 上述事实，原告依法提交了身份证复印件、欠条等证据在卷佐证，被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部未到庭应诉，视为放弃对原告王开松提交证据的质证。以上证据经庭审质证及审查符合证据的三性，本院予以确认在卷佐证。 ", "裁判分析过程": "本院认为，原告与被告的买卖合同依法成立，且货物已交付，被告签下欠条，盖有中遂南方建设集团有限公司成都分公司兴仁民族中学项目部的章，应当认定为中遂南方建设集团有限公司成都分公司兴仁民族中学项目部的行为，该合同对双方均有约束力，双方应当按照约定全面履行自己的义务。根据《中华人民共和国合同法》第一百六十一条：“买受人应当按照约定的时间支付价款。”的规定，被告未按约定全额支付价款，已构成违约行为，原告有权请求被告支付剩余价款，故原告请求被告按约定支付剩余价款27357元，符合约定，应予支持。关于原告请求的本案的实支费未提交证据予以佐证，故本院不予支持。被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部经本院传票传唤，无正当理由拒不到庭参加诉讼，应由其自行承担不利的法律后果。 综上所述，为了保护当事人的合法权益，维护社会经济秩序，依照《中华人民共和国合同法》第六十条、第一百六十一条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：", "判决结果": " 一、限被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部在本判决生效后十日内给付原告黄良金价款27357元。 二、驳回原告黄良金的其他诉讼请求。 如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 案件受理费480元，减半收取计240元，由被告中遂南方建设集团有限公司成都分公司兴仁民族中学项目部负担。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省黔西南布依族苗族自治州中级人民法院。", "文尾": " 审判员任玲 二〇一七年六月二日 书记员顾巡 ", "法律法条": " + 《中华人民共和国合同法》第六十条 + 《中华人民共和国合同法》第一百六十一条 + 《中华人民共和国民事诉讼法》第一百四十四条"}