{"全文": "广西壮族自治区高级人民法院 刑事裁定书 （2012）桂刑三终字第83号 原公诉机关广西壮族自治区北海市人民检察院。 上诉人（原审被告人）包东成，曾用名：包伟成，男，汉族，1989年11月30日出生于广西浦北县，小学文化，农民，户籍地：浦北县张黄镇江背村委新二村17号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年10月1日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 辩护人王小琴，广西南珠律师事务所律师。 原审被告人冯基星，男，汉族，1963年6月4日出生于广西浦北县，文盲，农民，户籍地：浦北县张黄镇罗家村委陈子3号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年9月29日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人黄臣兴，别名：黄臣庚，男，汉族，1979年9月27日出生于广西浦北县，小学文化，农民，户籍地：浦北县大成镇联成村委颜家塘村24号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年10月1日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人林宝权，男，汉族，1987年12月4日出生于广西浦北县，小学文化，农民，户籍地：广西浦北县张黄镇木根村委樟木垌村38号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年9月29日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人包秋成，男，汉族，1991年4月10日出生于广西浦北县，初中文化，农民，户籍地：广西壮族自治区浦北县张黄镇江背村委新二村10号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年9月30日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人钟大东，男，汉族，1993年1月18日出生于广西合浦县，初中文化，农民，户籍所在地：广西浦北县张黄镇元坝村委老屋村4号，捕前暂住北海市北海大道和苑小区电厂宿舍。2010年10月1日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 广西壮族自治区北海市中级人民法院审理广西壮族自治区北海市人民检察院指控原审被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东犯故意伤害罪，原审附带民事诉讼原告人李文贤、李观喜提起附带民事诉讼一案，于2012年3月26日作出（2012）北刑一初字第22号刑事附带民事判决。宣判后，原审附带民事诉讼原告人李文贤、李观喜及原审被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东对民事部分判决均没有提出上诉，民事部分判决已经发生法律效力。原审被告人包东成对刑事部分判决不服，提出上诉。本院依法组成合议庭，经过阅卷，审查了上诉人的上诉理由及二审辩护人的辩护意见，认为事实清楚，决定不开庭进行书面审理。现已审理终结。 原判认定：2010年9月27日上午10时许，在北海市北海大道“和苑”小区电厂工地处，被告人冯基星（钢筋工）与被害人李＊＊及李＊（二人均为模板工）因琐事发生争吵并欲打架，后被人劝开。当日中午双方在宿舍区工地饭堂处再次发生冲突，又被他人劝开。 当晚9时许，被告人冯基星、包东成、黄臣兴前往工地工人宿舍寻找对方论理，未果，后被告人冯基星、包东成、黄臣兴、林宝权、包秋成、钟大东在宿舍区空地与被害人李＊＊等模板工人拿啤酒瓶、、铁水管等工具相互掷打，后黄臣兴跑进厨房拿出菜刀二把和水果刀一把，黄臣兴和冯基星持菜刀、包东成持水果刀参与打斗，在打斗过程中，包东成持水果刀捅刺李＊＊腹部一刀，李＊＊受伤后被送医院抢救无效死亡。经法医鉴定：李＊＊系因右腹部刺创刺破肝右叶及右肾静脉，导致急性失血休克而死亡。 案发后，被告人包秋成、包东成、黄臣兴、钟大东于2010年9月29日和30日先后到公安机关投案。 原判认定上述事实的证据有： （一）证人证言 1、黄＊（广东廉江籍模板工人）证实，2010年9月27日上午11时许，木工班“阿七”锯木板时割掉一块掉到钢筋工人旁边，钢筋工骂“阿七”，李＊＊回骂几句，双方争吵；中午回到宿舍吃饭时，钢筋班的两个工人各拿一条铁管冲过来要打“阿七”和李＊＊，但被大家劝拦开。晚上9时许，其在宿舍与“志伟”、“阿七”等人聊天时，一工友跑来说：“你们有一木工工友被打倒在宿舍外面了。”其等跑出去，看见李＊＊倒在宿舍与工地间摆放的砖块处，肚子受伤。后来大家议论才知道李＊＊是被钢筋工捅的。 2、李＊（广东廉江籍模板工人）证实，2010年9月27日上午10时许，其锯木时木屑熏着一个钢筋工人，其与那钢筋工发生争吵，后被管理人员劝开；中午，其在工地饭堂吃饭时，那钢筋工带一个人走过来，用手指指着其，想打其，其对带班和管理人员说那人想打架，后大家将那人劝开。当晚9时许，其在宿舍内听到外面砸酒瓶声音和争吵声，其到室外观看看见李＊＊躺在工人宿舍区外的围墙边，腹部出血，其给工头许桶生、带班陈湾打电话反映情况后，送李＊＊去医院抢救，还未到医院，李水生便死了。 辨认笔录：其辨认出13号照片上的人（即冯基星）是打架当天上午与其在工地上发生争吵的男子。 3、莫＊（广东廉江籍模板工人）证实，案发当晚9时许，其听说工地内发生打架，返回工地时，看见木工组工人和钢筋组工人有人对掷啤酒瓶，还有人动手打架，场面很混乱，半个小时后，其等到没什么动静才走出宿舍大门口，看见李＊＊躺在地上，李＊＊说被人捅了一刀腹部。其帮李＊＊捂住伤口，与李黄一起扶李＊＊上汽车送往医院抢救，但李＊＊在路上便死亡了。 4、陈＊（广东廉江籍模板工人）证实，案发当日11时许，木工组工人和钢筋组工人在工地发生争吵，后经劝说双方没有打架。晚上9时许，工人李宝柱打电话给其说工地发生打架。其回到工地，看见李＊＊被打伤躺在地上，其与莫强、李黄一起送李＊＊到医院抢救，但李＊＊经抢救无效死亡。 5、梁＊＊（广东廉江籍模板工人）证实，案发当晚，其听见宿舍楼下砸打啤酒瓶的响声，知道有人打架，后听说一个老乡被钢筋工人用刀捅死。 6、李＊＊（广东廉江籍模板工人）证实，案发当天上午，其在工地上看到广西籍钢筋工人与他们广东廉江籍木工工人李黄、李＊＊因工作上的事发生争吵，中午回到工地饭堂还争吵。案发当晚9时许，其在工地宿舍内时，见到工地钢筋组的一胖一瘦二名男子气冲冲地走进他们宿舍，说要找李＊＊，其说李＊＊不在宿舍，问找李＊＊何事？那二男子不做声，走往离他们宿舍20米外的厨房，一会儿，其听到有人叫打架的声音，砸打酒瓶的响声，其看见广西籍6个男子拿啤酒瓶往其宿舍门口掷扔，其见混乱害怕被砸中回宿舍内。几分钟后，那些打架的人不见了踪影。10多分钟后，其听见宿舍围墙门外有人叫喊“有人被捅伤了”。其看见工友李＊＊站在门口处用手握住右边肚子，即倒在地上，工友将李＊＊送医院，事后其听陈湾说李＊＊死亡了。 辨认笔录：其辨认出2号和12号照片上的人（即包东成和黄臣兴）是打架前到木工组宿舍找李＊＊的二名男子，也是参与打架的二名男子。 7、林＊＊（广西浦北籍钢筋工人）证实，其听说打架后，到现场看见林宝权的手、脚被钢筋扎伤流血，背部有被钢筋打伤的痕迹，倒在地上，附近有一个木工组工人受伤倒在地上。其与林雄扶林宝权上叶作杰小汽车到医院治疗，后其听老乡说是因白天做工时，木工组工人扔一块木板落地时灰尘飞起，妨碍钢筋组工人做工而发生矛盾，后来引发打架。 8、林＊（浦北籍钢筋工人）证实，案发当日白天做工时，广东籍一名木工在锯木板时，木糠飞到冯基星的身上，双方发生争吵，要打架，但被大家劝开。晚上8、9时许，其听到吵闹声后出门看见钢筋组工人和木工组工人在工地食堂旁打架，包东成、冯基星、黄臣兴、包秋成等人与木工组10多人打架，双方相互投掷酒瓶、石块等物，其中见冯基星、包秋成各拿一根钢水管，包东成、黄臣兴各持木板与对方打，因木工组的人多，冯基星等人跑回宿舍拿工具又跑出来与对方对打，林宝权拿一啤酒瓶帮手打，后看见木工组的一工人被打伤倒在宿舍大门一堆砖块旁，林宝权也被打伤右手和右脚，其和林宝成、带班工头叶作杰一起扶林宝权到医院治疗。 9、包＊＊（浦北籍钢筋工人）证实，2010年9月27日上午，冯基星在工地楼面做工时，与木工组的人发生口角；中午回到工地吃饭时，冯基星要与那人打架，但被双方的工头包明和陈湾劝开；晚上9时许，其看见包秋成砸打酒瓶，还听说在大门外，三个木工组工人追打黄臣兴，钟大东、包秋成、包东成、林宝权跑去帮忙，林宝权拿三只啤酒瓶跟去。其看见林宝权被打倒在地上，有一个木工组工人也倒在地上；后工头叶作杰送林宝权去医院，陈湾也送那个木工组倒地的人去医院。 10、陈＊＊（广东湛江籍模板工人）证实，案发当晚9时30分，其与工人杨子明、何明俊在工地宿舍听到争吵声后，看见木工组宿舍门口有约20人争吵，听说是木工组的工人和钢筋组的工人打架，其打电话给工头来劝解处理。后钢筋组的老板说劝打架的工人，但那些工人不听，还打了他左手肘部，其还看见木工组的一工人用手按住腹部，坐在地上，旁边地上还躺着一个钢筋组的工人；后其听说按住腹部的那名木工组的工人死亡了。 11、李＊＊（广东廉江籍模板工人）证实，案发当晚9时许，其在工地宿舍内听到砸打酒瓶声和争吵的声音，其不敢出去看，等打架声停止后，其看见工友李＊＊在宿舍外的围墙边用手捂住腹部，有一个工人扶着他，其打电话给工头，到路边等救护车；后来才知道是工地的模板工与钢筋工双方打架。 12、许＊（广东廉江籍模板工人）证实，案发当晚，工地临时工棚内有人打架，是广东廉江籍的工人与广西浦北籍的工人相互打架，他们宿舍姓李的一个人被打死了。当时打架前，其在宿舍内，看见浦北籍工人有2个人各拿一把菜刀来到其居住的宿舍门口，用刀敲打宿舍的门。 辨认笔录：其辨认出5号和12号照片上的人（即钟大东和黄臣兴）是拿菜刀参与打架的男子。 13、包＊（浦北籍钢筋工人）证实，案发当晚8时多，在建筑工地的临时工棚内，浦北籍的工人包秋成、包东成、黄臣兴、钟大东、林宝权等人与湛江籍的工人打架，是因为当天上午做工时，冯基星与对方发生争吵引起；晚饭后，其在宿舍内听到有人争吵并掷酒瓶声，其出门看见湛江籍的工人有人拿铁棍参与打架，看见包秋成、包东成、黄臣兴、钟大东、林宝权等人用酒瓶掷向对方；后其知道林宝权、冯基星被打伤，听说湛江籍的工人有一人被打死。 14、陈＊＊（广东廉江籍模板工人）证实，案发当晚晚饭后，其和李＊＊等10多人得知浦北籍的工人要找廉江籍工人打架后，其和李＊＊、“尔毛强”等7、8人返回宿舍，刚到宿舍门口，有5、6个浦北籍的工人，当中有一人拿一把菜刀，一人拿一根铁棍冲上来先动手打其一方的人，拿铁棍的打了几下，但被其一方的人拿钢管挡住。其和3名工人退回宿舍房内，有约8名工友与浦北籍工人打架，其听到砸打啤酒瓶的响声，后其见李＊＊用手捂住肚子躺在地上；廉江籍一方参与打架有其、李＊＊、“尔毛强”、黄钱、“相龙”、黄团6人，其中其与黄钱、“相龙”各拿一根撬棍挡对方。 辨认笔录：其辨认出2号和12号照片上的人（即包东成和黄臣兴）是参与打架的人。 15、李＊＊（广东廉江籍模板工人）证实，当晚9时许，有两个男子走进他们的宿舍，说要找中午和钢筋工人打架的木工工人，其和老乡说不知道，那二名男子离开，后其听到砸打啤酒瓶的响声。 辨认笔录：其辨认出2号和12号照片上的人（即包东成和黄臣兴）是打架前到其宿舍找人的两个男子。 16、叶＊＊（浦北籍钢筋工头）证实，2010年9月27日晚8时许，其在宿舍内听到争吵声，其走出房看见其几个浦北籍钢筋工人与7、8个广东湛江籍的模板工人争吵、打架，浦北籍的有钟大东、包东成、包秋成、黄臣兴、冯基星等几人参与，拿板凳、砸酒瓶，广东籍的有10多人参与，拿铁棍、砸酒瓶，其拦架，但没人听劝，没拦住，还被打中左肘部一棍。听说是浦北籍钢筋工人与湛江籍模板工人因当天上午相互争吵的事而引起打架；同月29日晚，其劝包秋成投案，包秋成同意后，其驾车搭包秋成到公安机关投案；同月30日上午，其又劝说钟大东、包东成、黄臣兴三人投案，他们三人同意后，其报告警方，后刑侦支队安排人员与其一起驾车到广东惠州接他们三人投案。 （二）指认现场照片，现场勘查笔录、示意图、现场照片证实：案发现场地点位于北海市海城区高德“和苑”小区二期工地，中心现场位于工地工人宿舍区工人用餐大棚内，大棚内有餐桌14张，分二列排列每列7张，其中南侧一列的第二张餐桌发现有明显打斗痕迹，餐桌西侧长条凳子被掀翻，餐桌东侧长条凳子中间，发现一滴滴落状血迹。北侧一列第四张餐桌上发现有一处流注状血迹。在铁棚中间地面上发现有一滴滴落状血迹，在此处血迹东侧70厘米处地面上也发现有一滴滴落状血迹。在铁棚内地面上发现有许多残碎的啤酒瓶及啤酒碎片。现场勘查实物提取血迹4处。 （三）提取笔录、扣押物品清单及照片证实，侦查人员从包东成的租住处依法提取并扣押黄臣兴的作案工具不锈钢菜刀一把。 （四）尸体检验鉴定书、尸检照片及鉴定结论通知书证实：经检验，死者的头面部、颈项部、胸部均未见损伤异常，右侧腹腔后见一处3.1cm×1.3cm斜行创口，创缘整齐，创角上钝下锐，创壁光滑，创腔无组织间桥。致伤工具推断为单刃刺器。鉴定结论是：李＊＊系因右腹部刺创刺破肝右叶及右肾静脉导致急性失血休克而死亡。该鉴定结论已依法告知被害人亲属及六被告人。 （五）生物物证鉴定书、鉴定结论通知书证实：侦查机关将现场勘查提取的血迹4份取样，以及依法提取林宝权、冯基星和被害人李＊＊的血痕各一份，送呈作DNA检验鉴定，检验结果是：现场提取的血迹是人血痕，排除为林宝权、冯基星和被害人李＊＊所留。该鉴定结论已依法告知六被告人。 （六）其他书证 1、归案情况说明证实，案发后，经工头叶作杰劝说、动员，包秋成、包东成、黄臣兴、钟大东自动到公安机关投案。 2、户籍证明证实，冯基星等六名被告人的出生时间、住址等情况，冯基星、黄臣兴、林宝权、包秋成、包东成犯罪时已是成年人；钟大东犯罪时未满十八周岁。 （七）被告人供述 1、包东成供认，2010年9月27日上午，冯基星在做工时被湛江籍一模板工人的木板砸到脚，两人发生争吵；中午双方又打架；晚上9时许，冯基星、包秋成去工人宿舍找对方那人，又被对方的人砸酒瓶和木凳，冯基星、包秋成跑回来叫帮忙，并拿水管和酒瓶扔对方，黄臣兴冲进厨房拿出三把刀（一把水果刀，两把菜刀），工头叶作杰劝说和制止，对方工人持钢筋条和刀具追打，其与冯基星、包秋成、黄臣兴、钟大东及林宝权参与打架，其拿黄臣兴给的那一把水果刀，黄臣兴、冯基星各拿一把菜刀，林宝权、包秋成、钟大东拿酒瓶，包秋成还拿水管与对方对打，对方几个人持刀、钢筋条、水管等工具围住其，在混乱之中，其用刀刺中那名湛江籍模板工人的腹部一刀，其在逃跑途中将刀扔在路边。案发后，经叶作杰劝说，其和钟大东、黄臣兴投案。 辨认笔录：其辨认出用于打架斗殴时刺伤他人所使用的刀具款式是编号为7号类似的刀具；指出本组照片中的5号照片上的人（即李宝柱）参与打架。 2、冯基星供认：打架因其而起，案发当日上午做工时，其等浦北籍工人在扎钢筋时，被广东湛江籍一模板工人将一块模板丢在其身旁，双方发生口角；中午吃饭时，其和包东成一起去找那湛江青年的工头论理，对方一帮人想冲过来打他们，但被对方的工头拦住；晚上9时许，其在宿舍听见门外有丢啤酒瓶打烂的响声，其出外看见包东成、包秋成、钟大东、黄臣兴拿酒瓶与对方一帮人打架，并被对方追打，后看见包东成拿一把刀出去打架，其拿一根钢管打架，其被对方10多人追打并被打伤左脚，后老乡送其到医院包扎，在医院被抓获。 3、黄臣兴供认，是冯基星叫帮忙打架，冯基星与湛江籍模板工人因小事发生争吵而引起，在吃饭的工棚内打，当时其和包东成在一起，被对方一帮人先拿啤酒瓶砸打，后林宝权、冯基星、钟大东、包秋成帮忙拿酒瓶砸打对方，其一方6个人拿酒瓶与对方相互砸打，后其跑进厨房拿出两把菜刀和一把水果刀，包东成拿一把水果刀，其和冯基星各拿一把菜刀，看见钟大东拿一根铁水管，与对方打架；后其与包东成、钟大东投案。 辨认笔录：其辨认出其从厨房拿出的同类型的水果刀是7号类型的刀；指出本组照片中的5号照片上的人（即李宝柱）持铁棍参与打架。 4、林宝权供认，案发当晚打架是因冯基星白天做工时与广东廉江模板工人发生矛盾争吵引起；当晚其在工地宿舍内听到掷酒瓶的响声和打架的吵闹声，其看见黄臣兴、钟大东站在楼下空地上，对方一群人拿啤酒瓶掷他俩，他俩搬起木板凳、酒瓶掷过去，包东成、包秋成也拿酒瓶与对方对砸，钟大东拿啤酒瓶，黄臣兴拿一根铁水管与对方打，叶作杰过来劝架，对方人多，有几个拿着钢筋追打他俩出宿舍大门外，其拿一个啤酒瓶，对方2、3个男子拿钢筋殴打其，打伤其右脚和右背，冯基星的右脚掌被玻璃扎伤，对方一人被打倒在地，后其弟林宝成等人送其到医院治疗，治伤过程中被抓获。 5、包秋成供认，打架是因白天做工时，冯基星与对方发生争吵的事引起；案发当晚，在宿舍大院里，木工组10多人与钢筋组的包东成、钟大东、黄臣兴、冯基星等人吵闹并拿木凳、啤酒瓶扔，他们几人也拿啤酒瓶扔对方，包东成、黄臣兴二人拿刀，黄臣兴拿菜刀，是从厨房拿出来的。冯基星、钟大东拿铁水管，其拿啤酒瓶帮忙扔对方，后拿铁水管，其被对方4、5人拿钢筋追打，看见包东成拿一把水果刀，对其等人说他可能把人捅伤了；后听说林宝权受伤，对方一人死亡；后其投案。 6、钟大东供认，打架的起因是因冯基星白天做工时被木工工人的木块撞到，双方发生争吵而引起；当晚8时许，听到冯基星等人与几个廉江籍的木工工人吵闹，其与包东成、黄臣兴过去看，看见对方10多人手持钢筋爪、啤酒瓶要打冯基星等人，其退回工棚内拿一条铁水管和二只酒瓶帮手打架，黄臣兴从厨房拿刀出来，包东成、黄臣兴各拿一把刀，冯基星拿一条铁水管，包秋成、林宝权拿酒瓶参加打架，其被对方几人追打；后来其与包东成、黄臣兴一起投案。 原判认为，被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东故意非法损害他人身体，致人死亡，其行为均构成故意伤害罪。在共同犯罪活动中，被告人包东成持刀捅刺被害人，直接致被害人死亡；冯基星引发本案，且持刀、铁水管参与打斗；黄臣兴主动找对方论理，从厨房拿出三把刀，且持刀参与打斗，因此，包东成、冯基星、黄臣兴均起主要作用，均是主犯，依法应当按照其所参与的全部犯罪处罚；被告人林宝权、包秋成、钟大东拿酒瓶参与打架，均起次要作用，均是从犯，依法应当从轻或减轻处罚。被告人钟大东犯罪时未满十八周岁，依法应当从轻或者减轻处罚。被告人包秋成、包东成、黄臣兴、钟大东犯罪后自动投案并如实供述其罪行，是自首，依法可以从轻或者减轻处罚。被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东的犯罪行为给两原告人造成经济损失，依法应承担连带赔偿责任。附带民事诉讼原告人请求赔偿丧葬费合法有据，依法计赔丧葬费人民币14151元，但请求赔偿死亡赔偿金不属刑事附带民事诉讼范围，依法不予支持。被告人钟大东对他人实施侵权行为时未成年，其民事赔偿责任依法应由其父母即监护人钟常汉、张维会承担。六被告人共交纳赔偿款人民币40000元，其中，包东成交纳15000元，冯基星、黄臣兴、林宝权、包秋成、钟大东各交纳5000元，并不违法，予以准许。六被告人均能通过亲属积极赔偿被害人亲属经济损失，被害人亲属对六被告人的行为表示谅解，并请求对六被告人从轻判处，酌情予以考虑。根据六被告人参与犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，决定对被告人包东成、冯基星、黄臣兴从轻处罚；对被告人林宝权、包秋成、钟大东减轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第十七条第三款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十七条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十条、第一百三十三条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条，《最高人民法院关于刑事附带民事诉讼范围问题的规定》第二条之规定，判决：一、被告人包东成犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；二、被告人冯基星犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年；三、被告人黄臣兴犯故意伤害罪，判处有期徒刑十年，剥夺政治权利一年；四、被告人林宝权犯故意伤害罪，判处有期徒刑六年；五、被告人包秋成犯故意伤害罪，判处有期徒刑四年；六、被告人钟大东犯故意伤害罪，判处有期徒刑三年；七、被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东以及附带民事诉讼被告人钟常汉、张维会共同连带赔偿附带民事诉讼原告人李观喜、李文贤经济损失人民币40000元（该款己实际赔付给原告人）。 原审被告人包东成上诉提出：1、被害人一方先用啤酒瓶投掷以致事态升级，被害人有过错；2、本案是因其他同案犯与被害人发生口角而引发，其所使用的水果刀亦是同案犯在打斗过程中交给其的，其有自首情节，积极赔偿被害人亲属，且是同案犯中赔偿最多的，已获得被害人亲属的谅解，原判对其判处无期徒刑量刑过重。 辩护人王小琴在二审期间除提出与包东成相同观点的辩护意见外，另提出：本案的证据不足以证实包东成持水果刀捅刺被害人腹部一刀，包东成在共同犯罪中仅起次要作用，是从犯，原判认定包东成是主犯错误，请求二审法院对包东成减轻处罚。 经二审审理查明，二审认定刑事部分的事实，除补充认定以下事实及适用证据之外，即：“2010年9月27日晚9时许，原审被告人林宝权、冯基星到北海市人民医院治疗伤口时被公安机关抓获归案；同月30日，黄臣兴、包秋成主动向公安机关投案；同年10月1日，包东成、钟大东主动向公安机关投案。认定该部分事实有公安机关的破案报告书及原审被告人归案后的第一次讯问笔录等证据证实”。其余部分的事实及适用的证据与一审一致。 对本案的事实和证据综合分析如下：1、本案破案自然。本案系在同一建筑工地的广西浦北籍钢筋工人与广东廉江籍模板工人之间打群架引发，案发后即有群众报案，公安机关当即出警赶到现场进行侦查，经询问目击证人，确定本案系犯罪嫌疑人冯基星、林宝权、包秋成、黄臣兴、包东成、钟大东等人所为。公安机关随后到北海市人民医院将冯基星和林宝权抓获；包秋成、黄臣兴、包东成、钟大东也先后向公安机关投案。经讯问，六名犯罪嫌疑人对参与打架的事实均供认不讳。2、本案的起因清楚。本案是因冯基星与李黄发生争执，冯基星不服，纠集自己浦北籍老乡与李黄及被害人李＊＊等广东廉江籍老乡发生斗殴才引发本案。该事实有被害方的证人李黄、李宝柱、陈志桥及被告方的证人林雄、包能任、包明等人的证言证实，上诉人包东成及原审被告人冯基星、林宝权、包秋成、黄臣兴、钟大东亦供认。3、认定冯基星、林宝权、包秋成、黄臣兴、包东成、钟大东参与打架的事实清楚。该事实有目击证人李宝柱、林宝成、大雄、包能任、许色、包明、陈志桥、李辉来、叶作杰的证言证实，上诉人包东成及原审被告人冯基星、林宝权、包秋成、黄臣兴、钟大东亦供认。4、认定包东成持水果刀捅中李＊＊腹部一刀，致李＊＊因右腹部刺创刺破肝右叶及右肾静脉，导致急性失血性休克死亡的事实清楚。本案的证据证实仅有包东成一人持水果尖刀、其他同案人则持菜刀或铁水管、木凳、啤酒瓶参与打架；尤其同案人黄臣兴证实是包东成从其手上拿走水果刀的。上诉人包东成归案后对其拿着黄臣兴给的一把水果尖刀参与打架，并捅中李＊＊腹部一刀的事实一直供认不讳。其所供事实与证人证言、同案人的供述、现场勘验检查笔录、尸体鉴定结论等证据相吻合。 综上，本案的证据已形成了完整的证据锁链，足以认定冯基星、林宝权、包秋成、黄臣兴、包东成、钟大东共同故意伤害李＊＊，包东成持水果刀直接致死李＊＊的犯罪事实。 对于包东成提出的上诉理由及二审辩护人提出的辩护意见综合评判如下：1、经查，本案是因冯基星与被害方发生口角，冯基星不服，遂纠集包秋成持械到被害方的宿舍欲报复对方时，反而被对方赶跑；冯基星仍不服，随后又纠集包东成及本案其他原审被告人持刀、啤酒瓶、铁水管等工具参与打群架所引发。故包东成及其辩护人提出，被害人一方先用啤酒瓶投掷以致事态升级的上诉理由和辩护意见与事实不符，其提出被害人有过错的意见亦不能成立，本院不予采纳。2、经查，上诉人包东成归案后对其拿黄臣兴给的一把水果尖刀参与打架，并捅中李＊＊腹部一刀的事实一直供认不讳；证人证言及同案人的供述均证实仅有包东成持水果尖刀，其他同案人持菜刀或铁水管、木凳、啤酒瓶参与打架；尤其同案人黄臣兴供述是包东成从其手上拿走水果尖刀的；尸体鉴定结论证实被害人身上仅有右腹部一处单刃锐器创口，且该创口是致命创。故包东成对该事实的供认与证人证言、同案人的供述、现场勘验检查笔录、尸体鉴定结论等证据相一致。足以认定包东成持水果尖刀捅中被害人腹部一刀，致被害人李＊＊死亡的事实；原判据此认定包东成是致被害人李＊＊死亡的直接凶手，是本案的主犯，符合本案的实际情况。故对辩护人提出，本案的证据不足以证实包东成持水果刀捅刺被害人腹部一刀，包东成在共同犯罪中仅起次要作用，是从犯，原判认定包东成是主犯错误的意见，本院不予采纳。3、包东成伙同冯基星、黄臣兴、林宝权、包秋成、钟大东共同致一人死亡，依法应当在“十年以上有期徒刑、无期徒刑、死刑”的幅度内量刑；原判鉴于在共同犯罪中，包东成持水果尖刀捅中被害人腹部，系致被害人死亡的直接凶手，本案是冯基星引发，黄臣兴向包东成提供水果尖刀，认定包东成、冯基星、黄臣兴均起主要作用，均是本案的主犯；包东成有自首情节，和积极赔偿被害人亲属1.5万元，取得被害人亲属谅解等情节，在法定量刑幅度内对包东成从轻判处无期徒刑量刑适当；包东成上诉及其辩护人在二审期间以上述事实及情节再次要求本院对包东成予以从轻处罚，理由不充分，本院不予采纳。 本院认为，上诉人包东成伙同原审被告人冯基星、黄臣兴、林宝权、包秋成、钟大东共同故意非法损害他人身体健康，致一人死亡，其行为均已构成故意伤害罪。在共同犯罪中，包东成持水果尖刀捅中被害人腹部，系致被害人死亡的直接凶手；冯基星引发本案，且持刀、铁水管参与打斗；黄臣兴向包东成提供刀具，且持刀参与打斗，三人均起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；林宝权、包秋成、钟大东拿啤酒瓶或铁水管参与打架，均起次要作用，是从犯，依法应当从轻或者减轻处罚。钟大东犯罪时未满十八周岁，依法应当从轻或者减轻处罚。包东成、黄臣兴、包秋成、钟大东犯罪后自动投案并如实供述其罪行，是自首，依法可以从轻或者减轻处罚。案发后，包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东的亲属共赔偿给被害人亲属人民币4万元，其中：包东成赔偿1.5万元，冯基星、黄臣兴、林宝权、包秋成、钟大东各赔偿5000元，均取得了被害人亲属的谅解，对六名原审被告人均酌情予以从轻处罚。综合包东成、黄臣兴、冯基星的主犯情节、积极赔偿情节，及包东成、黄臣兴的自首情节，对包东成和黄臣兴均予以从轻处罚；对冯基星酌情予以从轻处罚。综合林宝权、包秋成、钟大东的从犯情节、积极赔偿情节，和包秋成、钟大东的自首情节及钟大东犯罪时未满十八周岁的情节，对林宝权、包秋成、钟大东均予以减轻处罚。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。适用法律除漏用《中华人民共和国刑法》第五十五条第一款、第五十六条第一款外，其余均正确，对漏用的法律条款，本院予以补正。上诉人包东成的上诉理由及辩护人王小琴提出的二审辩护意见，经查，不能成立。依照《中华人民共和国刑事诉讼法》第一百八十九条第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长石家祥 代理审判员潘钧 代理审判员程耀伟 二Ο一二年七月五日 书记员卢曼妮", "文首": "广西壮族自治区高级人民法院 刑事裁定书 （2012）桂刑三终字第83号 ", "标准法院名称": "广西壮族自治区高级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关广西壮族自治区北海市人民检察院。 上诉人（原审被告人）包东成，曾用名：包伟成，男，汉族，1989年11月30日出生于广西浦北县，小学文化，农民，户籍地：浦北县张黄镇江背村委新二村17号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年10月1日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 辩护人王小琴，广西南珠律师事务所律师。 原审被告人冯基星，男，汉族，1963年6月4日出生于广西浦北县，文盲，农民，户籍地：浦北县张黄镇罗家村委陈子3号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年9月29日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人黄臣兴，别名：黄臣庚，男，汉族，1979年9月27日出生于广西浦北县，小学文化，农民，户籍地：浦北县大成镇联成村委颜家塘村24号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年10月1日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人林宝权，男，汉族，1987年12月4日出生于广西浦北县，小学文化，农民，户籍地：广西浦北县张黄镇木根村委樟木垌村38号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年9月29日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人包秋成，男，汉族，1991年4月10日出生于广西浦北县，初中文化，农民，户籍地：广西壮族自治区浦北县张黄镇江背村委新二村10号；暂住地：广西北海市北海大道和苑小区电厂宿舍。2010年9月30日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。 原审被告人钟大东，男，汉族，1993年1月18日出生于广西合浦县，初中文化，农民，户籍所在地：广西浦北县张黄镇元坝村委老屋村4号，捕前暂住北海市北海大道和苑小区电厂宿舍。2010年10月1日因涉嫌犯故意伤害罪被刑事拘留，同年11月4日被逮捕。现羁押于北海市看守所。", "案件基本情况": " 原判认定：2010年9月27日上午10时许，在北海市北海大道“和苑”小区电厂工地处，被告人冯基星（钢筋工）与被害人李＊＊及李＊（二人均为模板工）因琐事发生争吵并欲打架，后被人劝开。当日中午双方在宿舍区工地饭堂处再次发生冲突，又被他人劝开。 当晚9时许，被告人冯基星、包东成、黄臣兴前往工地工人宿舍寻找对方论理，未果，后被告人冯基星、包东成、黄臣兴、林宝权、包秋成、钟大东在宿舍区空地与被害人李＊＊等模板工人拿啤酒瓶、、铁水管等工具相互掷打，后黄臣兴跑进厨房拿出菜刀二把和水果刀一把，黄臣兴和冯基星持菜刀、包东成持水果刀参与打斗，在打斗过程中，包东成持水果刀捅刺李＊＊腹部一刀，李＊＊受伤后被送医院抢救无效死亡。经法医鉴定：李＊＊系因右腹部刺创刺破肝右叶及右肾静脉，导致急性失血休克而死亡。 案发后，被告人包秋成、包东成、黄臣兴、钟大东于2010年9月29日和30日先后到公安机关投案。 原判认定上述事实的证据有： （一）证人证言 1、黄＊（广东廉江籍模板工人）证实，2010年9月27日上午11时许，木工班“阿七”锯木板时割掉一块掉到钢筋工人旁边，钢筋工骂“阿七”，李＊＊回骂几句，双方争吵；中午回到宿舍吃饭时，钢筋班的两个工人各拿一条铁管冲过来要打“阿七”和李＊＊，但被大家劝拦开。晚上9时许，其在宿舍与“志伟”、“阿七”等人聊天时，一工友跑来说：“你们有一木工工友被打倒在宿舍外面了。”其等跑出去，看见李＊＊倒在宿舍与工地间摆放的砖块处，肚子受伤。后来大家议论才知道李＊＊是被钢筋工捅的。 2、李＊（广东廉江籍模板工人）证实，2010年9月27日上午10时许，其锯木时木屑熏着一个钢筋工人，其与那钢筋工发生争吵，后被管理人员劝开；中午，其在工地饭堂吃饭时，那钢筋工带一个人走过来，用手指指着其，想打其，其对带班和管理人员说那人想打架，后大家将那人劝开。当晚9时许，其在宿舍内听到外面砸酒瓶声音和争吵声，其到室外观看看见李＊＊躺在工人宿舍区外的围墙边，腹部出血，其给工头许桶生、带班陈湾打电话反映情况后，送李＊＊去医院抢救，还未到医院，李水生便死了。 辨认笔录：其辨认出13号照片上的人（即冯基星）是打架当天上午与其在工地上发生争吵的男子。 3、莫＊（广东廉江籍模板工人）证实，案发当晚9时许，其听说工地内发生打架，返回工地时，看见木工组工人和钢筋组工人有人对掷啤酒瓶，还有人动手打架，场面很混乱，半个小时后，其等到没什么动静才走出宿舍大门口，看见李＊＊躺在地上，李＊＊说被人捅了一刀腹部。其帮李＊＊捂住伤口，与李黄一起扶李＊＊上汽车送往医院抢救，但李＊＊在路上便死亡了。 4、陈＊（广东廉江籍模板工人）证实，案发当日11时许，木工组工人和钢筋组工人在工地发生争吵，后经劝说双方没有打架。晚上9时许，工人李宝柱打电话给其说工地发生打架。其回到工地，看见李＊＊被打伤躺在地上，其与莫强、李黄一起送李＊＊到医院抢救，但李＊＊经抢救无效死亡。 5、梁＊＊（广东廉江籍模板工人）证实，案发当晚，其听见宿舍楼下砸打啤酒瓶的响声，知道有人打架，后听说一个老乡被钢筋工人用刀捅死。 6、李＊＊（广东廉江籍模板工人）证实，案发当天上午，其在工地上看到广西籍钢筋工人与他们广东廉江籍木工工人李黄、李＊＊因工作上的事发生争吵，中午回到工地饭堂还争吵。案发当晚9时许，其在工地宿舍内时，见到工地钢筋组的一胖一瘦二名男子气冲冲地走进他们宿舍，说要找李＊＊，其说李＊＊不在宿舍，问找李＊＊何事？那二男子不做声，走往离他们宿舍20米外的厨房，一会儿，其听到有人叫打架的声音，砸打酒瓶的响声，其看见广西籍6个男子拿啤酒瓶往其宿舍门口掷扔，其见混乱害怕被砸中回宿舍内。几分钟后，那些打架的人不见了踪影。10多分钟后，其听见宿舍围墙门外有人叫喊“有人被捅伤了”。其看见工友李＊＊站在门口处用手握住右边肚子，即倒在地上，工友将李＊＊送医院，事后其听陈湾说李＊＊死亡了。 辨认笔录：其辨认出2号和12号照片上的人（即包东成和黄臣兴）是打架前到木工组宿舍找李＊＊的二名男子，也是参与打架的二名男子。 7、林＊＊（广西浦北籍钢筋工人）证实，其听说打架后，到现场看见林宝权的手、脚被钢筋扎伤流血，背部有被钢筋打伤的痕迹，倒在地上，附近有一个木工组工人受伤倒在地上。其与林雄扶林宝权上叶作杰小汽车到医院治疗，后其听老乡说是因白天做工时，木工组工人扔一块木板落地时灰尘飞起，妨碍钢筋组工人做工而发生矛盾，后来引发打架。 8、林＊（浦北籍钢筋工人）证实，案发当日白天做工时，广东籍一名木工在锯木板时，木糠飞到冯基星的身上，双方发生争吵，要打架，但被大家劝开。晚上8、9时许，其听到吵闹声后出门看见钢筋组工人和木工组工人在工地食堂旁打架，包东成、冯基星、黄臣兴、包秋成等人与木工组10多人打架，双方相互投掷酒瓶、石块等物，其中见冯基星、包秋成各拿一根钢水管，包东成、黄臣兴各持木板与对方打，因木工组的人多，冯基星等人跑回宿舍拿工具又跑出来与对方对打，林宝权拿一啤酒瓶帮手打，后看见木工组的一工人被打伤倒在宿舍大门一堆砖块旁，林宝权也被打伤右手和右脚，其和林宝成、带班工头叶作杰一起扶林宝权到医院治疗。 9、包＊＊（浦北籍钢筋工人）证实，2010年9月27日上午，冯基星在工地楼面做工时，与木工组的人发生口角；中午回到工地吃饭时，冯基星要与那人打架，但被双方的工头包明和陈湾劝开；晚上9时许，其看见包秋成砸打酒瓶，还听说在大门外，三个木工组工人追打黄臣兴，钟大东、包秋成、包东成、林宝权跑去帮忙，林宝权拿三只啤酒瓶跟去。其看见林宝权被打倒在地上，有一个木工组工人也倒在地上；后工头叶作杰送林宝权去医院，陈湾也送那个木工组倒地的人去医院。 10、陈＊＊（广东湛江籍模板工人）证实，案发当晚9时30分，其与工人杨子明、何明俊在工地宿舍听到争吵声后，看见木工组宿舍门口有约20人争吵，听说是木工组的工人和钢筋组的工人打架，其打电话给工头来劝解处理。后钢筋组的老板说劝打架的工人，但那些工人不听，还打了他左手肘部，其还看见木工组的一工人用手按住腹部，坐在地上，旁边地上还躺着一个钢筋组的工人；后其听说按住腹部的那名木工组的工人死亡了。 11、李＊＊（广东廉江籍模板工人）证实，案发当晚9时许，其在工地宿舍内听到砸打酒瓶声和争吵的声音，其不敢出去看，等打架声停止后，其看见工友李＊＊在宿舍外的围墙边用手捂住腹部，有一个工人扶着他，其打电话给工头，到路边等救护车；后来才知道是工地的模板工与钢筋工双方打架。 12、许＊（广东廉江籍模板工人）证实，案发当晚，工地临时工棚内有人打架，是广东廉江籍的工人与广西浦北籍的工人相互打架，他们宿舍姓李的一个人被打死了。当时打架前，其在宿舍内，看见浦北籍工人有2个人各拿一把菜刀来到其居住的宿舍门口，用刀敲打宿舍的门。 辨认笔录：其辨认出5号和12号照片上的人（即钟大东和黄臣兴）是拿菜刀参与打架的男子。 13、包＊（浦北籍钢筋工人）证实，案发当晚8时多，在建筑工地的临时工棚内，浦北籍的工人包秋成、包东成、黄臣兴、钟大东、林宝权等人与湛江籍的工人打架，是因为当天上午做工时，冯基星与对方发生争吵引起；晚饭后，其在宿舍内听到有人争吵并掷酒瓶声，其出门看见湛江籍的工人有人拿铁棍参与打架，看见包秋成、包东成、黄臣兴、钟大东、林宝权等人用酒瓶掷向对方；后其知道林宝权、冯基星被打伤，听说湛江籍的工人有一人被打死。 14、陈＊＊（广东廉江籍模板工人）证实，案发当晚晚饭后，其和李＊＊等10多人得知浦北籍的工人要找廉江籍工人打架后，其和李＊＊、“尔毛强”等7、8人返回宿舍，刚到宿舍门口，有5、6个浦北籍的工人，当中有一人拿一把菜刀，一人拿一根铁棍冲上来先动手打其一方的人，拿铁棍的打了几下，但被其一方的人拿钢管挡住。其和3名工人退回宿舍房内，有约8名工友与浦北籍工人打架，其听到砸打啤酒瓶的响声，后其见李＊＊用手捂住肚子躺在地上；廉江籍一方参与打架有其、李＊＊、“尔毛强”、黄钱、“相龙”、黄团6人，其中其与黄钱、“相龙”各拿一根撬棍挡对方。 辨认笔录：其辨认出2号和12号照片上的人（即包东成和黄臣兴）是参与打架的人。 15、李＊＊（广东廉江籍模板工人）证实，当晚9时许，有两个男子走进他们的宿舍，说要找中午和钢筋工人打架的木工工人，其和老乡说不知道，那二名男子离开，后其听到砸打啤酒瓶的响声。 辨认笔录：其辨认出2号和12号照片上的人（即包东成和黄臣兴）是打架前到其宿舍找人的两个男子。 16、叶＊＊（浦北籍钢筋工头）证实，2010年9月27日晚8时许，其在宿舍内听到争吵声，其走出房看见其几个浦北籍钢筋工人与7、8个广东湛江籍的模板工人争吵、打架，浦北籍的有钟大东、包东成、包秋成、黄臣兴、冯基星等几人参与，拿板凳、砸酒瓶，广东籍的有10多人参与，拿铁棍、砸酒瓶，其拦架，但没人听劝，没拦住，还被打中左肘部一棍。听说是浦北籍钢筋工人与湛江籍模板工人因当天上午相互争吵的事而引起打架；同月29日晚，其劝包秋成投案，包秋成同意后，其驾车搭包秋成到公安机关投案；同月30日上午，其又劝说钟大东、包东成、黄臣兴三人投案，他们三人同意后，其报告警方，后刑侦支队安排人员与其一起驾车到广东惠州接他们三人投案。 （二）指认现场照片，现场勘查笔录、示意图、现场照片证实：案发现场地点位于北海市海城区高德“和苑”小区二期工地，中心现场位于工地工人宿舍区工人用餐大棚内，大棚内有餐桌14张，分二列排列每列7张，其中南侧一列的第二张餐桌发现有明显打斗痕迹，餐桌西侧长条凳子被掀翻，餐桌东侧长条凳子中间，发现一滴滴落状血迹。北侧一列第四张餐桌上发现有一处流注状血迹。在铁棚中间地面上发现有一滴滴落状血迹，在此处血迹东侧70厘米处地面上也发现有一滴滴落状血迹。在铁棚内地面上发现有许多残碎的啤酒瓶及啤酒碎片。现场勘查实物提取血迹4处。 （三）提取笔录、扣押物品清单及照片证实，侦查人员从包东成的租住处依法提取并扣押黄臣兴的作案工具不锈钢菜刀一把。 （四）尸体检验鉴定书、尸检照片及鉴定结论通知书证实：经检验，死者的头面部、颈项部、胸部均未见损伤异常，右侧腹腔后见一处3.1cm×1.3cm斜行创口，创缘整齐，创角上钝下锐，创壁光滑，创腔无组织间桥。致伤工具推断为单刃刺器。鉴定结论是：李＊＊系因右腹部刺创刺破肝右叶及右肾静脉导致急性失血休克而死亡。该鉴定结论已依法告知被害人亲属及六被告人。 （五）生物物证鉴定书、鉴定结论通知书证实：侦查机关将现场勘查提取的血迹4份取样，以及依法提取林宝权、冯基星和被害人李＊＊的血痕各一份，送呈作DNA检验鉴定，检验结果是：现场提取的血迹是人血痕，排除为林宝权、冯基星和被害人李＊＊所留。该鉴定结论已依法告知六被告人。 （六）其他书证 1、归案情况说明证实，案发后，经工头叶作杰劝说、动员，包秋成、包东成、黄臣兴、钟大东自动到公安机关投案。 2、户籍证明证实，冯基星等六名被告人的出生时间、住址等情况，冯基星、黄臣兴、林宝权、包秋成、包东成犯罪时已是成年人；钟大东犯罪时未满十八周岁。 （七）被告人供述 1、包东成供认，2010年9月27日上午，冯基星在做工时被湛江籍一模板工人的木板砸到脚，两人发生争吵；中午双方又打架；晚上9时许，冯基星、包秋成去工人宿舍找对方那人，又被对方的人砸酒瓶和木凳，冯基星、包秋成跑回来叫帮忙，并拿水管和酒瓶扔对方，黄臣兴冲进厨房拿出三把刀（一把水果刀，两把菜刀），工头叶作杰劝说和制止，对方工人持钢筋条和刀具追打，其与冯基星、包秋成、黄臣兴、钟大东及林宝权参与打架，其拿黄臣兴给的那一把水果刀，黄臣兴、冯基星各拿一把菜刀，林宝权、包秋成、钟大东拿酒瓶，包秋成还拿水管与对方对打，对方几个人持刀、钢筋条、水管等工具围住其，在混乱之中，其用刀刺中那名湛江籍模板工人的腹部一刀，其在逃跑途中将刀扔在路边。案发后，经叶作杰劝说，其和钟大东、黄臣兴投案。 辨认笔录：其辨认出用于打架斗殴时刺伤他人所使用的刀具款式是编号为7号类似的刀具；指出本组照片中的5号照片上的人（即李宝柱）参与打架。 2、冯基星供认：打架因其而起，案发当日上午做工时，其等浦北籍工人在扎钢筋时，被广东湛江籍一模板工人将一块模板丢在其身旁，双方发生口角；中午吃饭时，其和包东成一起去找那湛江青年的工头论理，对方一帮人想冲过来打他们，但被对方的工头拦住；晚上9时许，其在宿舍听见门外有丢啤酒瓶打烂的响声，其出外看见包东成、包秋成、钟大东、黄臣兴拿酒瓶与对方一帮人打架，并被对方追打，后看见包东成拿一把刀出去打架，其拿一根钢管打架，其被对方10多人追打并被打伤左脚，后老乡送其到医院包扎，在医院被抓获。 3、黄臣兴供认，是冯基星叫帮忙打架，冯基星与湛江籍模板工人因小事发生争吵而引起，在吃饭的工棚内打，当时其和包东成在一起，被对方一帮人先拿啤酒瓶砸打，后林宝权、冯基星、钟大东、包秋成帮忙拿酒瓶砸打对方，其一方6个人拿酒瓶与对方相互砸打，后其跑进厨房拿出两把菜刀和一把水果刀，包东成拿一把水果刀，其和冯基星各拿一把菜刀，看见钟大东拿一根铁水管，与对方打架；后其与包东成、钟大东投案。 辨认笔录：其辨认出其从厨房拿出的同类型的水果刀是7号类型的刀；指出本组照片中的5号照片上的人（即李宝柱）持铁棍参与打架。 4、林宝权供认，案发当晚打架是因冯基星白天做工时与广东廉江模板工人发生矛盾争吵引起；当晚其在工地宿舍内听到掷酒瓶的响声和打架的吵闹声，其看见黄臣兴、钟大东站在楼下空地上，对方一群人拿啤酒瓶掷他俩，他俩搬起木板凳、酒瓶掷过去，包东成、包秋成也拿酒瓶与对方对砸，钟大东拿啤酒瓶，黄臣兴拿一根铁水管与对方打，叶作杰过来劝架，对方人多，有几个拿着钢筋追打他俩出宿舍大门外，其拿一个啤酒瓶，对方2、3个男子拿钢筋殴打其，打伤其右脚和右背，冯基星的右脚掌被玻璃扎伤，对方一人被打倒在地，后其弟林宝成等人送其到医院治疗，治伤过程中被抓获。 5、包秋成供认，打架是因白天做工时，冯基星与对方发生争吵的事引起；案发当晚，在宿舍大院里，木工组10多人与钢筋组的包东成、钟大东、黄臣兴、冯基星等人吵闹并拿木凳、啤酒瓶扔，他们几人也拿啤酒瓶扔对方，包东成、黄臣兴二人拿刀，黄臣兴拿菜刀，是从厨房拿出来的。冯基星、钟大东拿铁水管，其拿啤酒瓶帮忙扔对方，后拿铁水管，其被对方4、5人拿钢筋追打，看见包东成拿一把水果刀，对其等人说他可能把人捅伤了；后听说林宝权受伤，对方一人死亡；后其投案。 6、钟大东供认，打架的起因是因冯基星白天做工时被木工工人的木块撞到，双方发生争吵而引起；当晚8时许，听到冯基星等人与几个廉江籍的木工工人吵闹，其与包东成、黄臣兴过去看，看见对方10多人手持钢筋爪、啤酒瓶要打冯基星等人，其退回工棚内拿一条铁水管和二只酒瓶帮手打架，黄臣兴从厨房拿刀出来，包东成、黄臣兴各拿一把刀，冯基星拿一条铁水管，包秋成、林宝权拿酒瓶参加打架，其被对方几人追打；后来其与包东成、黄臣兴一起投案。 原判认为，被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东故意非法损害他人身体，致人死亡，其行为均构成故意伤害罪。在共同犯罪活动中，被告人包东成持刀捅刺被害人，直接致被害人死亡；冯基星引发本案，且持刀、铁水管参与打斗；黄臣兴主动找对方论理，从厨房拿出三把刀，且持刀参与打斗，因此，包东成、冯基星、黄臣兴均起主要作用，均是主犯，依法应当按照其所参与的全部犯罪处罚；被告人林宝权、包秋成、钟大东拿酒瓶参与打架，均起次要作用，均是从犯，依法应当从轻或减轻处罚。被告人钟大东犯罪时未满十八周岁，依法应当从轻或者减轻处罚。被告人包秋成、包东成、黄臣兴、钟大东犯罪后自动投案并如实供述其罪行，是自首，依法可以从轻或者减轻处罚。被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东的犯罪行为给两原告人造成经济损失，依法应承担连带赔偿责任。附带民事诉讼原告人请求赔偿丧葬费合法有据，依法计赔丧葬费人民币14151元，但请求赔偿死亡赔偿金不属刑事附带民事诉讼范围，依法不予支持。被告人钟大东对他人实施侵权行为时未成年，其民事赔偿责任依法应由其父母即监护人钟常汉、张维会承担。六被告人共交纳赔偿款人民币40000元，其中，包东成交纳15000元，冯基星、黄臣兴、林宝权、包秋成、钟大东各交纳5000元，并不违法，予以准许。六被告人均能通过亲属积极赔偿被害人亲属经济损失，被害人亲属对六被告人的行为表示谅解，并请求对六被告人从轻判处，酌情予以考虑。根据六被告人参与犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，决定对被告人包东成、冯基星、黄臣兴从轻处罚；对被告人林宝权、包秋成、钟大东减轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第十七条第三款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十七条第一款、第三十六条第一款，《中华人民共和国民法通则》第一百一十九条、第一百三十条、第一百三十三条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十七条，《最高人民法院关于刑事附带民事诉讼范围问题的规定》第二条之规定，判决：一、被告人包东成犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；二、被告人冯基星犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年；三、被告人黄臣兴犯故意伤害罪，判处有期徒刑十年，剥夺政治权利一年；四、被告人林宝权犯故意伤害罪，判处有期徒刑六年；五、被告人包秋成犯故意伤害罪，判处有期徒刑四年；六、被告人钟大东犯故意伤害罪，判处有期徒刑三年；七、被告人包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东以及附带民事诉讼被告人钟常汉、张维会共同连带赔偿附带民事诉讼原告人李观喜、李文贤经济损失人民币40000元（该款己实际赔付给原告人）。 原审被告人包东成上诉提出：1、被害人一方先用啤酒瓶投掷以致事态升级，被害人有过错；2、本案是因其他同案犯与被害人发生口角而引发，其所使用的水果刀亦是同案犯在打斗过程中交给其的，其有自首情节，积极赔偿被害人亲属，且是同案犯中赔偿最多的，已获得被害人亲属的谅解，原判对其判处无期徒刑量刑过重。 辩护人王小琴在二审期间除提出与包东成相同观点的辩护意见外，另提出：本案的证据不足以证实包东成持水果刀捅刺被害人腹部一刀，包东成在共同犯罪中仅起次要作用，是从犯，原判认定包东成是主犯错误，请求二审法院对包东成减轻处罚。 经二审审理查明，二审认定刑事部分的事实，除补充认定以下事实及适用证据之外，即：“2010年9月27日晚9时许，原审被告人林宝权、冯基星到北海市人民医院治疗伤口时被公安机关抓获归案；同月30日，黄臣兴、包秋成主动向公安机关投案；同年10月1日，包东成、钟大东主动向公安机关投案。认定该部分事实有公安机关的破案报告书及原审被告人归案后的第一次讯问笔录等证据证实”。其余部分的事实及适用的证据与一审一致。 对本案的事实和证据综合分析如下：1、本案破案自然。本案系在同一建筑工地的广西浦北籍钢筋工人与广东廉江籍模板工人之间打群架引发，案发后即有群众报案，公安机关当即出警赶到现场进行侦查，经询问目击证人，确定本案系犯罪嫌疑人冯基星、林宝权、包秋成、黄臣兴、包东成、钟大东等人所为。公安机关随后到北海市人民医院将冯基星和林宝权抓获；包秋成、黄臣兴、包东成、钟大东也先后向公安机关投案。经讯问，六名犯罪嫌疑人对参与打架的事实均供认不讳。2、本案的起因清楚。本案是因冯基星与李黄发生争执，冯基星不服，纠集自己浦北籍老乡与李黄及被害人李＊＊等广东廉江籍老乡发生斗殴才引发本案。该事实有被害方的证人李黄、李宝柱、陈志桥及被告方的证人林雄、包能任、包明等人的证言证实，上诉人包东成及原审被告人冯基星、林宝权、包秋成、黄臣兴、钟大东亦供认。3、认定冯基星、林宝权、包秋成、黄臣兴、包东成、钟大东参与打架的事实清楚。该事实有目击证人李宝柱、林宝成、大雄、包能任、许色、包明、陈志桥、李辉来、叶作杰的证言证实，上诉人包东成及原审被告人冯基星、林宝权、包秋成、黄臣兴、钟大东亦供认。4、认定包东成持水果刀捅中李＊＊腹部一刀，致李＊＊因右腹部刺创刺破肝右叶及右肾静脉，导致急性失血性休克死亡的事实清楚。本案的证据证实仅有包东成一人持水果尖刀、其他同案人则持菜刀或铁水管、木凳、啤酒瓶参与打架；尤其同案人黄臣兴证实是包东成从其手上拿走水果刀的。上诉人包东成归案后对其拿着黄臣兴给的一把水果尖刀参与打架，并捅中李＊＊腹部一刀的事实一直供认不讳。其所供事实与证人证言、同案人的供述、现场勘验检查笔录、尸体鉴定结论等证据相吻合。 综上，本案的证据已形成了完整的证据锁链，足以认定冯基星、林宝权、包秋成、黄臣兴、包东成、钟大东共同故意伤害李＊＊，包东成持水果刀直接致死李＊＊的犯罪事实。 对于包东成提出的上诉理由及二审辩护人提出的辩护意见综合评判如下：1、经查，本案是因冯基星与被害方发生口角，冯基星不服，遂纠集包秋成持械到被害方的宿舍欲报复对方时，反而被对方赶跑；冯基星仍不服，随后又纠集包东成及本案其他原审被告人持刀、啤酒瓶、铁水管等工具参与打群架所引发。故包东成及其辩护人提出，被害人一方先用啤酒瓶投掷以致事态升级的上诉理由和辩护意见与事实不符，其提出被害人有过错的意见亦不能成立，本院不予采纳。2、经查，上诉人包东成归案后对其拿黄臣兴给的一把水果尖刀参与打架，并捅中李＊＊腹部一刀的事实一直供认不讳；证人证言及同案人的供述均证实仅有包东成持水果尖刀，其他同案人持菜刀或铁水管、木凳、啤酒瓶参与打架；尤其同案人黄臣兴供述是包东成从其手上拿走水果尖刀的；尸体鉴定结论证实被害人身上仅有右腹部一处单刃锐器创口，且该创口是致命创。故包东成对该事实的供认与证人证言、同案人的供述、现场勘验检查笔录、尸体鉴定结论等证据相一致。足以认定包东成持水果尖刀捅中被害人腹部一刀，致被害人李＊＊死亡的事实；原判据此认定包东成是致被害人李＊＊死亡的直接凶手，是本案的主犯，符合本案的实际情况。故对辩护人提出，本案的证据不足以证实包东成持水果刀捅刺被害人腹部一刀，包东成在共同犯罪中仅起次要作用，是从犯，原判认定包东成是主犯错误的意见，本院不予采纳。3、包东成伙同冯基星、黄臣兴、林宝权、包秋成、钟大东共同致一人死亡，依法应当在“十年以上有期徒刑、无期徒刑、死刑”的幅度内量刑；原判鉴于在共同犯罪中，包东成持水果尖刀捅中被害人腹部，系致被害人死亡的直接凶手，本案是冯基星引发，黄臣兴向包东成提供水果尖刀，认定包东成、冯基星、黄臣兴均起主要作用，均是本案的主犯；包东成有自首情节，和积极赔偿被害人亲属1.5万元，取得被害人亲属谅解等情节，在法定量刑幅度内对包东成从轻判处无期徒刑量刑适当；包东成上诉及其辩护人在二审期间以上述事实及情节再次要求本院对包东成予以从轻处罚，理由不充分，本院不予采纳。 ", "裁判分析过程": "本院认为，上诉人包东成伙同原审被告人冯基星、黄臣兴、林宝权、包秋成、钟大东共同故意非法损害他人身体健康，致一人死亡，其行为均已构成故意伤害罪。在共同犯罪中，包东成持水果尖刀捅中被害人腹部，系致被害人死亡的直接凶手；冯基星引发本案，且持刀、铁水管参与打斗；黄臣兴向包东成提供刀具，且持刀参与打斗，三人均起主要作用，是主犯，依法应当按照其所参与的全部犯罪处罚；林宝权、包秋成、钟大东拿啤酒瓶或铁水管参与打架，均起次要作用，是从犯，依法应当从轻或者减轻处罚。钟大东犯罪时未满十八周岁，依法应当从轻或者减轻处罚。包东成、黄臣兴、包秋成、钟大东犯罪后自动投案并如实供述其罪行，是自首，依法可以从轻或者减轻处罚。案发后，包东成、冯基星、黄臣兴、林宝权、包秋成、钟大东的亲属共赔偿给被害人亲属人民币4万元，其中：包东成赔偿1.5万元，冯基星、黄臣兴、林宝权、包秋成、钟大东各赔偿5000元，均取得了被害人亲属的谅解，对六名原审被告人均酌情予以从轻处罚。综合包东成、黄臣兴、冯基星的主犯情节、积极赔偿情节，及包东成、黄臣兴的自首情节，对包东成和黄臣兴均予以从轻处罚；对冯基星酌情予以从轻处罚。综合林宝权、包秋成、钟大东的从犯情节、积极赔偿情节，和包秋成、钟大东的自首情节及钟大东犯罪时未满十八周岁的情节，对林宝权、包秋成、钟大东均予以减轻处罚。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。适用法律除漏用《中华人民共和国刑法》第五十五条第一款、第五十六条第一款外，其余均正确，对漏用的法律条款，本院予以补正。上诉人包东成的上诉理由及辩护人王小琴提出的二审辩护意见，经查，不能成立。依照《中华人民共和国刑事诉讼法》第一百八十九条第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长石家祥 代理审判员潘钧 代理审判员程耀伟 二Ο一二年七月五日 书记员卢曼妮", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第五十七条第一款 + 《中华人民共和国民法通则》第一百三十条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条 + 《中华人民共和国刑法》第二十六条第四款 + 《中华人民共和国刑事诉讼法》第一百八十九条第（一）项 + 《中华人民共和国刑法》第三十六条第一款 + 《中华人民共和国刑法》第二百三十四条第二款 + 《中华人民共和国刑法》第二十六条第一款 + 《中华人民共和国民法通则》第一百一十九条"}