{"全文": "广西壮族自治区北海市中级人民法院 刑事附带民事判决书 （2012）北刑一初字第22号 公诉机关广西壮族自治区北海市人民检察院。 附带民事诉讼原告人王某堂，男，1947年10月7日出生，汉族，农民。系被害人王某某的父亲。 附带民事诉讼原告人杨某某，女，1952年7月10日出生，壮族，农民。系被害人王某某的母亲。 诉讼代理人张传卫，合浦县“148”法律服务所法律工作者。 诉讼代理人杨某强，男，1973年3月13日出生，壮族，农民。 被告人闭仁宝，男，1976年4月10日出生于广西壮族自治区鹿寨县，壮族，小学文化，农民。因涉嫌犯故意伤害罪，2011年12月10日被逮捕。现羁押于合浦县看守所。 指定辩护人庞辉明，北海市宝典律师事务所律师。 广西壮族自治区北海市人民检察院以北检刑诉（2012）14号起诉书指控被告人闭仁宝犯故意伤害罪，于2012年5月13日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某堂、杨某某向本院提起附带民事诉讼。本院依法组成合议庭公开开庭进行合并审理。北海市人民检察院指派检察员秦先良出庭支持公诉，原告人王某堂、杨秀英及其诉讼代理人张传卫、杨某强，被告人闭仁宝及其指定辩护人庞辉明均到庭参加诉讼。现已审理终结。 公诉机关指控，2005年5月18日21时许，被害人王某某在合浦县石湾镇清水村委大白水岭利添果场西瓜地问韦某某（另案处理）要西瓜遭拒绝与韦发生争执。为泄私愤，被告人闭仁宝伙同韦某某与罪犯余某某、廖某某持刀前往寻找王某某报复。在发生争执的西瓜地附近遇见王某某、陈某某后，韦某某与王某某再次发生口角，被告人一伙即持刀上前对被害人王某某、陈某某实施殴打、刺击，被告人闭仁宝持尖刀参与了对王某某、陈某某实施殴打、刺击，共同致王某某死亡、陈某某重伤。2011年12月10日，被告人闭仁宝向公安机关自动投案。 针对上述犯罪事实，公诉机关当庭列举了书证、被害人陈述、证人证言、勘验、检查笔录、检验、鉴定结论、被告人供述等证据予以证实。 公诉机关认为，被告人闭仁宝无视国法，为泄私愤故意非法损害他人身体，并致一人死亡、一人重伤，其行为己触犯《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任。在共同故意伤害犯罪中，被告人闭仁宝起积极主要作用，是主犯，提请本院依法判处。 附带民事诉讼原告人王某堂、杨某某诉称：被告人闭仁宝伙同韦某某、余某某、廖某某共同刺死其儿子王某某，请求判令被告人闭仁宝赔偿死亡补偿金9086元、丧葬费15921元、交通费1000元，共计人民币107781元。 被告人闭仁宝辩称韦某某等人与被害人发生矛盾和打架时其不在现场，而是在瓜地里淋瓜，韦某某说有人偷瓜，叫其追那个人，其看见路口有个人便拿着水瓢去追，但没有追上，在上述过程中其没有拿刀，也没有打到人。请求对其从轻处罚。 辩护人提出，公诉机关指控被告人闭仁宝捅刺被害人的证据不充分，认为被害人陈某某没有指证说是谁捅刺了他，同案人余某某、廖某某的供述不一致，该两人的供述不可信，请求本院对闭仁宝从轻处罚 经审理查明：2005年5月18日晚9时许，被告人王某某在合浦县石湾镇清水村委大白水岭利添果场西瓜地因问韦某某要西瓜遭拒绝而与韦发生争执。为泄私愤，经韦某某（另案处理）提议，纠集了被告人闭仁宝及余某某、廖某某（两人均已判刑）持刀前往寻找王某某报复。在发生争执的西瓜地附近，闭仁宝等人遇见前来寻找韦某某报复的王某某、陈某某，韦某某与王某某再次发生口角，被告人闭仁宝和余某某、韦某某等便持刀上前对被害人王某某、陈某某实施殴打、刺击，致王某某死亡、陈某某重伤。经法医鉴定：王某某系被他人用单刃利器刺击胸背部致右肺贯通伤、心包粘膜损伤，引起失血性休克而死亡；陈某某右胸部损伤引起血气胸，并发生呼吸困难，损伤构成重伤。 被告人闭仁宝作案后潜逃，于2011年12月10日向公安机关自动投案。 另查明，附带民事诉讼原告人王某堂、杨某某分别出生于1947年10月17日和1952年7月10日，两人系被害人王某某的父母，属农业人口。本院于2006年8月11日对本案的附带民事诉讼部分作出（2006）北刑初字第21号刑事附带民事判决，判令，被告人余某某、廖某某共同赔偿给原告人王某堂、杨某某死亡补偿金46104元、丧葬费6789.48元、抚养费38532元，共计人民币91425.48元，该判决已发生法律效力。 上述事实，有下列证据予以证实： （一）书证 1、接受刑事案件登记表、破案报告、归案证明等，证实本案的来源及破案经过，案发后被告人闭仁宝潜逃，于2011年12月10日向合浦县公安局刑侦大队五中队投案。 2、户籍证明，证实被告人闭仁宝的基本情况，其在犯罪时已年满十八周岁。 3、附带民事诉讼原告人王某堂、杨某某当庭提交的户口本、身份证等证实，其家庭户籍情况。 （二）被害人陈某某陈述，2005年5月18日晚9时许，王某某驾摩托车到瓜棚对其说，因向柳州佬要西瓜，被打了两巴掌。其出于气愤，就拿了一把平头西瓜刀与王某某一起去找柳州佬报复，行至一铁棚旁边时，碰到约五个人，这些人就向其两人扑过来，其被捅了一刀右胸部，其转身逃跑时又被捅了一刀右背部。其跑了约一百米，遇到王某福等人，后被送去医院抢救。 （三）证人证言 1、证人王某福证实，案发当晚，其弟王某某问韦某某等人要西瓜被韦某某打了两巴掌，后王某某与陈某某开摩托车去找韦某某等人报复。其怕事情闹大也赶过去，在途中其遇到被捅了两刀腹部流血的陈某某，其跑到现场见王某某倒在血泊里，后因伤情过重抢救无效死亡。 2、证人庞某某证言，证实案发当晚，其与王某某共三人到柳州人瓜棚，王问对方要瓜，双方发生争执，王某某被对方打了一巴掌，后王某某将此事告知王某福、陈某某等人，王某某与陈某某过去找对方理论。一会听到叫喊声，其几人赶过去，途中遇到受伤的陈某某并送他去医院抢救。 3、证人易某某证言，证实案发当晚，其与陈某某等人在瓜棚看瓜，王某某前来说被柳州仔打两巴掌，要去教训对方，陈某某便与王某某前去找对方。约过10分钟，看见陈某某受伤向他们跑来，说其被捅了两刀，王某某可能被捅死了。 4、证人廖某香证言，证实其与丈夫韦某某一起受雇于包某某管理西瓜地，2005年5月18日晚，王某某问韦某某要西瓜，韦某某说没有瓜，王某某就骂韦某某。王某某离开瓜棚不久又与其朋友来到瓜棚铁房旁边，韦某某和另外三个人喝完酒后，就一起往王某某所在方向走去。不久，就听见铁房那边大喊大叫，后其走过到离铁房不远的十字路口看，见到有一个人倒靠北的路边。事后得知倒在地上的人是王某某。 5、证人韦某平证言，证实2005年5月18日晚约10时许，其听到隔壁工棚那边传来吵闹声，其跑去时伤者已被送去医院抢救了，其见到韦某某、一个姓闭的，一个鹿寨县四排乡江南的等三人往工棚对面的村子逃跑了。 6、证人包某某证言，证实案发当晚8时许，王某某打电话对其说，韦某某打了他两巴掌，要韦某某每巴掌赔5000元。约晚上10时许，其回到家听说王某某因这事打架，被捅伤送医院抢救了。 7、证人庞某某证言，证实其于案发当晚，听说被打伤的一方与帮包某某种西瓜的民工发生争执，然后发生打架伤人事件。 （四）现场勘查笔录及照片和扣押物品清单，证实案发现场位于石湾镇清水村委大白水岭利添果场石湾分场场部后同果场里的一个“T”字路口处，在该路口处靠北侧的草地上有一处范围为南北长2.3米、东西宽1.2米的血滩，公安人员从该现场提取血迹若干，蓝色人字形拖鞋一双，在距现场中心西南方向100米处的草丛中提取一把菜刀，在距现场中心南400米的西瓜地轩提取一把单刃水果刀。同案人廖某某确认上述菜刀系其丢在现场的。 （五）鉴定结论 1、合公法字（2005）第131号陈某某伤情鉴定书、照片及鉴定结论通知书，证实经检验，被害人陈某某右胸部第三、四和第七、八肋间各有一处刀刺创口，创口边缘整齐；损失伤符合锐器伤；鉴定结论是陈某某右胸部损伤引起血气胸，并发生呼吸困难，损伤构成重伤。上述鉴定结论已依法通知陈某某、同案人余某某、廖某某和被告人闭仁宝。 2、合公法字（2005）第131号王某某尸体检验报告书、照片及鉴定结论通知书，证实经检验，被害人王某某左、右上眼睑各见一创口，右大腿见三处创口，左大腿见二处创口。左胸部见一创口深进胸腔，心包粘膜出血；右背部见一创口深入胸腔，右肺下叶贯通创，胸腔积血，上述创口边缘整齐，创腔没有组织间断，创角一钝一锐；鉴定结论为王某某系被他人用单刃刺器刺击胸背部致右肺贯通伤、心包粘膜损伤，引起失血性休克而死亡。上述鉴定结论已分别通知王某某的家属、同案人余某某、廖某某和被告人闭仁宝。 （六）本院（2006）北刑初字第21号刑事附带民事判决书，证实，同案人余某某、廖某某因本案已被以故意伤害罪分别判处死刑，缓期二年执行，剥夺政治权利终身，和有期徒刑五年；余某某、廖某某共同赔偿给原告人王某堂、杨某某死亡补偿金46104元、丧葬费6789.48元、抚养费38532元，共计人民币91425.48元。 （七）同案人供述 1、余某某供述，2005年5月18日晚约9时许，其和韦某某、闭仁宝、廖某某等人在工棚喝酒，“老二”（王某某）来到瓜棚问韦某某要西瓜遭拒绝，王就骂韦，被韦打了一巴掌，王某某威胁说要找人来报复后离开。吃完饭后，韦某某说要去找王某某打，其带牛百叶刀、韦某某、闭仁宝拿刀与廖某某一起去找王某某，途中，韦某某给一把菜刀廖某某。在路口看见王某某及另一个男青年，韦某某与王某某争执，其与闭仁宝就上去打对方，闭仁宝拿牛百叶刀与王某某对打，其拿牛百叶刀追捅了另一个青年仔右胁部二刀，大腿一刀，其回来时看见王某某被打倒在地上，其用刀捅了王某某眉心一刀，廖某某在打完后才来到，没有动手。后其与韦某某、闭仁宝三个人就逃离现场，刀在逃跑的路上扔掉了。 2、廖某某供述，2005年5月18日晚9时30分，其和韦某某、余某某、闭仁宝等几人在瓜棚前吃饭喝酒，“老二”（王某某）来问韦某某要西瓜遭拒绝，王某某就骂韦，二人发生争执。10时许，韦某某提出去找王某某，意思是报复教训，闭仁宝进瓜棚拿一把菜刀，其四人就一起去找王某某。途中，余某某说他还有刀就给其一把菜刀。见到王某某两个人后，韦某某与王某某发生争执，余某某、闭仁宝就上去打对方，余某某从口袋里拿出一把牛百叶尖刀与王某某打，闭仁宝持刀追打另一男青年，韦某某跟着去拉闭仁宝，但拉不住，韦就去追闭仁宝，不久闭仁宝跑回头说“刚才那个已被我捅了两刀，现在回去再打死那个”，闭仁宝追打回来后就与余某某一起殴打王某某，具体怎么样打因距离较远看不清楚。后余某某、闭仁宝、韦某某三个人就逃离了现场。 （八）被告人闭仁宝供述，2005年5月份一天晚上9时许，韦某某说有人偷西瓜，让其过去，其见到韦某某的西瓜地有打架，其追了对方三个人中的一个，往回走时遇到韦某某、徐绍年、一姓廖绰号“阿春”三人，其见到韦某某手持一把菜刀、余某某拿一把尖刀，“阿春”拿一条木棍，后其与韦某某、余某某三人一起逃到合浦，后搭车回了鹿寨，三天后余某某打电话告诉其说对方有一个人被捅死、一个被捅伤。 上述证据均来源合法，内容客观真实，并经庭审举证、质证，相互印证吻合，证实被告人闭仁宝与韦某某、余某某、廖某某共同故意伤害被害人王某某、陈某某，并致王某某死亡，陈某某重伤的犯罪事实，本院予以确认。 本院认为，被告人闭仁宝因同案人与被害人发生矛盾，为泄私愤，伙同他人持刀捅刺和殴打被害人，并致一人重伤、一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪。公诉机关指控的罪名成立。在共同故意伤害犯罪中，被告人闭仁宝持刀追打被害人陈某某、王某某，行为积极，起主要作用，是主犯，依法应按照其所参与的全部犯罪进行处罚。被告人闭仁宝及其辩护人提出韦某某等人打架时闭仁宝不在现场，没有持刀捅刺到被害人的辩解与辩护意见与本案已查明的事实不符，本院不予采信。闭仁宝虽然主动投案，但没有如实供述其伙同他人持刀故意伤害被害人的犯罪事实，依法不能认定为自首。本案是被告人和被害人双方互找对方报复而引发，被害人对本案的发生具有一定责任。本院依法对被告人闭仁宝酌情从轻处罚。被告人闭仁宝与他人的共同犯罪行为造成被害人王某某死亡，给附带民事诉讼原告人王某堂、杨某某造成的经济损失，依法应承担连带赔偿责任。附带民事诉讼原告人王某堂、杨某某的因本案遭受的经济损失，本院于2006年8月11日（2006）北刑初字第21号刑事附带民事判决判令：被告人余某某、廖某某共同赔偿给原告人王某堂、杨某某死亡补偿金46104元、丧葬费6789.48元、抚养费38532元，共计人民币91425.48元，该判决已发生法律效力。闭仁宝依法应对上述判决确定的经济损失承担连带赔偿责任。为了维护社会秩序，保护公民的人身权利不受侵犯，严厉打击严重刑事犯罪活动，根据被告人犯罪的事实、性质、情节和危害程度，依照《中华人民共和国刑法》第二百三十四条第二款，第二十五条第一款，第二十六条第一、四款，第五十七条第一款，第三十六条第一款和《中华人民共和国民法通则》第一百一十九条，第一百三十条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条的规定，判决如下： 一、被告人闭仁宝犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年（刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日，即自2011年12月10日起至2026年12月9日）。 二、被告人闭仁宝对本院（2006）北刑初字第21号刑事附带民事判决确定的赔偿附带民事诉讼原告人王某堂、杨某某的经济损失人民币91425.48元承担连带赔偿责任。 上述赔偿款项（廖某某已履行赔偿人民币3000元），应于本判决发生法律效力之日起一个月内履行完毕。逾期不履行的，附带民事诉讼原告人可在本判决规定的履行期限届满之日起二年内，向本院申请强制执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长庞福萍 审判员陶心进 审判员庞晓湖 二〇一三年二月十八日 书记员郑峰 附相关法条： 1、《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 2、《中华人民共和国民法通则》 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 第一百三十条二人以上共同侵权造成他人损害的，应当承担连带责任。 3、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 ", "文首": "广西壮族自治区北海市中级人民法院 刑事附带民事判决书 （2012）北刑一初字第22号 ", "标准法院名称": "广西壮族自治区北海市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关广西壮族自治区北海市人民检察院。 附带民事诉讼原告人王某堂，男，1947年10月7日出生，汉族，农民。系被害人王某某的父亲。 附带民事诉讼原告人杨某某，女，1952年7月10日出生，壮族，农民。系被害人王某某的母亲。 诉讼代理人张传卫，合浦县“148”法律服务所法律工作者。 诉讼代理人杨某强，男，1973年3月13日出生，壮族，农民。 被告人闭仁宝，男，1976年4月10日出生于广西壮族自治区鹿寨县，壮族，小学文化，农民。因涉嫌犯故意伤害罪，2011年12月10日被逮捕。现羁押于合浦县看守所。 指定辩护人庞辉明，北海市宝典律师事务所律师。", "案件基本情况": " 公诉机关指控，2005年5月18日21时许，被害人王某某在合浦县石湾镇清水村委大白水岭利添果场西瓜地问韦某某（另案处理）要西瓜遭拒绝与韦发生争执。为泄私愤，被告人闭仁宝伙同韦某某与罪犯余某某、廖某某持刀前往寻找王某某报复。在发生争执的西瓜地附近遇见王某某、陈某某后，韦某某与王某某再次发生口角，被告人一伙即持刀上前对被害人王某某、陈某某实施殴打、刺击，被告人闭仁宝持尖刀参与了对王某某、陈某某实施殴打、刺击，共同致王某某死亡、陈某某重伤。2011年12月10日，被告人闭仁宝向公安机关自动投案。 针对上述犯罪事实，公诉机关当庭列举了书证、被害人陈述、证人证言、勘验、检查笔录、检验、鉴定结论、被告人供述等证据予以证实。 公诉机关认为，被告人闭仁宝无视国法，为泄私愤故意非法损害他人身体，并致一人死亡、一人重伤，其行为己触犯《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任。在共同故意伤害犯罪中，被告人闭仁宝起积极主要作用，是主犯，提请本院依法判处。 附带民事诉讼原告人王某堂、杨某某诉称：被告人闭仁宝伙同韦某某、余某某、廖某某共同刺死其儿子王某某，请求判令被告人闭仁宝赔偿死亡补偿金9086元、丧葬费15921元、交通费1000元，共计人民币107781元。 被告人闭仁宝辩称韦某某等人与被害人发生矛盾和打架时其不在现场，而是在瓜地里淋瓜，韦某某说有人偷瓜，叫其追那个人，其看见路口有个人便拿着水瓢去追，但没有追上，在上述过程中其没有拿刀，也没有打到人。请求对其从轻处罚。 辩护人提出，公诉机关指控被告人闭仁宝捅刺被害人的证据不充分，认为被害人陈某某没有指证说是谁捅刺了他，同案人余某某、廖某某的供述不一致，该两人的供述不可信，请求本院对闭仁宝从轻处罚 经审理查明：2005年5月18日晚9时许，被告人王某某在合浦县石湾镇清水村委大白水岭利添果场西瓜地因问韦某某要西瓜遭拒绝而与韦发生争执。为泄私愤，经韦某某（另案处理）提议，纠集了被告人闭仁宝及余某某、廖某某（两人均已判刑）持刀前往寻找王某某报复。在发生争执的西瓜地附近，闭仁宝等人遇见前来寻找韦某某报复的王某某、陈某某，韦某某与王某某再次发生口角，被告人闭仁宝和余某某、韦某某等便持刀上前对被害人王某某、陈某某实施殴打、刺击，致王某某死亡、陈某某重伤。经法医鉴定：王某某系被他人用单刃利器刺击胸背部致右肺贯通伤、心包粘膜损伤，引起失血性休克而死亡；陈某某右胸部损伤引起血气胸，并发生呼吸困难，损伤构成重伤。 被告人闭仁宝作案后潜逃，于2011年12月10日向公安机关自动投案。 另查明，附带民事诉讼原告人王某堂、杨某某分别出生于1947年10月17日和1952年7月10日，两人系被害人王某某的父母，属农业人口。本院于2006年8月11日对本案的附带民事诉讼部分作出（2006）北刑初字第21号刑事附带民事判决，判令，被告人余某某、廖某某共同赔偿给原告人王某堂、杨某某死亡补偿金46104元、丧葬费6789.48元、抚养费38532元，共计人民币91425.48元，该判决已发生法律效力。 上述事实，有下列证据予以证实： （一）书证 1、接受刑事案件登记表、破案报告、归案证明等，证实本案的来源及破案经过，案发后被告人闭仁宝潜逃，于2011年12月10日向合浦县公安局刑侦大队五中队投案。 2、户籍证明，证实被告人闭仁宝的基本情况，其在犯罪时已年满十八周岁。 3、附带民事诉讼原告人王某堂、杨某某当庭提交的户口本、身份证等证实，其家庭户籍情况。 （二）被害人陈某某陈述，2005年5月18日晚9时许，王某某驾摩托车到瓜棚对其说，因向柳州佬要西瓜，被打了两巴掌。其出于气愤，就拿了一把平头西瓜刀与王某某一起去找柳州佬报复，行至一铁棚旁边时，碰到约五个人，这些人就向其两人扑过来，其被捅了一刀右胸部，其转身逃跑时又被捅了一刀右背部。其跑了约一百米，遇到王某福等人，后被送去医院抢救。 （三）证人证言 1、证人王某福证实，案发当晚，其弟王某某问韦某某等人要西瓜被韦某某打了两巴掌，后王某某与陈某某开摩托车去找韦某某等人报复。其怕事情闹大也赶过去，在途中其遇到被捅了两刀腹部流血的陈某某，其跑到现场见王某某倒在血泊里，后因伤情过重抢救无效死亡。 2、证人庞某某证言，证实案发当晚，其与王某某共三人到柳州人瓜棚，王问对方要瓜，双方发生争执，王某某被对方打了一巴掌，后王某某将此事告知王某福、陈某某等人，王某某与陈某某过去找对方理论。一会听到叫喊声，其几人赶过去，途中遇到受伤的陈某某并送他去医院抢救。 3、证人易某某证言，证实案发当晚，其与陈某某等人在瓜棚看瓜，王某某前来说被柳州仔打两巴掌，要去教训对方，陈某某便与王某某前去找对方。约过10分钟，看见陈某某受伤向他们跑来，说其被捅了两刀，王某某可能被捅死了。 4、证人廖某香证言，证实其与丈夫韦某某一起受雇于包某某管理西瓜地，2005年5月18日晚，王某某问韦某某要西瓜，韦某某说没有瓜，王某某就骂韦某某。王某某离开瓜棚不久又与其朋友来到瓜棚铁房旁边，韦某某和另外三个人喝完酒后，就一起往王某某所在方向走去。不久，就听见铁房那边大喊大叫，后其走过到离铁房不远的十字路口看，见到有一个人倒靠北的路边。事后得知倒在地上的人是王某某。 5、证人韦某平证言，证实2005年5月18日晚约10时许，其听到隔壁工棚那边传来吵闹声，其跑去时伤者已被送去医院抢救了，其见到韦某某、一个姓闭的，一个鹿寨县四排乡江南的等三人往工棚对面的村子逃跑了。 6、证人包某某证言，证实案发当晚8时许，王某某打电话对其说，韦某某打了他两巴掌，要韦某某每巴掌赔5000元。约晚上10时许，其回到家听说王某某因这事打架，被捅伤送医院抢救了。 7、证人庞某某证言，证实其于案发当晚，听说被打伤的一方与帮包某某种西瓜的民工发生争执，然后发生打架伤人事件。 （四）现场勘查笔录及照片和扣押物品清单，证实案发现场位于石湾镇清水村委大白水岭利添果场石湾分场场部后同果场里的一个“T”字路口处，在该路口处靠北侧的草地上有一处范围为南北长2.3米、东西宽1.2米的血滩，公安人员从该现场提取血迹若干，蓝色人字形拖鞋一双，在距现场中心西南方向100米处的草丛中提取一把菜刀，在距现场中心南400米的西瓜地轩提取一把单刃水果刀。同案人廖某某确认上述菜刀系其丢在现场的。 （五）鉴定结论 1、合公法字（2005）第131号陈某某伤情鉴定书、照片及鉴定结论通知书，证实经检验，被害人陈某某右胸部第三、四和第七、八肋间各有一处刀刺创口，创口边缘整齐；损失伤符合锐器伤；鉴定结论是陈某某右胸部损伤引起血气胸，并发生呼吸困难，损伤构成重伤。上述鉴定结论已依法通知陈某某、同案人余某某、廖某某和被告人闭仁宝。 2、合公法字（2005）第131号王某某尸体检验报告书、照片及鉴定结论通知书，证实经检验，被害人王某某左、右上眼睑各见一创口，右大腿见三处创口，左大腿见二处创口。左胸部见一创口深进胸腔，心包粘膜出血；右背部见一创口深入胸腔，右肺下叶贯通创，胸腔积血，上述创口边缘整齐，创腔没有组织间断，创角一钝一锐；鉴定结论为王某某系被他人用单刃刺器刺击胸背部致右肺贯通伤、心包粘膜损伤，引起失血性休克而死亡。上述鉴定结论已分别通知王某某的家属、同案人余某某、廖某某和被告人闭仁宝。 （六）本院（2006）北刑初字第21号刑事附带民事判决书，证实，同案人余某某、廖某某因本案已被以故意伤害罪分别判处死刑，缓期二年执行，剥夺政治权利终身，和有期徒刑五年；余某某、廖某某共同赔偿给原告人王某堂、杨某某死亡补偿金46104元、丧葬费6789.48元、抚养费38532元，共计人民币91425.48元。 （七）同案人供述 1、余某某供述，2005年5月18日晚约9时许，其和韦某某、闭仁宝、廖某某等人在工棚喝酒，“老二”（王某某）来到瓜棚问韦某某要西瓜遭拒绝，王就骂韦，被韦打了一巴掌，王某某威胁说要找人来报复后离开。吃完饭后，韦某某说要去找王某某打，其带牛百叶刀、韦某某、闭仁宝拿刀与廖某某一起去找王某某，途中，韦某某给一把菜刀廖某某。在路口看见王某某及另一个男青年，韦某某与王某某争执，其与闭仁宝就上去打对方，闭仁宝拿牛百叶刀与王某某对打，其拿牛百叶刀追捅了另一个青年仔右胁部二刀，大腿一刀，其回来时看见王某某被打倒在地上，其用刀捅了王某某眉心一刀，廖某某在打完后才来到，没有动手。后其与韦某某、闭仁宝三个人就逃离现场，刀在逃跑的路上扔掉了。 2、廖某某供述，2005年5月18日晚9时30分，其和韦某某、余某某、闭仁宝等几人在瓜棚前吃饭喝酒，“老二”（王某某）来问韦某某要西瓜遭拒绝，王某某就骂韦，二人发生争执。10时许，韦某某提出去找王某某，意思是报复教训，闭仁宝进瓜棚拿一把菜刀，其四人就一起去找王某某。途中，余某某说他还有刀就给其一把菜刀。见到王某某两个人后，韦某某与王某某发生争执，余某某、闭仁宝就上去打对方，余某某从口袋里拿出一把牛百叶尖刀与王某某打，闭仁宝持刀追打另一男青年，韦某某跟着去拉闭仁宝，但拉不住，韦就去追闭仁宝，不久闭仁宝跑回头说“刚才那个已被我捅了两刀，现在回去再打死那个”，闭仁宝追打回来后就与余某某一起殴打王某某，具体怎么样打因距离较远看不清楚。后余某某、闭仁宝、韦某某三个人就逃离了现场。 （八）被告人闭仁宝供述，2005年5月份一天晚上9时许，韦某某说有人偷西瓜，让其过去，其见到韦某某的西瓜地有打架，其追了对方三个人中的一个，往回走时遇到韦某某、徐绍年、一姓廖绰号“阿春”三人，其见到韦某某手持一把菜刀、余某某拿一把尖刀，“阿春”拿一条木棍，后其与韦某某、余某某三人一起逃到合浦，后搭车回了鹿寨，三天后余某某打电话告诉其说对方有一个人被捅死、一个被捅伤。 上述证据均来源合法，内容客观真实，并经庭审举证、质证，相互印证吻合，证实被告人闭仁宝与韦某某、余某某、廖某某共同故意伤害被害人王某某、陈某某，并致王某某死亡，陈某某重伤的犯罪事实，本院予以确认。 ", "裁判分析过程": "本院认为，被告人闭仁宝因同案人与被害人发生矛盾，为泄私愤，伙同他人持刀捅刺和殴打被害人，并致一人重伤、一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款的规定，构成故意伤害罪。公诉机关指控的罪名成立。在共同故意伤害犯罪中，被告人闭仁宝持刀追打被害人陈某某、王某某，行为积极，起主要作用，是主犯，依法应按照其所参与的全部犯罪进行处罚。被告人闭仁宝及其辩护人提出韦某某等人打架时闭仁宝不在现场，没有持刀捅刺到被害人的辩解与辩护意见与本案已查明的事实不符，本院不予采信。闭仁宝虽然主动投案，但没有如实供述其伙同他人持刀故意伤害被害人的犯罪事实，依法不能认定为自首。本案是被告人和被害人双方互找对方报复而引发，被害人对本案的发生具有一定责任。本院依法对被告人闭仁宝酌情从轻处罚。被告人闭仁宝与他人的共同犯罪行为造成被害人王某某死亡，给附带民事诉讼原告人王某堂、杨某某造成的经济损失，依法应承担连带赔偿责任。附带民事诉讼原告人王某堂、杨某某的因本案遭受的经济损失，本院于2006年8月11日（2006）北刑初字第21号刑事附带民事判决判令：被告人余某某、廖某某共同赔偿给原告人王某堂、杨某某死亡补偿金46104元、丧葬费6789.48元、抚养费38532元，共计人民币91425.48元，该判决已发生法律效力。闭仁宝依法应对上述判决确定的经济损失承担连带赔偿责任。为了维护社会秩序，保护公民的人身权利不受侵犯，严厉打击严重刑事犯罪活动，根据被告人犯罪的事实、性质、情节和危害程度，依照《中华人民共和国刑法》第二百三十四条第二款，第二十五条第一款，第二十六条第一、四款，第五十七条第一款，第三十六条第一款和《中华人民共和国民法通则》第一百一十九条，第一百三十条及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条的规定，判决如下：", "判决结果": " 一、被告人闭仁宝犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年（刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日，即自2011年12月10日起至2026年12月9日）。 二、被告人闭仁宝对本院（2006）北刑初字第21号刑事附带民事判决确定的赔偿附带民事诉讼原告人王某堂、杨某某的经济损失人民币91425.48元承担连带赔偿责任。 上述赔偿款项（廖某某已履行赔偿人民币3000元），应于本判决发生法律效力之日起一个月内履行完毕。逾期不履行的，附带民事诉讼原告人可在本判决规定的履行期限届满之日起二年内，向本院申请强制执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长庞福萍 审判员陶心进 审判员庞晓湖 二〇一三年二月十八日 书记员郑峰", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第五十七条第一款 + 《中华人民共和国民法通则》第一百三十条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条 + 《中华人民共和国刑法》第二十六条第四款 + 《中华人民共和国刑法》第三十六条第一款 + 《中华人民共和国刑法》第二百三十四条第二款 + 《中华人民共和国刑法》第二十六条第一款 + 《中华人民共和国民法通则》第一百一十九条"}