{"全文": "广东省深圳市中级人民法院 民事判决书 （2015）深中法劳终字第2714号 上诉人（原审原告）李兴有，男，汉族，户籍地址重庆市奉节县。 委托代理人刘连荣，广东时文律师事务所律师 被上诉人（原审被告）深圳市金典家具制造有限公司，住所地深圳市龙岗区。 法定代表人陈法狮，总经理。 委托代理人邓荣花，广东品方律师事务所律师。 上诉人李兴有因与被上诉人深圳市金典家具制造有限公司（下简称金典公司）劳动争议一案，不服广东省深圳市龙岗区人民法院（2015）深龙法地民初字第28民事判决，向本院提起上诉。本院依法组成合议庭审理了本案，现已审理终结。 上诉人李兴有上诉请求：1、依法撤销（2015）深龙法地民初字第28号民事判决书；2、判决被上诉人向上诉人支付违法解除劳动合同赔偿金28155.20元；3、判决被上诉人向上诉人支付十天病假工资971.83元；4、诉讼费用由被上诉人承担。 被上诉人金典公司答辩称：一审判决正确，请求驳回上诉人的上诉请求。 经本院二审审理查明，原审查明的事实正确，本院予以确认。 本院认为，本案双方争议的焦点有二：金典公司辞退李兴有是否构成违法解除劳动合同；二、金典公司应否支付李兴有病假工资。 关于第一项焦点问题，本院认为，首先，李兴有虽称未见过《员工手册》，但经其签名的《员工劳动纪律管理条例》正文的最后一行载明本人理解并愿意遵守以上条例的规定，已领取《员工手册》，鉴于李兴有并未对此签名提交反证或申请笔迹鉴定，须承担举证不能的不利后果，故本院认定《员工手册》以及《员工劳动纪律管理条例》已向员工公示，可作为用工管理的依据。其次，由李兴有庭审陈述，可知李兴有与案外人梁某确有在车间打架的事实且不止一次，也没有证据证明李兴有无过错，打架事件确属严重违反劳动纪律的，故金典公司解除双方的劳动合同并无不妥。再次，《工会证明》显示开除李兴有与梁某已经工会同意，符合法律规定的通知工会程序。综上，金典公司以打架斗殴严重违反公司规章制度及劳动纪律为由辞退李兴有符合法律规定，并无不妥，其诉请支付违法解除劳动关系赔偿金缺乏事实和法律依据，本院不予支持。 关于第二项焦点即病假工资的问题，李兴有主张的病休非因工受伤或客观原因需停工休假，而系打架造成伤害休假，同时李兴有也未提交医院证明其需休假10天以及自己向单位请休假的证据，且李兴有确认其已于2014年12月22日离厂，故李兴有要求金典公司支付2014年10月22日至10月31日期间的病假工资缺乏事实与法律依据，本院不予支持。原审就此问题处理正确，本院予以确认。 综上，上诉人李兴有的上诉请求理由不成立，本院予以驳回。一审认定事实与适用法律正确，应予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 本案二审案件受理费人民币10元，由上诉人李兴有负担。 本判决为终审判决。 审判长罗映清 代理审判员尹伊 代理审判员徐玉婵 二〇一五年五月二十五日 书记员连亮（兼） 附法律法规条文： 《中华人民共和国民事诉讼法》 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； （二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更； （三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判； （四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。 原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。 ", "文首": "广东省深圳市中级人民法院 民事判决书 （2015）深中法劳终字第2714号 ", "标准法院名称": "广东省深圳市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）李兴有，男，汉族，户籍地址重庆市奉节县。 委托代理人刘连荣，广东时文律师事务所律师 被上诉人（原审被告）深圳市金典家具制造有限公司，住所地深圳市龙岗区。 法定代表人陈法狮，总经理。 委托代理人邓荣花，广东品方律师事务所律师。", "案件基本情况": " 上诉人李兴有上诉请求：1、依法撤销（2015）深龙法地民初字第28号民事判决书；2、判决被上诉人向上诉人支付违法解除劳动合同赔偿金28155.20元；3、判决被上诉人向上诉人支付十天病假工资971.83元；4、诉讼费用由被上诉人承担。 被上诉人金典公司答辩称：一审判决正确，请求驳回上诉人的上诉请求。 经本院二审审理查明，原审查明的事实正确，本院予以确认。 ", "裁判分析过程": "本院认为，本案双方争议的焦点有二：金典公司辞退李兴有是否构成违法解除劳动合同；二、金典公司应否支付李兴有病假工资。 关于第一项焦点问题，本院认为，首先，李兴有虽称未见过《员工手册》，但经其签名的《员工劳动纪律管理条例》正文的最后一行载明本人理解并愿意遵守以上条例的规定，已领取《员工手册》，鉴于李兴有并未对此签名提交反证或申请笔迹鉴定，须承担举证不能的不利后果，故本院认定《员工手册》以及《员工劳动纪律管理条例》已向员工公示，可作为用工管理的依据。其次，由李兴有庭审陈述，可知李兴有与案外人梁某确有在车间打架的事实且不止一次，也没有证据证明李兴有无过错，打架事件确属严重违反劳动纪律的，故金典公司解除双方的劳动合同并无不妥。再次，《工会证明》显示开除李兴有与梁某已经工会同意，符合法律规定的通知工会程序。综上，金典公司以打架斗殴严重违反公司规章制度及劳动纪律为由辞退李兴有符合法律规定，并无不妥，其诉请支付违法解除劳动关系赔偿金缺乏事实和法律依据，本院不予支持。 关于第二项焦点即病假工资的问题，李兴有主张的病休非因工受伤或客观原因需停工休假，而系打架造成伤害休假，同时李兴有也未提交医院证明其需休假10天以及自己向单位请休假的证据，且李兴有确认其已于2014年12月22日离厂，故李兴有要求金典公司支付2014年10月22日至10月31日期间的病假工资缺乏事实与法律依据，本院不予支持。原审就此问题处理正确，本院予以确认。 综上，上诉人李兴有的上诉请求理由不成立，本院予以驳回。一审认定事实与适用法律正确，应予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 本案二审案件受理费人民币10元，由上诉人李兴有负担。 本判决为终审判决。", "文尾": " 审判长罗映清 代理审判员尹伊 代理审判员徐玉婵 二〇一五年五月二十五日 书记员连亮（兼）", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}