{"全文": "辽宁省宽甸满族自治县人民法院 民事判决书 （2017）辽0624民初4823号 原告：丹东市嘉顺装饰工程有限公司。住所地丹东市振兴区春一路30号3单元410室。 法定代表人：陈磊，系经理。 委托诉讼代理人：张德田，系宽甸满族自治县毛甸子镇法律服务所法律工作者。 被告：辽宁隆烨实业有限公司。住所地宽甸满族自治县石湖沟乡杨木一组。 法定代表人：赵明君，系董事长。 委托诉讼代理人：柳鹏，系辽宁兴达律师事务所律师。 第三人：宽甸翰霖房地产开发有限公司。住所地宽甸满族自治县宽甸镇新兴东街。 法定代表人：张国芝，系经理。 委托诉讼代理人李岩，系宽甸满族自治县宽甸镇法律服务所法律工作者。 原告丹东市嘉顺装饰工程有限公司（简称丹东嘉顺公司）诉被告辽宁隆烨实业有限公司（简称辽宁隆烨公司）、第三人宽甸翰霖房地产开发有限公司（简称宽甸翰霖公司）案外人执行异议纠纷一案，本院于2017年12月25日立案受理。依法组成合议庭公开开庭进行了审理。原告丹东嘉顺公司的委托诉讼代理人张德田、被告辽宁隆烨公司的委托诉讼代理人柳鹏、宽甸翰霖公司的委托诉讼代理人李岩到庭参加诉讼。本案现已审理终结。 原告丹东嘉顺公司向本院提出诉讼请求：要求解除对宽甸睿华园小区12号楼1单元801、1402、1502、1702、1703、1803、2001、2单元702、2203号共计九套房屋的查封。事实与理由：2015年9月6日，原告丹东嘉顺公司与第三人宽甸翰霖公司签订了第三人开发的睿华园小区11号楼、12号楼及朝鲜族风情温泉旅游度假村消防工程及装修工程协议书，协议书约定宽甸翰霖公司以包含涉案宽甸睿华园小区12号楼1单元801、1402、1502、1702、1703、1803、2001、2单元702、2203号九套房屋在内的共计17套房屋抵顶预付工程款。原告施工的工程完工后，第三人用涉案房屋房款抵顶了原告的工程款，同时第三人也将诉争房屋交付原告占有使用至今。因第三人开发的睿华园小区相关验收手续正在办理过程中，故原告未与第三人办理所有权登记手续。被告辽宁隆烨公司与第三人工程款纠纷诉讼中，宽甸法院依据被告辽宁隆烨公司申请查封了本案诉争房屋。原告认为，在宽甸法院查封诉争房屋之前，原告与第三人即签订了房屋抵顶工程款协议，该协议不违反法律规定合法有效，且原告在法院查封之前对诉讼房屋已占有使用，未办理产权登记不是原告的过错造成的，涉案房屋应归原告所有，故原告诉讼要求解除对上述房屋的查封。 被告辽宁隆烨公司辩称：1、被告与第三人宽甸翰霖公司施工合同纠纷一案中，被告于2017年9月6日向宽甸法院提出涉案房屋保全申请，同日，宽甸法院对涉案房屋予以查封。被告认为，依据法律规定，案件审结进入执行程序后，人民法院对保全查封标的物予以执行时，案外人可提出执行异议，而本案被告与第三人之间的施工合同纠纷尚未审结，没有进入执行程序，原告此时提起异议之诉不符合法律规定，原告不是本案的适格主体。2、第三人宽甸翰霖公司开发建设的睿华园12号楼截止目前没有竣工验收，不具备交付使用条件，原告诉称的占有涉案房屋缺乏事实依据。原告依据的最高人民法院《关于人民法院民事执行中查封扣押冻结财产的规定》第十七条不适用于本案。 第三人宽甸翰霖公司述称：1、第三人开发的睿华园小区已完工，尚未验收是因政府部门没有组织验收，现公司正在办理中。2、第三人宽甸翰霖公司与原告的工程款抵顶合同合法有效。第三人也向原告交付了房屋，原告的利益应予以保护。3、依据《最高人民法院关于办理财产保全的若干规定》第二十七条的规定，原告是本案的适格主体。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。原告举证及各方当事人的质证情况： 一、出示原告丹东嘉顺公司与第三人宽甸翰霖公司签订的以房顶工程款协议书复印件一份、发票复印件一份。证明：1、第三人宽甸翰霖公司用这套房屋来抵顶原告的工程款；2、在宽甸法院对涉案房屋查封前第三人就与原告签订了以房顶款的合同。3、发票证明原告已实际占有该房屋。 被告辽宁隆烨公司质证：1、原告提供的以房抵顶工程款的合同，是原告及第三人的行为，他们的行为没有经过房屋管理部门登记，不能对抗人民法院的保全措施。2、原告提供的发票，被告认为是虚假的，第三人宽甸翰霖公司涉案12号楼楼盘主体大约在2016年末完工，到现在也没有竣工验收。原告用这份合同及发票来证明涉案的房屋已被原告实际占有，这种说法实际上不成立。原告提供的这组证据没有法律依据，不能作为定案依据。 第三人宽甸翰霖公司质证：对原告提供的这组证据无异议，什么时间给付工程款是双方约定的，可以先付也可以后付。 二、出示第三人宽甸翰霖公司出具的房屋入住通知单九份。证明原告对涉案房屋已于2017年8月份实际占有。 被告辽宁隆烨公司质证：被告认为房屋入住通知单都是虚假的，是原告与第三人为了对抗被告对涉案房屋保全措施而制作的，12号楼在去年的8月份根本更不具备交付使用条件。原告和第三人应向法庭提供施工日记和相关监理的签字，这样才能证明原告是否在去年就已入住。 第三人宽甸翰霖公司质证：对上述证据无异议。 被告辽宁隆烨公司未向法庭提供证据。 第三人宽甸翰霖公司向法庭提供商品房预售许可证复印件一份。证实2016年12月23日第三人宽甸翰霖公司就可以向外预售房屋，同时证明原告与第三人签订的协议书有效。 原告对上述证据无异议。 被告辽宁隆烨公司质证：对真实性无异议，第三人宽甸翰霖公司于2016年12月就取得了商品房预售许可。2016年12月份，第三人即取得涉案房屋预售许可证，原告陈诉2015年同第三人签订了以房抵款协议，那么在第三人取得预售许可后就应当到房屋管理部门办理预告登记，而原告并没有办理相关登记手续，故人民法院根据被告的申请，对涉案房屋的查封完全是正确的，是符合法律规定的。为此这份房屋许可不能对抗法院对涉案房屋的查封。 综合上述各方当事人的举证、质证意见，合议庭对第三人宽甸第三人翰霖公司出示的预售许可证予以采信。 根据当事人的陈述和经审查确认的证据，本院认定事实如下：2017年7月6日，丹东隆烨建筑工程有限公司（现更名为辽宁隆烨建筑工程有限公司）向本院提起民事诉讼，请求宽甸翰霖公司给付工程款8698136.09元。诉讼中，被告辽宁隆烨公司向本院提出保全申请，要求查封宽甸翰霖公司开发建设的睿华园小区12号楼25套房屋，并提供担保。本院于2017年9月6日作出（2017）辽0624民初3090号民事裁定书，对包含本案涉案房屋在内的25套房屋予以查封。现该案尚未审结。2017年9月10日，原告丹东嘉顺公司对法院查封上述涉案房屋向宽甸法院提出书面异议申请，宽甸法院于2017年12月5日作出（2017）辽0624民初3090号之六民事裁定书，以涉案房屋在有关行政机关没有任何登记手续，本院作出的诉讼保全民事裁定不违反法律规定为由，裁定驳回原告丹东嘉顺公司提出的异议申请。原告不服该裁定诉至法院请求对诉争房屋解除查封。本案庭审中，原告提供了2015年9月6日，第三人宽甸翰霖公司与原告丹东嘉顺公司分别作为甲乙双方签订的协议书一份。协议书约定：原告睿华园小区11号楼、12号楼及朝鲜族风情温泉旅游度假村消防工程及装修工程，宽甸翰霖公司以包含涉案的宽甸睿华园小区12号楼1单元801、1402、1502、1702、1703、1803、2001、2单元702、2203号九套房屋在内的共计17套房屋抵顶预付工程款。同时提供了第三人宽甸翰霖公司给原告丹东嘉顺公司出具收据一张，记载包含涉案9套房屋在内共计17套房屋抵顶工程款共计10000000元。原告提供上述证据欲证实第三人宽甸翰霖公司用涉案房屋来抵顶原告的工程款，同时，在宽甸法院对涉案房屋查封前原告实际占有该房屋。被告辽宁翰霖公司对原告提供的上述证据均不认可。另查，宽甸翰霖公司开发建设的睿华园12号楼于2015年开始施工，2016年12月23日取得预售许可证。2017年12号楼工程结束，现尚未工程验收。原告与第三人就涉案房屋没有进行产权备案登记。 本院认为，依据最高人民法院《关于人民法院民事执行中查封扣押冻结财产的规定》第十七条，被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。本案中，第三人宽甸翰霖公司于2016年12月23日即已取得包括涉案房屋在内的房屋预售许可证，原告诉称涉案房屋系第三人宽甸翰霖公司抵顶工程款所得，但在已具备办理预告登记备案手续的情形下即应当按照法律规定程序办理相应登记手续，而原告及第三人均没有履行相应程序，主观上存在过错。被告辽宁隆烨申请财产保全，宽甸法院对涉案房屋予以查封时，涉案房屋产权未发生变动仍属于第三人宽甸翰霖公司所有，本院在审理被告辽宁隆烨与第三人宽甸翰霖公司建设工程施工合同纠纷中依法采取的保全措施，查封所有权归属于第三人宽甸翰霖公司的涉案房屋有事实和法律依据，故对原告的诉讼主张，本院不予支持。对被告辽宁隆烨公司抗辩原告不是本案适格主体的意见，依据最高人民法院《关于人民法院办理财产保全案件若干问题的规定》第二十七条规定，案外人对保全裁定不服的，可以向人民法院提起执行异议之诉，故对被告此节抗辩意见，本院不予支持。综上，依据《中华人民共和国民法通则》第五十五条。《最高人民法院关于人民法院民事执行中查封扣押冻结财产的规定》第十七条、《最高人民法院关于人民法院办理财产保全案件若干问题的规定》第二十七条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下： 驳回原告丹东市嘉顺装饰工程有限公司的诉讼请求。 案件受理费100元，由原告负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省丹东市中级人民法院。 审判长张晓鹏 审判员李美霞 人民陪审员王强 二〇一八年六月二十一日 书记员邢晓飞 ", "文首": "辽宁省宽甸满族自治县人民法院 民事判决书 （2017）辽0624民初4823号 ", "标准法院名称": "宽甸满族自治县人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：丹东市嘉顺装饰工程有限公司。住所地丹东市振兴区春一路30号3单元410室。 法定代表人：陈磊，系经理。 委托诉讼代理人：张德田，系宽甸满族自治县毛甸子镇法律服务所法律工作者。 被告：辽宁隆烨实业有限公司。住所地宽甸满族自治县石湖沟乡杨木一组。 法定代表人：赵明君，系董事长。 委托诉讼代理人：柳鹏，系辽宁兴达律师事务所律师。 第三人：宽甸翰霖房地产开发有限公司。住所地宽甸满族自治县宽甸镇新兴东街。 法定代表人：张国芝，系经理。 委托诉讼代理人李岩，系宽甸满族自治县宽甸镇法律服务所法律工作者。", "案件基本情况": " 原告丹东嘉顺公司向本院提出诉讼请求：要求解除对宽甸睿华园小区12号楼1单元801、1402、1502、1702、1703、1803、2001、2单元702、2203号共计九套房屋的查封。事实与理由：2015年9月6日，原告丹东嘉顺公司与第三人宽甸翰霖公司签订了第三人开发的睿华园小区11号楼、12号楼及朝鲜族风情温泉旅游度假村消防工程及装修工程协议书，协议书约定宽甸翰霖公司以包含涉案宽甸睿华园小区12号楼1单元801、1402、1502、1702、1703、1803、2001、2单元702、2203号九套房屋在内的共计17套房屋抵顶预付工程款。原告施工的工程完工后，第三人用涉案房屋房款抵顶了原告的工程款，同时第三人也将诉争房屋交付原告占有使用至今。因第三人开发的睿华园小区相关验收手续正在办理过程中，故原告未与第三人办理所有权登记手续。被告辽宁隆烨公司与第三人工程款纠纷诉讼中，宽甸法院依据被告辽宁隆烨公司申请查封了本案诉争房屋。原告认为，在宽甸法院查封诉争房屋之前，原告与第三人即签订了房屋抵顶工程款协议，该协议不违反法律规定合法有效，且原告在法院查封之前对诉讼房屋已占有使用，未办理产权登记不是原告的过错造成的，涉案房屋应归原告所有，故原告诉讼要求解除对上述房屋的查封。 被告辽宁隆烨公司辩称：1、被告与第三人宽甸翰霖公司施工合同纠纷一案中，被告于2017年9月6日向宽甸法院提出涉案房屋保全申请，同日，宽甸法院对涉案房屋予以查封。被告认为，依据法律规定，案件审结进入执行程序后，人民法院对保全查封标的物予以执行时，案外人可提出执行异议，而本案被告与第三人之间的施工合同纠纷尚未审结，没有进入执行程序，原告此时提起异议之诉不符合法律规定，原告不是本案的适格主体。2、第三人宽甸翰霖公司开发建设的睿华园12号楼截止目前没有竣工验收，不具备交付使用条件，原告诉称的占有涉案房屋缺乏事实依据。原告依据的最高人民法院《关于人民法院民事执行中查封扣押冻结财产的规定》第十七条不适用于本案。 第三人宽甸翰霖公司述称：1、第三人开发的睿华园小区已完工，尚未验收是因政府部门没有组织验收，现公司正在办理中。2、第三人宽甸翰霖公司与原告的工程款抵顶合同合法有效。第三人也向原告交付了房屋，原告的利益应予以保护。3、依据《最高人民法院关于办理财产保全的若干规定》第二十七条的规定，原告是本案的适格主体。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。原告举证及各方当事人的质证情况： 一、出示原告丹东嘉顺公司与第三人宽甸翰霖公司签订的以房顶工程款协议书复印件一份、发票复印件一份。证明：1、第三人宽甸翰霖公司用这套房屋来抵顶原告的工程款；2、在宽甸法院对涉案房屋查封前第三人就与原告签订了以房顶款的合同。3、发票证明原告已实际占有该房屋。 被告辽宁隆烨公司质证：1、原告提供的以房抵顶工程款的合同，是原告及第三人的行为，他们的行为没有经过房屋管理部门登记，不能对抗人民法院的保全措施。2、原告提供的发票，被告认为是虚假的，第三人宽甸翰霖公司涉案12号楼楼盘主体大约在2016年末完工，到现在也没有竣工验收。原告用这份合同及发票来证明涉案的房屋已被原告实际占有，这种说法实际上不成立。原告提供的这组证据没有法律依据，不能作为定案依据。 第三人宽甸翰霖公司质证：对原告提供的这组证据无异议，什么时间给付工程款是双方约定的，可以先付也可以后付。 二、出示第三人宽甸翰霖公司出具的房屋入住通知单九份。证明原告对涉案房屋已于2017年8月份实际占有。 被告辽宁隆烨公司质证：被告认为房屋入住通知单都是虚假的，是原告与第三人为了对抗被告对涉案房屋保全措施而制作的，12号楼在去年的8月份根本更不具备交付使用条件。原告和第三人应向法庭提供施工日记和相关监理的签字，这样才能证明原告是否在去年就已入住。 第三人宽甸翰霖公司质证：对上述证据无异议。 被告辽宁隆烨公司未向法庭提供证据。 第三人宽甸翰霖公司向法庭提供商品房预售许可证复印件一份。证实2016年12月23日第三人宽甸翰霖公司就可以向外预售房屋，同时证明原告与第三人签订的协议书有效。 原告对上述证据无异议。 被告辽宁隆烨公司质证：对真实性无异议，第三人宽甸翰霖公司于2016年12月就取得了商品房预售许可。2016年12月份，第三人即取得涉案房屋预售许可证，原告陈诉2015年同第三人签订了以房抵款协议，那么在第三人取得预售许可后就应当到房屋管理部门办理预告登记，而原告并没有办理相关登记手续，故人民法院根据被告的申请，对涉案房屋的查封完全是正确的，是符合法律规定的。为此这份房屋许可不能对抗法院对涉案房屋的查封。 综合上述各方当事人的举证、质证意见，合议庭对第三人宽甸第三人翰霖公司出示的预售许可证予以采信。 根据当事人的陈述和经审查确认的证据，本院认定事实如下：2017年7月6日，丹东隆烨建筑工程有限公司（现更名为辽宁隆烨建筑工程有限公司）向本院提起民事诉讼，请求宽甸翰霖公司给付工程款8698136.09元。诉讼中，被告辽宁隆烨公司向本院提出保全申请，要求查封宽甸翰霖公司开发建设的睿华园小区12号楼25套房屋，并提供担保。本院于2017年9月6日作出（2017）辽0624民初3090号民事裁定书，对包含本案涉案房屋在内的25套房屋予以查封。现该案尚未审结。2017年9月10日，原告丹东嘉顺公司对法院查封上述涉案房屋向宽甸法院提出书面异议申请，宽甸法院于2017年12月5日作出（2017）辽0624民初3090号之六民事裁定书，以涉案房屋在有关行政机关没有任何登记手续，本院作出的诉讼保全民事裁定不违反法律规定为由，裁定驳回原告丹东嘉顺公司提出的异议申请。原告不服该裁定诉至法院请求对诉争房屋解除查封。本案庭审中，原告提供了2015年9月6日，第三人宽甸翰霖公司与原告丹东嘉顺公司分别作为甲乙双方签订的协议书一份。协议书约定：原告睿华园小区11号楼、12号楼及朝鲜族风情温泉旅游度假村消防工程及装修工程，宽甸翰霖公司以包含涉案的宽甸睿华园小区12号楼1单元801、1402、1502、1702、1703、1803、2001、2单元702、2203号九套房屋在内的共计17套房屋抵顶预付工程款。同时提供了第三人宽甸翰霖公司给原告丹东嘉顺公司出具收据一张，记载包含涉案9套房屋在内共计17套房屋抵顶工程款共计10000000元。原告提供上述证据欲证实第三人宽甸翰霖公司用涉案房屋来抵顶原告的工程款，同时，在宽甸法院对涉案房屋查封前原告实际占有该房屋。被告辽宁翰霖公司对原告提供的上述证据均不认可。另查，宽甸翰霖公司开发建设的睿华园12号楼于2015年开始施工，2016年12月23日取得预售许可证。2017年12号楼工程结束，现尚未工程验收。原告与第三人就涉案房屋没有进行产权备案登记。 ", "裁判分析过程": "本院认为，依据最高人民法院《关于人民法院民事执行中查封扣押冻结财产的规定》第十七条，被执行人将其所有的需要办理过户登记的财产出卖给第三人，第三人已经支付部分或者全部价款并实际占有该财产，但尚未办理产权过户登记手续的，人民法院可以查封、扣押、冻结；第三人已经支付全部价款并实际占有，但未办理过户登记手续的，如果第三人对此没有过错，人民法院不得查封、扣押、冻结。本案中，第三人宽甸翰霖公司于2016年12月23日即已取得包括涉案房屋在内的房屋预售许可证，原告诉称涉案房屋系第三人宽甸翰霖公司抵顶工程款所得，但在已具备办理预告登记备案手续的情形下即应当按照法律规定程序办理相应登记手续，而原告及第三人均没有履行相应程序，主观上存在过错。被告辽宁隆烨申请财产保全，宽甸法院对涉案房屋予以查封时，涉案房屋产权未发生变动仍属于第三人宽甸翰霖公司所有，本院在审理被告辽宁隆烨与第三人宽甸翰霖公司建设工程施工合同纠纷中依法采取的保全措施，查封所有权归属于第三人宽甸翰霖公司的涉案房屋有事实和法律依据，故对原告的诉讼主张，本院不予支持。对被告辽宁隆烨公司抗辩原告不是本案适格主体的意见，依据最高人民法院《关于人民法院办理财产保全案件若干问题的规定》第二十七条规定，案外人对保全裁定不服的，可以向人民法院提起执行异议之诉，故对被告此节抗辩意见，本院不予支持。综上，依据《中华人民共和国民法通则》第五十五条。《最高人民法院关于人民法院民事执行中查封扣押冻结财产的规定》第十七条、《最高人民法院关于人民法院办理财产保全案件若干问题的规定》第二十七条、《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下：", "判决结果": " 驳回原告丹东市嘉顺装饰工程有限公司的诉讼请求。 案件受理费100元，由原告负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省丹东市中级人民法院。", "文尾": " 审判长张晓鹏 审判员李美霞 人民陪审员王强 二〇一八年六月二十一日 书记员邢晓飞 ", "法律法条": " + 《最高人民法院关于人民法院办理财产保全案件若干问题的规定》第二十七条 + 最高人民法院《关于人民法院民事执行中查封扣押冻结财产的规定》第十七条 + 《最高人民法院关于民事诉讼证据的若干规定》第二条 + 最高人民法院《关于人民法院办理财产保全案件若干问题的规定》第二十七条 + 《最高人民法院关于人民法院民事执行中查封扣押冻结财产的规定》第十七条 + 《中华人民共和国民法通则》第五十五条"}