{"全文": "上海市高级人民法院 民事判决书 （2017）沪民终70号 上诉人（原审被告）：中海外交通建设有限公司。 法定代表人：何国建，董事长。 委托诉讼代理人：段林国，河北天嘉律师事务所律师。 委托诉讼代理人：卞宜民，北京市民正律师事务所律师。 被上诉人（原审被告）：河北赵州利民糖业集团有限公司。 诉讼代表人：河北赵州利民糖业集团有限公司管理人。 负责人：秦卫国，河北赵州利民糖业集团有限公司管理人组长。 委托诉讼代理人：朱玉清，河北赵州利民糖业集团有限公司管理人成员。 委托诉讼代理人：刘文静，河北赵州利民糖业集团有限公司管理人成员。 被上诉人（原审原告）：中航国际租赁有限公司。 法定代表人：周勇，董事长。 委托诉讼代理人：孙彦雷，职员。 委托诉讼代理人：张雄，北京市君泽君（上海）律师事务所律师。 原审被告：李英仁，男。 原审被告：冯辉霞，女。 上诉人河北燕峰路桥建设集团有限公司（以下简称“燕峰公司”）与被上诉人河北赵州利民糖业集团有限公司（以下简称“利民公司”）、被上诉人中航国际租赁有限公司（以下简称“中航公司”）、原审被告李英仁、原审被告冯辉霞融资租赁合同纠纷一案，不服上海市第二中级人民法院（2016）沪02民初374号民事判决，向本院提出上诉。诉讼中，河北道桥交通集团有限公司替代燕峰公司作为本案的上诉人参加诉讼，燕峰公司退出诉讼，其后河北道桥交通集团有限公司的企业名称变更为中海外交通建设有限公司（以下简称“中海外公司”）。上诉人的委托诉讼代理人郭洪潮变更为陈新敏，后又变更为卞宜民。河北省赵县人民法院（2017）冀0133民破1号决定书指定中兴财光华会计师事务所河北分所担任利民公司的管理人，本院于2017年5月23日裁定本案中止诉讼，并在管理人接管利民公司的财产后，于2017年7月12日裁定本案恢复诉讼。本院于2017年2月23日立案后，依法组成合议庭，开庭进行了审理。上诉人中海外公司的委托诉讼代理人段林国和卞宜民、原委托诉讼代理人陈新敏、被上诉人利民公司的管理人的委托诉讼代理人刘文静和朱玉清、被上诉人中航公司的委托诉讼代理人孙彦雷和张雄到庭参加诉讼，原审被告李英仁、原审被告冯辉霞经传票传唤无正当理由拒不到庭参加诉讼。本案现已审理终结。 中海外公司上诉请求：1．依法撤销一审判决；2．驳回中航公司对中海外公司的一审诉讼请求，或裁定中止审理，将犯罪线索移送公安机关或检察机关，待刑事程序终结后再恢复审理；3．一、二审诉讼费及保全费由中航公司、利民公司承担。事实和理由：1．一审认定事实错误。利民公司采用欺诈手段，使燕峰公司在违背真实意思的情况下提供担保，一审认定涉案《保证合同》为燕峰公司的真实意思表示没有事实依据。涉案《保证合同》签订时，中航公司、利民公司隐瞒了涉案设备已经重复设定抵押，未如实告知燕峰公司，构成合同欺诈。如果燕峰公司知情，则不可能再为利民公司提供保证担保。2.2014年7月9日涉案诸份合同签订前，利民公司已在涉案融资租赁设备上设定了抵押，并在河北省赵县工商行政管理局进行了抵押登记。中航公司疏于履行尽调义务，或已经知道利民公司将涉案融资租赁设备设定抵押而不告诉燕峰公司，属于知道或者应当知道债务人欺诈的情形，故中航公司无权要求中海外公司承担保证责任。中航公司未能完成其完成尽职调查义务的举证责任，中航公司的相关人员涉嫌签订、履行合同失职被骗罪。一审法院违背公平、公正的举证责任分配原则，加重了中海外公司的举证责任。3．一审判决适用法律不当。一审法院应当适用《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第四十条，但其错误适用了《中华人民共和国合同法》第五十二条第（一）款的规定。利民公司及其法定代表人李英仁涉嫌合同诈骗罪，已于2015年2月27日由公安机关立案侦查，法院应当裁定本案中止审理，将犯罪线索移送公安机关或检察机关，待刑事程序终结后再恢复审理，一审法院径行判决属于适用法律错误。4．一审法院违反法定程序。一审法院在庭审中强行要求燕峰公司对中航公司提供的与本案无关的《相互提供担保协议书》复印件进行质证，该《相互提供担保协议书》晚于涉案《保证合同》签订，故两者不具有关联性，一审法院采信签订在后的《相互提供担保协议书》证明涉案《保证合同》不违反燕峰公司的真实意思，逻辑混乱且显失公平。一审法院违法前往利民公司注册地对其法定代表人李英仁进行调查取证，一审法院采信李英仁的谈话记录，违反公平、公正原则。5．庭审中，中海外公司还主张中航公司构成高息借贷，涉案法律关系为民间借贷。 利民公司辩称（均由利民公司的管理人指派的委托诉讼代理人代为发表意见），其未提起上诉且现已进入破产重组程序，涉案融资租赁物现无法确认，中海外公司一审诉请中冲抵租金的金额应为人民币1，459.1万元（以下币种均同）而非1，200万元，2015年7月16日前不存在迟延履行金。迟延履行金约定过高，应调整为年利率9.1％且计算至2017年1月9日止。一审错误认定利民公司在足额履行付款义务后才有权取得涉案融资租赁物的所有权。 中航公司辩称，一审法院认定事实清楚，适用法律正确，程序合法，请求驳回中海外公司的上诉请求。 李英仁、冯辉霞未到庭答辩。 中航公司向一审法院起诉请求：1、利民公司向中航公司支付租金63，337，401.68元（截止2015年5月15日，到期未付租金10，829，809.86元，未到期租金52，507，591.82元，其他未付款项以1，200万元保证金抵扣）；2、利民公司向中航公司支付迟延履行金，以63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止；3、利民公司承担中航公司支付的律师费18万元；4、李英仁、冯辉霞、燕峰公司对利民公司的上述第1、2、3项诉讼请求中的付款义务承担连带清偿责任；5、本案案件受理费及保全费由利民公司、燕峰公司、李英仁、冯辉霞共同承担。 一审法院认定事实：2014年7月9日，中航公司（受让方）与利民公司（转让方）签订了合同号为ZHZL（14）02HZ027-GM001《转让合同》。约定：转让方已经取得设备的所有权，并实际占有和使用了设备，转让方和受让方同意根据本合同的条件和条款，由转让方向受让方转让设备。设备在本合同附件1中予以详细列明。设备即为租赁合同项下租赁物。为受让设备所有权，受让方将向转让方支付转让价款8，000万元。转让方保证对设备享有完全所有权，并有权转让设备所有权。设备所有权自受让方支付转让价款前转移给受让方。转让方确保向受让方转让设备的所有权不附带有任何担保权益。该合同附件一“租赁物名称”记载：租赁物位于利民公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“所有权转移证明”记载：转让方于2014年7月9日在利民公司内将租赁物存放在利民公司的玉米加工生产设备及其附属设施（含其所有组件）的权利、所有权和利益转让给贵公司（“受让方”），不附有任何担保权益。 同日，中航公司（出租人）与利民公司（承租人）签订了合同号为ZHZL（14）02HZ027的《融资租赁合同》。双方约定：采用售后回租的方式开展融资租赁业务。本合同项下出租人为承租人提供租赁物件回租租赁服务的融资额为转让合同项下受让方（即本合同项下的出租人）购买租赁物件的全部转让价款，即8，000万元。出租人和承租人同意并确认：在租赁期内，采用等额年金法，按月、期末支付的条件来计算确定租金，在租赁期内，承租人应付租金共36期。出租人和承租人同意并确认：将在中国人民银行公布、实施的人民币1-3年期限贷款基准利率增加0.85％作为租赁年利率（即：租赁年利率＝适用贷款基准利率＋0.85％）。根据现行基准利率，租赁年利率暂定为：7.00％。租赁物件的交付地点为承租人住所地赵县城东一公里利民公司内，交付之前与交付之后的风险、责任均由承租人自行承担。起租日：受让方（出租人）按照转让合同的约定向转让方（承租人）支付第一笔转让价款的当日。租赁期：自起租日起3年，共计36个月。本合同项下保证金金额为融资额的15％，即1，200万元。在承租人不存在未纠正违约事项的情况下，出租人同意保证金可用于冲抵最后几期部分租金和期末购买价。若承租人发生本合同项下的任何违约事项，则承租人同意出租人有权以任何方式及任何顺序使用保证金抵扣承租人的任何应付款项。承租人就其到期应向出租人支付而未付的租金或其他应付款项向出租人支付迟延履行金。迟延履行金以迟延支付金额为基数、按到期日至实际支付日期间的迟延支付天数、以千分之一／日计算确定。承租人保证：只要出租人根据转让合同支付了转让价款，出租人即能获得相应租赁物件完整的所有权，不附带任何担保权益。出租人（受让方）有权在租赁物件的原始发票上加盖融资租赁专用章，承租人（转让方）应当积极予以配合。在受让方（出租人）根据转让合同支付转让价款之前，转让方（承租人）应当提供租赁物（产品）全部原始发票给在受让方（出租人）加盖融资租赁专用章，并将前述发票复印件加盖承租人公章交出租人留存。若发生下列任何情况，将视为承租人违约事件：……承租人未能支付或迟延支付任何到期租金、保证金、保险费或其他应付款项；承租人在本合同项下作出的任何保证、声明或承诺被证明，或担保人在担保合同中作出的任何保证、声明和承诺，在任何实质方面不准确，而未能在接到出租人发出的有关要求补救的书面通知后5天内予以补救；任何承租人违约事件发生，对于任何已经起租的租约，则出租人有权选择：（1）向承租人追索：a）租约项下所有已到期未付租金、保证金、保险费，所有未到期租金和期末购买价格及其他应付款项；和b）向承租人收取迟延履行金；或（2）出租人向承租人追索到期未付租金、保证金、保险费以及迟延履行金并立即收回或以其他方式处分租赁物件；除上述规定外，出租人仍有权继续行使如下任何或全部救济：……向承租人追索出租人因执行或保护本合同项下或相应租约项下出租人权利而产生的合理费用（包括但不限于律师费、评估费、拍卖费等）。在本合同项下租赁物件租赁期满，承租人支付本合同项下全部应付款项后，承租人可以8万元的期末购买价格购买租赁物件。承租人支付期末购买价款后，出租人将租赁物件的所有权转让给承租人。出租人承诺将及时签署和交付承租人要求租赁物件所有权的转让文件。该合同附件一“租赁附表”记载：租赁物名称为位于利民公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“验收证书”中记载：验收日：2014年7月9日。 同日，中航公司（债权人）与燕峰公司（保证人）、利民公司（债务人）签订了合同号为ZHZL（14）02HZ027-BZ002《保证合同》，约定保证人保证债务人（承租人）将适当履行其在租赁合同、转让合同项下的一切义务，保证人在本合同项下提供的保证性质为连带责任保证。保证人的保证范围为债务人（承租人）在租赁合同、转让合同项下对债权人（出租人）的所有债务，包括但不限于下列各项：（1）全部租金（包括根据租赁合同不时调整的部分）；（2）保证金、租赁手续费、保险费和期末购买价；（3）迟延履行金；（4）损害赔偿金；（5）租赁合同项下的其他应付款项；（6）债权人（出租人）为保障或执行其权益所发生的费用；（7）租赁合同、转让合同因任何原因提前终止、解除或被认定无效或无法执行情况下需向债权人（出租人）承担的任何性质的支付或其他义务。为提供本合同项下保证，保证人已经充分阅读、理解租赁合同、转让合同以及债务人（承租人）在前述合同项下的所有义务和责任。保证期间为自租赁合同生效之日起至租赁合同约定的债务履行期限届满之次日起两年。同日，中航公司（债权人）还与利民公司（债务人）、李英仁（保证人）及冯辉霞（保证人）签订了合同号为ZHZL（14）02HZ027-BZ001《保证合同》，内容与前述保证合同的约定基本相同。 上述合同签订后，中航公司在利民公司提供的涉案转让设备原始购买发票上加盖了“此设备已用于融资租赁，中航租赁2014年7月至2017年7月”的印章。上述合同签订后，利民公司向中航公司支付保证金1，200万元。中航公司于2014年7月16日向利民公司发放了设备转让款共计8，000万元。燕峰公司分别于2014年12月30日、2015年1月30日、2015年3月30日向中航公司付款共计3，850，913.34元，用于代利民公司支付租金等系争融资租赁合同项下款项。截止2015年5月15日，经中航公司与利民公司对账，利民公司确认欠付的到期未付租金为10，829，809.86元，到期未付款项产生的迟延履行金603，856.52元，未到期租金63，823，735.30元，期末购买价80，000元，合计75，337，401.68元。上述欠付款项扣减利民公司支付的保证金1，200万元之后，利民公司欠付租金共计63，337，401.68元。 利民公司与燕峰公司曾就各自的对外融资由对方提供保证，2014年9月24日双方签订《相互提供担保协议书》，约定任何一方向银行申请贷款时，有权要求对方提供保证互保，互保贷款总额为1.3亿元。中航公司为本案诉讼聘请律师，支出律师费18万元；向法院申请财产保全，支付财产保全费5，000元。2013年8月至2014年11月，利民公司因贷款融资等原因以其生产线的设备向多名案外人提供抵押担保，并在赵县工商行政管理局办理了动产抵押登记手续，抵押担保金额共计4亿余元。2015年2月11日，燕峰公司向石家庄市公安局经济犯罪侦查支队报案，称利民公司李英仁涉嫌合同诈骗，公安机关受理该案。石家庄市公安局经侦支队于2016年1月28日向上海市静安区人民法院出具回函，称该支队于2015年2月27日对李英仁涉嫌合同诈骗案立案侦查，该案所涉及保证合同编号为ZHZL（14）02HZ027-BZ002。 李英仁、冯辉霞系夫妻关系，均为利民公司的自然人股东。利民公司、李英仁就涉案租赁物向一审法院出具《关于租赁物的情况说明》称：认可其与中航公司之间系争融资租赁合同合法有效，租赁物真实存在，不存在重复超额抵押情况。租赁设备生产线在其厂区车间内，经双方现场清点查勘，确认无误。经中航公司申请，一审法院依职权前往利民公司注册地向其法定代表人李英仁进行调查。李英仁称：利民糖业公司厂区共有十五条生产线，一个发电厂，系争融资租赁合同项下的转让设备是其中的淀粉二车间生产线、甘露醇一、二期混合线、液糖一0七新线。上述三条生产线未向他人抵押。转让给中航公司的设备购买发票原件已被其他债权人控制无法提供，中航公司曾在发票上盖章，其对转让设备所有权归中航公司所有没有异议。其与燕峰公司之间存在长期互相担保的关系。 一审法院认为，本案的争议焦点包括：1．中航公司主张的欠付租金、迟延履行金、律师费是否具有合同及法律依据；2．燕峰公司不承担保证责任的理由能否成立。 关于第一个争议焦点。一审法院认为，售后回租的交易模式不违反法律、行政法规强制性规定，亦为融资租赁行业监管所允许，符合融资租赁法律特征的，应当认定该融资租赁交易法律关系合法有效。中航公司提供的租赁物发票证明其对租赁物的转让价格具有一定的估值依据。且涉案售后回租项下的设备清单中列明的设备项目数量远超发票记载的设备项目数量。涉案租赁物的性质为动产类生产设备，符合融资租赁交易对租赁标的物的要求；中航公司按照系争转让合同约定以占有改定的交付方式取得租赁物所有权；租金构成以转让价款并比照银行贷款利率体现融资成本及利润，没有明显过高的情形。综上分析，系争交易应定性为售后回租型融资租赁交易。系争转让合同与融资租赁合同由中航公司与利民公司自愿签订，是双方真实意思表示，且不违反法律、行政法规强制性规定，应属合法有效。现中航公司已经向利民公司履行了受让价款的足额支付义务。涉案租赁物由利民公司占有使用，而利民公司未按系争融资租赁合同的约定按期支付租金，自第六期起拖欠租金至今，显属违约。中航公司有权依据系争融资租赁合同的约定，要求合同加速到期支付剩余全部租金，并主张迟延履行金以及实现债权的合理费用。利民公司经对账确认，截止2015年5月15日，其交付的1，200万保证金以及燕峰公司代付的3，850，913.34元用于扣除部分租金和迟延履行金之后，欠付中航公司的租金共计63，337，401.68元。中航公司将保证金和代付款充抵未付租金、迟延履行金，并按每日千分之一计收迟延履行金，均符合系争融资租赁合同约定，亦不违反法律规定，并无不当，应予支持。中航公司主张的律师费属于为提起本案诉讼支出的合理费用，具有合同依据，可予支持。故利民公司应当向中航公司承担支付系争融资租赁合同项下剩余全部租金、迟延履行金及律师费的违约责任。由于中航公司将期末购买价在利民公司支付的保证金中一并扣除，则利民公司在足额履行上述付款义务后有权取得租赁物的所有权。 关于第二个争议焦点。一审法院认为，连带责任保证的债务人在主合同规定债务履行期届满没有履行债务的，债权人有权要求保证人在其保证范围内承担保证责任。对于燕峰公司主张不承担保证责任的抗辩，一审法院作以下分析和认定：首先，《中华人民共和国合同法》第五十二条第（一）项规定的合同无效情形是一方以欺诈、胁迫手段订立合同，损害国家利益。燕峰公司抗辩的欺诈行为与损害国家利益无涉，故燕峰公司主张系争转让合同、融资租赁合同无效的理由不能成立。其次，燕峰公司提供的工商局动产抵押登记信息与涉案租赁物清单在项目名称上虽然有部分重名的情形，但是不能完全一一对应。燕峰公司与李英仁均表示利民公司存有多条生产线，一些设备存在通用性。燕峰公司也未能证明工商局动产抵押登记的设备能够全部涵盖涉案租赁物清单上的所有设备并具有同一性。燕峰公司对所谓重复抵押欺诈行为的举证以及相关证据的证明力未达到《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零九条规定的排除合理怀疑的证明标准。第三，保证合同关系的当事方是保证人与债权人。根据合同的相对性原理，主合同债务人是否参与签订对保证合同法律效力的认定并无实质影响。根据我国担保法及担保法解释的规定，保证人因受欺诈提供保证时，其不承担保证责任须以主合同债权人参与欺诈或对债务人的欺诈行为知道或应当知道为要件。虽然公安机关以合同诈骗为由将李英仁立案侦查，但是并未将中航公司及其工作人员作为刑事案件共犯进行立案侦查。燕峰公司未能举证证明中航公司参与欺诈或对欺诈知情。第四，燕峰公司自愿签订系争保证合同，约定的保证责任范围包括系争转让合同、融资租赁合同项下利民公司的所有债务。而系争转让合同中利民公司向中航公司保证涉案转让设备所有权不附带任何担保权益。燕峰公司没有证据证明其提供系争保证须以主合同项下租赁物不存在重复抵押等权利负担为前提。由此可知，即便涉案租赁物的所有权上存在担保负担，亦属燕峰公司的保证责任范围，燕峰公司应当已经预见到提供保证可能承担的法律责任。一审法院还注意到，除本案之外，燕峰公司与利民公司就各自对外融资存在向对方提供保证的合作事实。因此，根据现有证据无法认定签订系争保证合同违背了燕峰公司的真实意思表示。综上分析，燕峰公司关于不承担保证责任的抗辩理由不能成立，其应当对利民公司的债务向中航公司承担连带保证责任。即便涉案租赁物存在其他担保负担，也应由相应的权利人与中航公司另行解决，不属本案审理范围。李英仁、冯辉霞自愿为系争转让合同、融资租赁合同提供连带保证，亦应当对利民公司的债务向中航公司承担连带保证责任。上述保证人承担保证责任后，有权向利民公司追偿。 一审法院判决：一、利民公司应向中航公司支付租金63，337，401.68元；二、利民公司应向中航公司支付迟延履行金，以63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止；三、利民公司应向中航公司支付律师费18万元；四、李英仁、冯辉霞、燕峰公司对利民公司在本判决第一、二、三项的付款义务承担连带清偿责任，李英仁、冯辉霞、燕峰公司在承担保证责任后，有权向利民公司追偿。 本院二审期间，中海外公司围绕上诉请求提供了以下两组证据材料，本院组织当事人进行了证据交换和质证： 一、中海外公司提供了一组调取自河北省石家庄市公安局经济犯罪侦查支队的材料，包括公安机关询问笔录、从河北省赵县市场监督管理局调取的利民公司资料、从河北省赵县工商行政管理局调取的利民公司抵押登记资料、从河北省赵县地方税务局调取的利民公司资料、从河北省石家庄市国税稽查局调取的利民公司资料、从商务部调取的中航公司相关资料、从中航公司调取的发票等资料、从案外人石家庄宝德融资租赁有限公司调取的资料、利民公司的银行流水明细，作为二审新的证据。 中海外公司据此欲证明：在涉案融资租赁业务中利民公司及其法定代表人李英仁涉嫌合同诈骗罪，利民公司的设备及其法定代表人李英仁所持有的利民公司的股权多次重复抵押，中航公司未尽尽调义务，违反了商务部《融资租赁企业监督管理办法》第二十条及中航公司在商务部备案的《融资租赁业务管理办法》的规定；中航公司的工作人员在本次业务中未履行尽调义务，构成签订、履行合同失职被骗罪；中航公司应当知晓利民公司的法定代表人涉嫌欺诈的事实，中海外公司不承担保证责任，并建议法院将本案移送公安机关处理。 中航公司质证认为：中海外公司逾期举证，二审法院不应采信，认可该组证据是从公安机关调取，但对内容无法确认真实性，也未经生效的刑事裁判确认，故不能作为定案依据等。 利民公司质证认为：对证据来源的合法性无异议，但利民公司及法定代表人是否构成犯罪，应以生效刑事裁判文书来确定。 李英仁、冯辉霞未到庭发表质证意见。 本院认为，中海外公司提供的上述材料加盖了河北省石家庄市公安局经济犯罪侦查支队的公章，形式真实性可予确认，但能否证明中海外公司的事实主张，须具体分析如下：1．河北省石家庄市公安局经济犯罪侦查支队于2015年2月27日对燕峰公司报称的利民公司李英仁涉嫌合同诈骗一案立案侦查，但利民公司李英仁是否构成犯罪、具体罪名及犯罪事实至今尚未经刑事审判判决确认，上述调取自公安机关的材料亦未经刑事审判程序确认。中海外公司虽提供了公安机关的询问笔录，但被询问人均未到庭作证，也未接受质证，故其陈述内容是否完全真实无法确认。中海外公司提供了涉案发票复印件并主张部分是假发票，但其未能提供公安机关或税务机关对假发票的认定结论，上述发票是否虚假亦未经刑事审判确认。公安机关受理利民公司李英仁涉嫌合同诈骗一案至今已逾三年，目前尚无证据证明公安机关对中航公司或其工作人员涉嫌犯罪包括其与利民公司李英仁涉嫌共同犯罪进行立案侦查，即使将来刑事判决认定利民公司李英仁存在犯罪行为及其提供给中航公司的部分涉案发票虚假，也不能据此直接认定涉案《转让合同》、《融资租赁合同》、《保证合同》无效，亦不能据此直接认定利民公司、中航公司合谋欺诈保证人。2．至于中航公司是否存在违反商务部规范性文件的违规行为，目前尚无主管机关对此作出认定。即使中航公司确实存在违规行为，亦应由主管机关对其行政处罚或相应处理，而不必然也不直接影响本院对涉案《转让合同》、《融资租赁合同》、《保证合同》效力的认定。3．因中航公司依约享有涉案融资租赁设备的所有权，且中海外公司未能完成利民公司抵押设备确系涉案融资租赁设备的举证，即举证证明抵押设备、涉案融资租赁设备之间存在排除合理怀疑的一一对应关系，故利民公司所有之设备及其股权是否存在重复抵押，与本案缺乏关联性，不影响本案审理结果。即便利民公司所有之设备及其股权存在重复抵押，也不能据此认定中航公司未履行涉案《转让合同》、《融资租赁合同》、《保证合同》约定之义务或中海外公司不承担《保证合同》约定之保证责任。4．至于中海外公司提供的公安机关从案外人石家庄宝德融资租赁有限公司调取的资料及利民公司银行流水明细，均不影响一审对本案事实的认定。综上，中海外公司提供该组证据的证明目的不能实现，其相应的事实主张，本院不予采信。 二、中海外公司在本院确定的二审举证期限到期后提供了一组证据包括《河北赵州利民糖业集团有限公司破产重整项目资产评估报告书》（以下简称“资产评估报告书”）、上海市静安区人民法院（2015）静民四（商）初字第2672号民事裁定书、《河北赵州利民糖业集团有限公司与中航国际租赁有限公司生产设备融资租赁之咨询服务合同》（以下简称“咨询服务合同”）、电子邮件截屏，作为二审新的证据。 中海外公司据此欲证明：涉案实际转让的设备仅两项，即板式换热器和模拟移动床，包含205项设备在内的所有设备评估值为13，402.32万元，归破产管理人；本案应当驳回起诉或中止审理移送河北省赵县人民法院或石家庄市公安局；咨询服务合同第3.2条约定中航公司对利民公司提供的数据和资料无需进行任何调查或核实，故中航公司和利民公司蒙骗中海外公司。 中航公司质证认为：法院在开庭前已多次组织证据交换，举证期限已经截止，这组证据均形成于二审开庭前，所以不是新证据，中航公司不予质证。 利民公司不发表质证意见。 李英仁、冯辉霞未到庭发表质证意见。 本院认为：1．资产评估报告书第21页第十项“评估结论”的评估基准日为2017年12月31日，而涉案《转让合同》、《融资租赁合同》的签订日和《验收证书》记载的融资租赁设备的验收日均为2014年7月9日，两日期相隔三年余；资产评估报告书的“评估结论”，载明以利民公司纳入评估范围的资产为限，而根据涉案《转让合同》和《融资租赁合同》约定，涉案融资租赁设备在利民公司足额支付期末购买价之前归属中航公司所有，中海外公司未能证明涉案融资租赁设备确已纳入上述评估范围，故中海外公司有关“包含205项设备在内的所有设备评估值为13，402.32万元，归破产管理人”的证明目的不能实现。2．咨询服务合同第3.2条载明：利民公司同意，中航公司提供咨询服务时，可使用利民公司提供的数据、材料和其他信息，并有权依赖该等信息的真实性、准确性和完整性，而无需对其进行任何独立的调查或核实。该项约定明确指向咨询服务有关的信息，与涉案《转让合同》、《融资租赁合同》、《保证合同》无关，故中海外公司依据该项约定无法证明中航公司和利民公司存在蒙骗中海外公司的行为。3．上海市静安区人民法院作出（2015）静民四（商）初字第2672号民事裁定之后，上海市第二中级人民法院于2016年7月1日作出提级审理裁定，并作出了（2016）沪02民初541号民事判决，故中海外公司依据（2015）静民四（商）初字第2672号民事裁定，无法证明本案应当驳回起诉或中止审理移送河北省赵县人民法院或石家庄市公安局。4．中航公司提供的涉案《转让合同》的附件1“租赁物名称”、附件2“所有权转移证明”以及《融资租赁合同》的附件1“租赁附表”、附件2“验收证书”中均列明涉案设备的名称、规格型号、供应商、净值、原值各项目，共涉及205项设备，中航公司还提供了涉案设备的部分发票复印件并加盖了融资租赁业务章。本院据此认为，中航公司完成了涉案设备数量及名称、规格型号等的初步举证，中海外公司虽主张涉案实际转让的设备仅有板式换热器和模拟移动床两项，但未能提供充分证据证明。综上，中海外公司欲通过该组证据材料证明的事实主张，本院均不予采信。 综上所述，基于现有证据，一审判决认定事实清楚，本院可予确认。 本院认为，本案争议焦点有：中航公司和利民公司之间涉案合同项下法律关系的定性及效力；本案是否应当中止审理移送公安机关或检察机关；中海外公司是否承担保证责任，包括本案是否存在犯罪或欺诈及对主合同及保证合同的效力影响等问题；一审程序是否合法。本院具体分析如下： 一、关于中航公司和利民公司之间涉案合同项下法律关系的定性及效力问题 《中华人民共和国合同法》第二百三十七条规定，融资租赁合同是出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的合同。《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第一条第一款规定，人民法院应当根据合同法第二百三十七条的规定，结合标的物的性质、价值、租金的构成以及当事人的合同权利和义务，对是否构成融资租赁法律关系作出认定。上述司法解释第二条规定，承租人将其自有物出卖给出租人，再通过融资租赁合同将租赁物从出租人处租回的，人民法院不应仅以承租人和出卖人系同一人为由认定不构成融资租赁法律关系。本案中，涉案《转让合同》与《融资租赁合同》由中航公司与利民公司签订，利民公司为融资需要将其自有生产线设备所有权转让给中航公司，再由利民公司租回继续使用。涉案融资租赁物为动产类生产设备，中航公司依约以占有改定的交付方式取得涉案融资租赁设备的所有权。涉案《转让合同》的附件1“租赁物名称”、附件2“所有权转移证明”以及《融资租赁合同》的附件1“租赁附表”、附件2“验收证书”中均列明案涉设备的名称、规格型号、供应商、净值、原值各项目，中航公司还提供了涉案融资租赁设备的部分发票复印件并加盖了业务章。中航公司和利民公司在将设备登记造册的基础上协商确定了涉案融资租赁设备的转让价格及租金，且租金构成能够体现合理的融资成本及利润，比照银行贷款利率不存在过高的情形。综上，中航公司和利民公司之间的合同约定符合售后回租型融资租赁合同的法律特征，中海外公司有关中航公司构成高息借贷、涉案法律关系为民间借贷的主张，本院不予采纳。涉案《转让合同》与《融资租赁合同》由中航公司与利民公司自愿签订，是双方真实意思表示，采取售后回租型交易模式不违反法律、行政法规强制性规定，亦为融资租赁行业监管所允许，应属合法有效。本案中，没有证据证明涉案《转让合同》与《融资租赁合同》存在《中华人民共和国合同法》第五十二条规定的合同无效情形，合同方亦未依据《中华人民共和国合同法》第五十四条的规定主张变更或撤销合同，故一审判决认定以涉案《转让合同》与《融资租赁合同》为载体的融资租赁合同法律关系成立并有效，并无不当，本院予以确认。 二、关于本案是否应当中止审理移送公安机关或检察机关的问题 本案系中航公司以利民公司、燕峰公司等违反合同约定、未履行合同义务为由提起的诉讼，故本案系合同纠纷，法院应主要审查系争合同是否成立并有效、合同的性质、违约是否构成以及责任承担等问题。虽然公安机关于2015年2月27日对燕峰公司报称的利民公司李英仁涉嫌合同诈骗一案立案侦查，但利民公司李英仁是否构成犯罪、具体罪名及犯罪事实尚未经刑事审判判决确认，本案审理中当事人亦未提供充分证据证明中航公司、利民公司、燕峰公司在订约、履约过程中，确因涉案《转让合同》、《融资租赁合同》、《保证合同》项下发生的法律事实涉嫌犯罪，也没有证据证明确实存在与上述合同行为重合的犯罪行为。《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第一条规定：“同一公民、法人或其他经济组织因不同的法律事实，分别涉及经济纠纷和经济犯罪嫌疑的，经济纠纷案件和经济犯罪嫌疑案件应当分开审理。”据此，即便利民公司李英仁确因系争合同以外的法律事实涉嫌经济犯罪，本案仍应与该刑事案件分开审理。涉案《转让合同》、《融资租赁合同》、《保证合同》之效力应由《中华人民共和国合同法》、《中华人民共和国担保法》及相关司法解释评判。当事人因履约发生纠纷诉至法院，法院当以民事诉讼程序审理并裁判，故本案无须中止审理移送公安机关或检察机关。 三、关于中海外公司是否承担保证责任的问题 第一，关于本案是否存在重复抵押欺诈事实的问题。据李英仁所称，利民公司存有多条生产线，一些设备存在通用性，抵押设备非涉案融资租赁设备。中海外公司有关重复抵押欺诈主张的举证，未达到《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零九条规定的排除合理怀疑的证明标准，即未能证明利民公司抵押登记的设备与涉案《转让合同》及《融资租赁合同》附件中列明的设备具有同一性，故本院对中海外公司的该项事实主张不予采信。 第二，本案中，没有证据证明涉案《保证合同》存在《中华人民共和国合同法》第五十二条规定的合同无效情形。涉案《保证合同》约定的担保方式为连带责任保证，故当主合同规定债务履行期届满，债务人利民公司没有履行债务的，债权人中航公司有权要求保证人中海外公司在其保证范围内承担保证责任。涉案《保证合同》约定的保证责任范围包括涉案《转让合同》、《融资租赁合同》项下利民公司的所有债务，故燕峰公司对于签订《保证合同》后须承担的法律责任应当具有充分的认知和预见。中海外公司未举证证明燕峰公司签订《保证合同》时以主合同项下租赁物不存在重复抵押等权利负担为前提，据此即便涉案融资租赁物上存在其他权利负担，亦属中海外公司的保证责任范围。 第三，本案中，没有证据证明中航公司违反了涉案《转让合同》、《融资租赁合同》项下合同义务，利民公司亦未就此提出相关抗辩或反诉。根据合同相对性原理，即便中航公司存在涉案《转让合同》、《融资租赁合同》项下的违约行为，基于本案现有证据，也不能据此直接认定中海外公司不承担涉案《保证合同》项下的保证责任。据此，中海外公司有关中航公司未履行尽职调查义务故无权要求其承担保证责任的主张，本院不予采信。 第四，虽然公安机关受理了利民公司李英仁涉嫌合同诈骗一案，但至今尚未经刑事审判判决确认利民公司李英仁是否构成犯罪、罪名及具体的犯罪事实，也未将中航公司或其工作人员作为犯罪嫌疑人进行立案侦查，而《转让合同》中利民公司明确向中航公司保证涉案转让设备所有权不附带任何担保权益。据此，中海外公司既未能充分举证证明利民公司采取了欺诈、胁迫等手段使保证人在违背真实意思的情况下提供保证，亦未能证明中航公司知道或者应当知道存在欺诈、胁迫的事实。基于现有证据并结合燕峰公司与利民公司之间曾签订《相互提供担保协议书》的事实，本院不能认定本案存在《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第四十条规定的情形，故中海外公司有关其作为保证人不承担民事责任的主张，本院不予采纳。 四、关于一审程序是否合法的问题 第一，关于一审法官在庭审中要求燕峰公司对中航公司提供的《相互提供担保协议书》复印件进行质证，是否违法的问题。《中华人民共和国民事诉讼法》第六十八条规定，证据应当在法庭上出示，并由当事人互相质证。《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零四条规定，人民法院应当组织当事人围绕证据的真实性、合法性以及与待证事实的关联性进行质证，并针对证据有无证明力和证明力大小进行说明和辩论。据此，一审法院的上述审判行为合法。 第二，关于一审法官和李英仁进行谈话并做记录，是否违法的问题。《中华人民共和国民事诉讼法》第六十七条规定，人民法院有权向有关单位和个人调查取证，有关单位和个人不得拒绝。况且，李英仁是本案一审被告，其经一审法院传票传唤无正当理由拒不到庭参加诉讼，故李英仁的谈话记录并非证人证言，而是当事人陈述。因此，一审法院的上述审判行为合法。 综上所述，中海外公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下： 驳回上诉，维持原判。 二审案件受理费人民币358，487.01元，由上诉人中海外交通建设有限公司负担。 本判决为终审判决。 审判长张新 审判员许晓骁 审判员黄海 二〇一八年五月二十三日 书记员石琳 附：相关法律条文 附：相关法律条文 《中华人民共和国民事诉讼法》 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； …… ", "文首": "上海市高级人民法院 民事判决书 （2017）沪民终70号 ", "标准法院名称": "上海市高级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：中海外交通建设有限公司。 法定代表人：何国建，董事长。 委托诉讼代理人：段林国，河北天嘉律师事务所律师。 委托诉讼代理人：卞宜民，北京市民正律师事务所律师。 被上诉人（原审被告）：河北赵州利民糖业集团有限公司。 诉讼代表人：河北赵州利民糖业集团有限公司管理人。 负责人：秦卫国，河北赵州利民糖业集团有限公司管理人组长。 委托诉讼代理人：朱玉清，河北赵州利民糖业集团有限公司管理人成员。 委托诉讼代理人：刘文静，河北赵州利民糖业集团有限公司管理人成员。 被上诉人（原审原告）：中航国际租赁有限公司。 法定代表人：周勇，董事长。 委托诉讼代理人：孙彦雷，职员。 委托诉讼代理人：张雄，北京市君泽君（上海）律师事务所律师。 原审被告：李英仁，男。 原审被告：冯辉霞，女。", "案件基本情况": " 中海外公司上诉请求：1．依法撤销一审判决；2．驳回中航公司对中海外公司的一审诉讼请求，或裁定中止审理，将犯罪线索移送公安机关或检察机关，待刑事程序终结后再恢复审理；3．一、二审诉讼费及保全费由中航公司、利民公司承担。事实和理由：1．一审认定事实错误。利民公司采用欺诈手段，使燕峰公司在违背真实意思的情况下提供担保，一审认定涉案《保证合同》为燕峰公司的真实意思表示没有事实依据。涉案《保证合同》签订时，中航公司、利民公司隐瞒了涉案设备已经重复设定抵押，未如实告知燕峰公司，构成合同欺诈。如果燕峰公司知情，则不可能再为利民公司提供保证担保。2.2014年7月9日涉案诸份合同签订前，利民公司已在涉案融资租赁设备上设定了抵押，并在河北省赵县工商行政管理局进行了抵押登记。中航公司疏于履行尽调义务，或已经知道利民公司将涉案融资租赁设备设定抵押而不告诉燕峰公司，属于知道或者应当知道债务人欺诈的情形，故中航公司无权要求中海外公司承担保证责任。中航公司未能完成其完成尽职调查义务的举证责任，中航公司的相关人员涉嫌签订、履行合同失职被骗罪。一审法院违背公平、公正的举证责任分配原则，加重了中海外公司的举证责任。3．一审判决适用法律不当。一审法院应当适用《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第四十条，但其错误适用了《中华人民共和国合同法》第五十二条第（一）款的规定。利民公司及其法定代表人李英仁涉嫌合同诈骗罪，已于2015年2月27日由公安机关立案侦查，法院应当裁定本案中止审理，将犯罪线索移送公安机关或检察机关，待刑事程序终结后再恢复审理，一审法院径行判决属于适用法律错误。4．一审法院违反法定程序。一审法院在庭审中强行要求燕峰公司对中航公司提供的与本案无关的《相互提供担保协议书》复印件进行质证，该《相互提供担保协议书》晚于涉案《保证合同》签订，故两者不具有关联性，一审法院采信签订在后的《相互提供担保协议书》证明涉案《保证合同》不违反燕峰公司的真实意思，逻辑混乱且显失公平。一审法院违法前往利民公司注册地对其法定代表人李英仁进行调查取证，一审法院采信李英仁的谈话记录，违反公平、公正原则。5．庭审中，中海外公司还主张中航公司构成高息借贷，涉案法律关系为民间借贷。 利民公司辩称（均由利民公司的管理人指派的委托诉讼代理人代为发表意见），其未提起上诉且现已进入破产重组程序，涉案融资租赁物现无法确认，中海外公司一审诉请中冲抵租金的金额应为人民币1，459.1万元（以下币种均同）而非1，200万元，2015年7月16日前不存在迟延履行金。迟延履行金约定过高，应调整为年利率9.1％且计算至2017年1月9日止。一审错误认定利民公司在足额履行付款义务后才有权取得涉案融资租赁物的所有权。 中航公司辩称，一审法院认定事实清楚，适用法律正确，程序合法，请求驳回中海外公司的上诉请求。 李英仁、冯辉霞未到庭答辩。 中航公司向一审法院起诉请求：1、利民公司向中航公司支付租金63，337，401.68元（截止2015年5月15日，到期未付租金10，829，809.86元，未到期租金52，507，591.82元，其他未付款项以1，200万元保证金抵扣）；2、利民公司向中航公司支付迟延履行金，以63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止；3、利民公司承担中航公司支付的律师费18万元；4、李英仁、冯辉霞、燕峰公司对利民公司的上述第1、2、3项诉讼请求中的付款义务承担连带清偿责任；5、本案案件受理费及保全费由利民公司、燕峰公司、李英仁、冯辉霞共同承担。 一审法院认定事实：2014年7月9日，中航公司（受让方）与利民公司（转让方）签订了合同号为ZHZL（14）02HZ027-GM001《转让合同》。约定：转让方已经取得设备的所有权，并实际占有和使用了设备，转让方和受让方同意根据本合同的条件和条款，由转让方向受让方转让设备。设备在本合同附件1中予以详细列明。设备即为租赁合同项下租赁物。为受让设备所有权，受让方将向转让方支付转让价款8，000万元。转让方保证对设备享有完全所有权，并有权转让设备所有权。设备所有权自受让方支付转让价款前转移给受让方。转让方确保向受让方转让设备的所有权不附带有任何担保权益。该合同附件一“租赁物名称”记载：租赁物位于利民公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“所有权转移证明”记载：转让方于2014年7月9日在利民公司内将租赁物存放在利民公司的玉米加工生产设备及其附属设施（含其所有组件）的权利、所有权和利益转让给贵公司（“受让方”），不附有任何担保权益。 同日，中航公司（出租人）与利民公司（承租人）签订了合同号为ZHZL（14）02HZ027的《融资租赁合同》。双方约定：采用售后回租的方式开展融资租赁业务。本合同项下出租人为承租人提供租赁物件回租租赁服务的融资额为转让合同项下受让方（即本合同项下的出租人）购买租赁物件的全部转让价款，即8，000万元。出租人和承租人同意并确认：在租赁期内，采用等额年金法，按月、期末支付的条件来计算确定租金，在租赁期内，承租人应付租金共36期。出租人和承租人同意并确认：将在中国人民银行公布、实施的人民币1-3年期限贷款基准利率增加0.85％作为租赁年利率（即：租赁年利率＝适用贷款基准利率＋0.85％）。根据现行基准利率，租赁年利率暂定为：7.00％。租赁物件的交付地点为承租人住所地赵县城东一公里利民公司内，交付之前与交付之后的风险、责任均由承租人自行承担。起租日：受让方（出租人）按照转让合同的约定向转让方（承租人）支付第一笔转让价款的当日。租赁期：自起租日起3年，共计36个月。本合同项下保证金金额为融资额的15％，即1，200万元。在承租人不存在未纠正违约事项的情况下，出租人同意保证金可用于冲抵最后几期部分租金和期末购买价。若承租人发生本合同项下的任何违约事项，则承租人同意出租人有权以任何方式及任何顺序使用保证金抵扣承租人的任何应付款项。承租人就其到期应向出租人支付而未付的租金或其他应付款项向出租人支付迟延履行金。迟延履行金以迟延支付金额为基数、按到期日至实际支付日期间的迟延支付天数、以千分之一／日计算确定。承租人保证：只要出租人根据转让合同支付了转让价款，出租人即能获得相应租赁物件完整的所有权，不附带任何担保权益。出租人（受让方）有权在租赁物件的原始发票上加盖融资租赁专用章，承租人（转让方）应当积极予以配合。在受让方（出租人）根据转让合同支付转让价款之前，转让方（承租人）应当提供租赁物（产品）全部原始发票给在受让方（出租人）加盖融资租赁专用章，并将前述发票复印件加盖承租人公章交出租人留存。若发生下列任何情况，将视为承租人违约事件：……承租人未能支付或迟延支付任何到期租金、保证金、保险费或其他应付款项；承租人在本合同项下作出的任何保证、声明或承诺被证明，或担保人在担保合同中作出的任何保证、声明和承诺，在任何实质方面不准确，而未能在接到出租人发出的有关要求补救的书面通知后5天内予以补救；任何承租人违约事件发生，对于任何已经起租的租约，则出租人有权选择：（1）向承租人追索：a）租约项下所有已到期未付租金、保证金、保险费，所有未到期租金和期末购买价格及其他应付款项；和b）向承租人收取迟延履行金；或（2）出租人向承租人追索到期未付租金、保证金、保险费以及迟延履行金并立即收回或以其他方式处分租赁物件；除上述规定外，出租人仍有权继续行使如下任何或全部救济：……向承租人追索出租人因执行或保护本合同项下或相应租约项下出租人权利而产生的合理费用（包括但不限于律师费、评估费、拍卖费等）。在本合同项下租赁物件租赁期满，承租人支付本合同项下全部应付款项后，承租人可以8万元的期末购买价格购买租赁物件。承租人支付期末购买价款后，出租人将租赁物件的所有权转让给承租人。出租人承诺将及时签署和交付承租人要求租赁物件所有权的转让文件。该合同附件一“租赁附表”记载：租赁物名称为位于利民公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“验收证书”中记载：验收日：2014年7月9日。 同日，中航公司（债权人）与燕峰公司（保证人）、利民公司（债务人）签订了合同号为ZHZL（14）02HZ027-BZ002《保证合同》，约定保证人保证债务人（承租人）将适当履行其在租赁合同、转让合同项下的一切义务，保证人在本合同项下提供的保证性质为连带责任保证。保证人的保证范围为债务人（承租人）在租赁合同、转让合同项下对债权人（出租人）的所有债务，包括但不限于下列各项：（1）全部租金（包括根据租赁合同不时调整的部分）；（2）保证金、租赁手续费、保险费和期末购买价；（3）迟延履行金；（4）损害赔偿金；（5）租赁合同项下的其他应付款项；（6）债权人（出租人）为保障或执行其权益所发生的费用；（7）租赁合同、转让合同因任何原因提前终止、解除或被认定无效或无法执行情况下需向债权人（出租人）承担的任何性质的支付或其他义务。为提供本合同项下保证，保证人已经充分阅读、理解租赁合同、转让合同以及债务人（承租人）在前述合同项下的所有义务和责任。保证期间为自租赁合同生效之日起至租赁合同约定的债务履行期限届满之次日起两年。同日，中航公司（债权人）还与利民公司（债务人）、李英仁（保证人）及冯辉霞（保证人）签订了合同号为ZHZL（14）02HZ027-BZ001《保证合同》，内容与前述保证合同的约定基本相同。 上述合同签订后，中航公司在利民公司提供的涉案转让设备原始购买发票上加盖了“此设备已用于融资租赁，中航租赁2014年7月至2017年7月”的印章。上述合同签订后，利民公司向中航公司支付保证金1，200万元。中航公司于2014年7月16日向利民公司发放了设备转让款共计8，000万元。燕峰公司分别于2014年12月30日、2015年1月30日、2015年3月30日向中航公司付款共计3，850，913.34元，用于代利民公司支付租金等系争融资租赁合同项下款项。截止2015年5月15日，经中航公司与利民公司对账，利民公司确认欠付的到期未付租金为10，829，809.86元，到期未付款项产生的迟延履行金603，856.52元，未到期租金63，823，735.30元，期末购买价80，000元，合计75，337，401.68元。上述欠付款项扣减利民公司支付的保证金1，200万元之后，利民公司欠付租金共计63，337，401.68元。 利民公司与燕峰公司曾就各自的对外融资由对方提供保证，2014年9月24日双方签订《相互提供担保协议书》，约定任何一方向银行申请贷款时，有权要求对方提供保证互保，互保贷款总额为1.3亿元。中航公司为本案诉讼聘请律师，支出律师费18万元；向法院申请财产保全，支付财产保全费5，000元。2013年8月至2014年11月，利民公司因贷款融资等原因以其生产线的设备向多名案外人提供抵押担保，并在赵县工商行政管理局办理了动产抵押登记手续，抵押担保金额共计4亿余元。2015年2月11日，燕峰公司向石家庄市公安局经济犯罪侦查支队报案，称利民公司李英仁涉嫌合同诈骗，公安机关受理该案。石家庄市公安局经侦支队于2016年1月28日向上海市静安区人民法院出具回函，称该支队于2015年2月27日对李英仁涉嫌合同诈骗案立案侦查，该案所涉及保证合同编号为ZHZL（14）02HZ027-BZ002。 李英仁、冯辉霞系夫妻关系，均为利民公司的自然人股东。利民公司、李英仁就涉案租赁物向一审法院出具《关于租赁物的情况说明》称：认可其与中航公司之间系争融资租赁合同合法有效，租赁物真实存在，不存在重复超额抵押情况。租赁设备生产线在其厂区车间内，经双方现场清点查勘，确认无误。经中航公司申请，一审法院依职权前往利民公司注册地向其法定代表人李英仁进行调查。李英仁称：利民糖业公司厂区共有十五条生产线，一个发电厂，系争融资租赁合同项下的转让设备是其中的淀粉二车间生产线、甘露醇一、二期混合线、液糖一0七新线。上述三条生产线未向他人抵押。转让给中航公司的设备购买发票原件已被其他债权人控制无法提供，中航公司曾在发票上盖章，其对转让设备所有权归中航公司所有没有异议。其与燕峰公司之间存在长期互相担保的关系。 一审法院认为，本案的争议焦点包括：1．中航公司主张的欠付租金、迟延履行金、律师费是否具有合同及法律依据；2．燕峰公司不承担保证责任的理由能否成立。 关于第一个争议焦点。一审法院认为，售后回租的交易模式不违反法律、行政法规强制性规定，亦为融资租赁行业监管所允许，符合融资租赁法律特征的，应当认定该融资租赁交易法律关系合法有效。中航公司提供的租赁物发票证明其对租赁物的转让价格具有一定的估值依据。且涉案售后回租项下的设备清单中列明的设备项目数量远超发票记载的设备项目数量。涉案租赁物的性质为动产类生产设备，符合融资租赁交易对租赁标的物的要求；中航公司按照系争转让合同约定以占有改定的交付方式取得租赁物所有权；租金构成以转让价款并比照银行贷款利率体现融资成本及利润，没有明显过高的情形。综上分析，系争交易应定性为售后回租型融资租赁交易。系争转让合同与融资租赁合同由中航公司与利民公司自愿签订，是双方真实意思表示，且不违反法律、行政法规强制性规定，应属合法有效。现中航公司已经向利民公司履行了受让价款的足额支付义务。涉案租赁物由利民公司占有使用，而利民公司未按系争融资租赁合同的约定按期支付租金，自第六期起拖欠租金至今，显属违约。中航公司有权依据系争融资租赁合同的约定，要求合同加速到期支付剩余全部租金，并主张迟延履行金以及实现债权的合理费用。利民公司经对账确认，截止2015年5月15日，其交付的1，200万保证金以及燕峰公司代付的3，850，913.34元用于扣除部分租金和迟延履行金之后，欠付中航公司的租金共计63，337，401.68元。中航公司将保证金和代付款充抵未付租金、迟延履行金，并按每日千分之一计收迟延履行金，均符合系争融资租赁合同约定，亦不违反法律规定，并无不当，应予支持。中航公司主张的律师费属于为提起本案诉讼支出的合理费用，具有合同依据，可予支持。故利民公司应当向中航公司承担支付系争融资租赁合同项下剩余全部租金、迟延履行金及律师费的违约责任。由于中航公司将期末购买价在利民公司支付的保证金中一并扣除，则利民公司在足额履行上述付款义务后有权取得租赁物的所有权。 关于第二个争议焦点。一审法院认为，连带责任保证的债务人在主合同规定债务履行期届满没有履行债务的，债权人有权要求保证人在其保证范围内承担保证责任。对于燕峰公司主张不承担保证责任的抗辩，一审法院作以下分析和认定：首先，《中华人民共和国合同法》第五十二条第（一）项规定的合同无效情形是一方以欺诈、胁迫手段订立合同，损害国家利益。燕峰公司抗辩的欺诈行为与损害国家利益无涉，故燕峰公司主张系争转让合同、融资租赁合同无效的理由不能成立。其次，燕峰公司提供的工商局动产抵押登记信息与涉案租赁物清单在项目名称上虽然有部分重名的情形，但是不能完全一一对应。燕峰公司与李英仁均表示利民公司存有多条生产线，一些设备存在通用性。燕峰公司也未能证明工商局动产抵押登记的设备能够全部涵盖涉案租赁物清单上的所有设备并具有同一性。燕峰公司对所谓重复抵押欺诈行为的举证以及相关证据的证明力未达到《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零九条规定的排除合理怀疑的证明标准。第三，保证合同关系的当事方是保证人与债权人。根据合同的相对性原理，主合同债务人是否参与签订对保证合同法律效力的认定并无实质影响。根据我国担保法及担保法解释的规定，保证人因受欺诈提供保证时，其不承担保证责任须以主合同债权人参与欺诈或对债务人的欺诈行为知道或应当知道为要件。虽然公安机关以合同诈骗为由将李英仁立案侦查，但是并未将中航公司及其工作人员作为刑事案件共犯进行立案侦查。燕峰公司未能举证证明中航公司参与欺诈或对欺诈知情。第四，燕峰公司自愿签订系争保证合同，约定的保证责任范围包括系争转让合同、融资租赁合同项下利民公司的所有债务。而系争转让合同中利民公司向中航公司保证涉案转让设备所有权不附带任何担保权益。燕峰公司没有证据证明其提供系争保证须以主合同项下租赁物不存在重复抵押等权利负担为前提。由此可知，即便涉案租赁物的所有权上存在担保负担，亦属燕峰公司的保证责任范围，燕峰公司应当已经预见到提供保证可能承担的法律责任。一审法院还注意到，除本案之外，燕峰公司与利民公司就各自对外融资存在向对方提供保证的合作事实。因此，根据现有证据无法认定签订系争保证合同违背了燕峰公司的真实意思表示。综上分析，燕峰公司关于不承担保证责任的抗辩理由不能成立，其应当对利民公司的债务向中航公司承担连带保证责任。即便涉案租赁物存在其他担保负担，也应由相应的权利人与中航公司另行解决，不属本案审理范围。李英仁、冯辉霞自愿为系争转让合同、融资租赁合同提供连带保证，亦应当对利民公司的债务向中航公司承担连带保证责任。上述保证人承担保证责任后，有权向利民公司追偿。 一审法院判决：一、利民公司应向中航公司支付租金63，337，401.68元；二、利民公司应向中航公司支付迟延履行金，以63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止；三、利民公司应向中航公司支付律师费18万元；四、李英仁、冯辉霞、燕峰公司对利民公司在本判决第一、二、三项的付款义务承担连带清偿责任，李英仁、冯辉霞、燕峰公司在承担保证责任后，有权向利民公司追偿。 本院二审期间，中海外公司围绕上诉请求提供了以下两组证据材料，本院组织当事人进行了证据交换和质证： 一、中海外公司提供了一组调取自河北省石家庄市公安局经济犯罪侦查支队的材料，包括公安机关询问笔录、从河北省赵县市场监督管理局调取的利民公司资料、从河北省赵县工商行政管理局调取的利民公司抵押登记资料、从河北省赵县地方税务局调取的利民公司资料、从河北省石家庄市国税稽查局调取的利民公司资料、从商务部调取的中航公司相关资料、从中航公司调取的发票等资料、从案外人石家庄宝德融资租赁有限公司调取的资料、利民公司的银行流水明细，作为二审新的证据。 中海外公司据此欲证明：在涉案融资租赁业务中利民公司及其法定代表人李英仁涉嫌合同诈骗罪，利民公司的设备及其法定代表人李英仁所持有的利民公司的股权多次重复抵押，中航公司未尽尽调义务，违反了商务部《融资租赁企业监督管理办法》第二十条及中航公司在商务部备案的《融资租赁业务管理办法》的规定；中航公司的工作人员在本次业务中未履行尽调义务，构成签订、履行合同失职被骗罪；中航公司应当知晓利民公司的法定代表人涉嫌欺诈的事实，中海外公司不承担保证责任，并建议法院将本案移送公安机关处理。 中航公司质证认为：中海外公司逾期举证，二审法院不应采信，认可该组证据是从公安机关调取，但对内容无法确认真实性，也未经生效的刑事裁判确认，故不能作为定案依据等。 利民公司质证认为：对证据来源的合法性无异议，但利民公司及法定代表人是否构成犯罪，应以生效刑事裁判文书来确定。 李英仁、冯辉霞未到庭发表质证意见。 本院认为，中海外公司提供的上述材料加盖了河北省石家庄市公安局经济犯罪侦查支队的公章，形式真实性可予确认，但能否证明中海外公司的事实主张，须具体分析如下：1．河北省石家庄市公安局经济犯罪侦查支队于2015年2月27日对燕峰公司报称的利民公司李英仁涉嫌合同诈骗一案立案侦查，但利民公司李英仁是否构成犯罪、具体罪名及犯罪事实至今尚未经刑事审判判决确认，上述调取自公安机关的材料亦未经刑事审判程序确认。中海外公司虽提供了公安机关的询问笔录，但被询问人均未到庭作证，也未接受质证，故其陈述内容是否完全真实无法确认。中海外公司提供了涉案发票复印件并主张部分是假发票，但其未能提供公安机关或税务机关对假发票的认定结论，上述发票是否虚假亦未经刑事审判确认。公安机关受理利民公司李英仁涉嫌合同诈骗一案至今已逾三年，目前尚无证据证明公安机关对中航公司或其工作人员涉嫌犯罪包括其与利民公司李英仁涉嫌共同犯罪进行立案侦查，即使将来刑事判决认定利民公司李英仁存在犯罪行为及其提供给中航公司的部分涉案发票虚假，也不能据此直接认定涉案《转让合同》、《融资租赁合同》、《保证合同》无效，亦不能据此直接认定利民公司、中航公司合谋欺诈保证人。2．至于中航公司是否存在违反商务部规范性文件的违规行为，目前尚无主管机关对此作出认定。即使中航公司确实存在违规行为，亦应由主管机关对其行政处罚或相应处理，而不必然也不直接影响本院对涉案《转让合同》、《融资租赁合同》、《保证合同》效力的认定。3．因中航公司依约享有涉案融资租赁设备的所有权，且中海外公司未能完成利民公司抵押设备确系涉案融资租赁设备的举证，即举证证明抵押设备、涉案融资租赁设备之间存在排除合理怀疑的一一对应关系，故利民公司所有之设备及其股权是否存在重复抵押，与本案缺乏关联性，不影响本案审理结果。即便利民公司所有之设备及其股权存在重复抵押，也不能据此认定中航公司未履行涉案《转让合同》、《融资租赁合同》、《保证合同》约定之义务或中海外公司不承担《保证合同》约定之保证责任。4．至于中海外公司提供的公安机关从案外人石家庄宝德融资租赁有限公司调取的资料及利民公司银行流水明细，均不影响一审对本案事实的认定。综上，中海外公司提供该组证据的证明目的不能实现，其相应的事实主张，本院不予采信。 二、中海外公司在本院确定的二审举证期限到期后提供了一组证据包括《河北赵州利民糖业集团有限公司破产重整项目资产评估报告书》（以下简称“资产评估报告书”）、上海市静安区人民法院（2015）静民四（商）初字第2672号民事裁定书、《河北赵州利民糖业集团有限公司与中航国际租赁有限公司生产设备融资租赁之咨询服务合同》（以下简称“咨询服务合同”）、电子邮件截屏，作为二审新的证据。 中海外公司据此欲证明：涉案实际转让的设备仅两项，即板式换热器和模拟移动床，包含205项设备在内的所有设备评估值为13，402.32万元，归破产管理人；本案应当驳回起诉或中止审理移送河北省赵县人民法院或石家庄市公安局；咨询服务合同第3.2条约定中航公司对利民公司提供的数据和资料无需进行任何调查或核实，故中航公司和利民公司蒙骗中海外公司。 中航公司质证认为：法院在开庭前已多次组织证据交换，举证期限已经截止，这组证据均形成于二审开庭前，所以不是新证据，中航公司不予质证。 利民公司不发表质证意见。 李英仁、冯辉霞未到庭发表质证意见。 本院认为：1．资产评估报告书第21页第十项“评估结论”的评估基准日为2017年12月31日，而涉案《转让合同》、《融资租赁合同》的签订日和《验收证书》记载的融资租赁设备的验收日均为2014年7月9日，两日期相隔三年余；资产评估报告书的“评估结论”，载明以利民公司纳入评估范围的资产为限，而根据涉案《转让合同》和《融资租赁合同》约定，涉案融资租赁设备在利民公司足额支付期末购买价之前归属中航公司所有，中海外公司未能证明涉案融资租赁设备确已纳入上述评估范围，故中海外公司有关“包含205项设备在内的所有设备评估值为13，402.32万元，归破产管理人”的证明目的不能实现。2．咨询服务合同第3.2条载明：利民公司同意，中航公司提供咨询服务时，可使用利民公司提供的数据、材料和其他信息，并有权依赖该等信息的真实性、准确性和完整性，而无需对其进行任何独立的调查或核实。该项约定明确指向咨询服务有关的信息，与涉案《转让合同》、《融资租赁合同》、《保证合同》无关，故中海外公司依据该项约定无法证明中航公司和利民公司存在蒙骗中海外公司的行为。3．上海市静安区人民法院作出（2015）静民四（商）初字第2672号民事裁定之后，上海市第二中级人民法院于2016年7月1日作出提级审理裁定，并作出了（2016）沪02民初541号民事判决，故中海外公司依据（2015）静民四（商）初字第2672号民事裁定，无法证明本案应当驳回起诉或中止审理移送河北省赵县人民法院或石家庄市公安局。4．中航公司提供的涉案《转让合同》的附件1“租赁物名称”、附件2“所有权转移证明”以及《融资租赁合同》的附件1“租赁附表”、附件2“验收证书”中均列明涉案设备的名称、规格型号、供应商、净值、原值各项目，共涉及205项设备，中航公司还提供了涉案设备的部分发票复印件并加盖了融资租赁业务章。本院据此认为，中航公司完成了涉案设备数量及名称、规格型号等的初步举证，中海外公司虽主张涉案实际转让的设备仅有板式换热器和模拟移动床两项，但未能提供充分证据证明。综上，中海外公司欲通过该组证据材料证明的事实主张，本院均不予采信。 综上所述，基于现有证据，一审判决认定事实清楚，本院可予确认。 ", "裁判分析过程": "本院认为，本案争议焦点有：中航公司和利民公司之间涉案合同项下法律关系的定性及效力；本案是否应当中止审理移送公安机关或检察机关；中海外公司是否承担保证责任，包括本案是否存在犯罪或欺诈及对主合同及保证合同的效力影响等问题；一审程序是否合法。本院具体分析如下： 一、关于中航公司和利民公司之间涉案合同项下法律关系的定性及效力问题 《中华人民共和国合同法》第二百三十七条规定，融资租赁合同是出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的合同。《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第一条第一款规定，人民法院应当根据合同法第二百三十七条的规定，结合标的物的性质、价值、租金的构成以及当事人的合同权利和义务，对是否构成融资租赁法律关系作出认定。上述司法解释第二条规定，承租人将其自有物出卖给出租人，再通过融资租赁合同将租赁物从出租人处租回的，人民法院不应仅以承租人和出卖人系同一人为由认定不构成融资租赁法律关系。本案中，涉案《转让合同》与《融资租赁合同》由中航公司与利民公司签订，利民公司为融资需要将其自有生产线设备所有权转让给中航公司，再由利民公司租回继续使用。涉案融资租赁物为动产类生产设备，中航公司依约以占有改定的交付方式取得涉案融资租赁设备的所有权。涉案《转让合同》的附件1“租赁物名称”、附件2“所有权转移证明”以及《融资租赁合同》的附件1“租赁附表”、附件2“验收证书”中均列明案涉设备的名称、规格型号、供应商、净值、原值各项目，中航公司还提供了涉案融资租赁设备的部分发票复印件并加盖了业务章。中航公司和利民公司在将设备登记造册的基础上协商确定了涉案融资租赁设备的转让价格及租金，且租金构成能够体现合理的融资成本及利润，比照银行贷款利率不存在过高的情形。综上，中航公司和利民公司之间的合同约定符合售后回租型融资租赁合同的法律特征，中海外公司有关中航公司构成高息借贷、涉案法律关系为民间借贷的主张，本院不予采纳。涉案《转让合同》与《融资租赁合同》由中航公司与利民公司自愿签订，是双方真实意思表示，采取售后回租型交易模式不违反法律、行政法规强制性规定，亦为融资租赁行业监管所允许，应属合法有效。本案中，没有证据证明涉案《转让合同》与《融资租赁合同》存在《中华人民共和国合同法》第五十二条规定的合同无效情形，合同方亦未依据《中华人民共和国合同法》第五十四条的规定主张变更或撤销合同，故一审判决认定以涉案《转让合同》与《融资租赁合同》为载体的融资租赁合同法律关系成立并有效，并无不当，本院予以确认。 二、关于本案是否应当中止审理移送公安机关或检察机关的问题 本案系中航公司以利民公司、燕峰公司等违反合同约定、未履行合同义务为由提起的诉讼，故本案系合同纠纷，法院应主要审查系争合同是否成立并有效、合同的性质、违约是否构成以及责任承担等问题。虽然公安机关于2015年2月27日对燕峰公司报称的利民公司李英仁涉嫌合同诈骗一案立案侦查，但利民公司李英仁是否构成犯罪、具体罪名及犯罪事实尚未经刑事审判判决确认，本案审理中当事人亦未提供充分证据证明中航公司、利民公司、燕峰公司在订约、履约过程中，确因涉案《转让合同》、《融资租赁合同》、《保证合同》项下发生的法律事实涉嫌犯罪，也没有证据证明确实存在与上述合同行为重合的犯罪行为。《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第一条规定：“同一公民、法人或其他经济组织因不同的法律事实，分别涉及经济纠纷和经济犯罪嫌疑的，经济纠纷案件和经济犯罪嫌疑案件应当分开审理。”据此，即便利民公司李英仁确因系争合同以外的法律事实涉嫌经济犯罪，本案仍应与该刑事案件分开审理。涉案《转让合同》、《融资租赁合同》、《保证合同》之效力应由《中华人民共和国合同法》、《中华人民共和国担保法》及相关司法解释评判。当事人因履约发生纠纷诉至法院，法院当以民事诉讼程序审理并裁判，故本案无须中止审理移送公安机关或检察机关。 三、关于中海外公司是否承担保证责任的问题 第一，关于本案是否存在重复抵押欺诈事实的问题。据李英仁所称，利民公司存有多条生产线，一些设备存在通用性，抵押设备非涉案融资租赁设备。中海外公司有关重复抵押欺诈主张的举证，未达到《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零九条规定的排除合理怀疑的证明标准，即未能证明利民公司抵押登记的设备与涉案《转让合同》及《融资租赁合同》附件中列明的设备具有同一性，故本院对中海外公司的该项事实主张不予采信。 第二，本案中，没有证据证明涉案《保证合同》存在《中华人民共和国合同法》第五十二条规定的合同无效情形。涉案《保证合同》约定的担保方式为连带责任保证，故当主合同规定债务履行期届满，债务人利民公司没有履行债务的，债权人中航公司有权要求保证人中海外公司在其保证范围内承担保证责任。涉案《保证合同》约定的保证责任范围包括涉案《转让合同》、《融资租赁合同》项下利民公司的所有债务，故燕峰公司对于签订《保证合同》后须承担的法律责任应当具有充分的认知和预见。中海外公司未举证证明燕峰公司签订《保证合同》时以主合同项下租赁物不存在重复抵押等权利负担为前提，据此即便涉案融资租赁物上存在其他权利负担，亦属中海外公司的保证责任范围。 第三，本案中，没有证据证明中航公司违反了涉案《转让合同》、《融资租赁合同》项下合同义务，利民公司亦未就此提出相关抗辩或反诉。根据合同相对性原理，即便中航公司存在涉案《转让合同》、《融资租赁合同》项下的违约行为，基于本案现有证据，也不能据此直接认定中海外公司不承担涉案《保证合同》项下的保证责任。据此，中海外公司有关中航公司未履行尽职调查义务故无权要求其承担保证责任的主张，本院不予采信。 第四，虽然公安机关受理了利民公司李英仁涉嫌合同诈骗一案，但至今尚未经刑事审判判决确认利民公司李英仁是否构成犯罪、罪名及具体的犯罪事实，也未将中航公司或其工作人员作为犯罪嫌疑人进行立案侦查，而《转让合同》中利民公司明确向中航公司保证涉案转让设备所有权不附带任何担保权益。据此，中海外公司既未能充分举证证明利民公司采取了欺诈、胁迫等手段使保证人在违背真实意思的情况下提供保证，亦未能证明中航公司知道或者应当知道存在欺诈、胁迫的事实。基于现有证据并结合燕峰公司与利民公司之间曾签订《相互提供担保协议书》的事实，本院不能认定本案存在《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第四十条规定的情形，故中海外公司有关其作为保证人不承担民事责任的主张，本院不予采纳。 四、关于一审程序是否合法的问题 第一，关于一审法官在庭审中要求燕峰公司对中航公司提供的《相互提供担保协议书》复印件进行质证，是否违法的问题。《中华人民共和国民事诉讼法》第六十八条规定，证据应当在法庭上出示，并由当事人互相质证。《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零四条规定，人民法院应当组织当事人围绕证据的真实性、合法性以及与待证事实的关联性进行质证，并针对证据有无证明力和证明力大小进行说明和辩论。据此，一审法院的上述审判行为合法。 第二，关于一审法官和李英仁进行谈话并做记录，是否违法的问题。《中华人民共和国民事诉讼法》第六十七条规定，人民法院有权向有关单位和个人调查取证，有关单位和个人不得拒绝。况且，李英仁是本案一审被告，其经一审法院传票传唤无正当理由拒不到庭参加诉讼，故李英仁的谈话记录并非证人证言，而是当事人陈述。因此，一审法院的上述审判行为合法。 综上所述，中海外公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费人民币358，487.01元，由上诉人中海外交通建设有限公司负担。 本判决为终审判决。", "文尾": " 审判长张新 审判员许晓骁 审判员黄海 二〇一八年五月二十三日 书记员石琳", "法律法条": " + 《中华人民共和国担保法》第三十条第（一）项 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二百三十七条 + 《中华人民共和国合同法》第五十二条第（一）项 + 《中华人民共和国合同法》第二百四十八条 + 《中华人民共和国民事诉讼法》第六十八条 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第一条 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二条 + 《中华人民共和国民事诉讼法》第六十七条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第一条第一款 + 《最高人民法院关于适用若干问题的解释》第四十条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第一百零四条 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二十条 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《中华人民共和国合同法》第二百三十七条 + 《最高人民法院关于适用的解释》第一百零九条 + 《最高人民法院关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》第一条 + 《中华人民共和国合同法》第五十四条"}