{"全文": "广东省中山市第一人民法院 民事判决书 （2016）粤2071民初6314号 原告：中山市火炬开发区建设发展有限公司，住所地广东省中山市火炬开发区会展东路12号投资大厦十三楼1311房，组织机构代码71939594-7。 法定代表人：李伟新，总经理。 委托诉讼代理人：刘建明，中山市香山律师事务所律师。 委托诉讼代理人：黄钰欣，中山市香山律师事务所律师。 被告：广东派诚中微软件技术有限公司，住所地中山市火炬开发区会展东路16号数码大厦十层1001、1002、1003、1004、1005、1006、1007、1008、1009房，统一社会信用代码914420005900974971。 法定代表人：谢世鹏，总经理。 委托诉讼代理人：魏昊，广东保信律师事务所律师。 委托诉讼代理人：肖伟，广东保信律师事务所实习律师。 被告：陕西派诚传媒有限公司，住所地西安市高新区沣惠南路20号华晶广场B座11205室，统一社会信用代码610000100000513。 法定代表人：谢世鹏。 被告：谢世鹏，男，1973年2月4日出生，汉族，住广东省深圳市南山区， 上列两被告共同委托诉讼代理人：张强，男，1978年11月11日出生，汉族，住广东省深圳市南山区，系被告陕西派诚传媒有限公司的员工， 原告中山火炬开发区建设发展有限公司（以下简称建发公司）诉被告广东派诚中微软件技术有限公司（以下简称广东派诚）、陕西派诚传媒有限公司（以下简称陕西派诚）、谢世鹏房屋租赁合同纠纷一案，本院于2016年3月29日立案受理后，原由审判员陆招胜适用简易程序，后依法组成合议庭，公开开庭进行了审理。原告建发公司委托诉讼代理人刘建明、黄钰欣，被告广东派诚委托诉讼代理人魏昊、肖伟，被告陕西派诚、谢世鹏委托诉讼代理人张强到庭参加诉讼。本案现已审理终结。 原告建发公司诉称，原告与被告签订《写字楼租赁合同》一份，约定原告将坐落于中山市火炬开发区会展东路16号数码大厦十层1001-1009房租赁给被告，租赁期限自2012年1月1日至2014年12月31日，计租面积为1976.88平方米，租金标准为每月每平方米40元，被告须于每年10月一次性支付当年所产生的房屋租金。合同签订后，原告依约向被告交付了租赁物，但被告未依约向原告缴纳租金，尚欠原告2013年1月1日至2014年12月31日的租金1897804.8元，经原告多次催讨仍未果。为此，原告请求法院判令：三被告向原告支付2013年1月1日至2014年12月31日的租金1897804.8元及利息320646元（利息按中国人民银行同期同类贷款逾期利率计算，暂计至2016年2月29日为320646元，请求判令计至全部款项清偿之日止）。以上款项合计为2218450元。 原告建发公司提供的证据有：1．《写字楼租赁合同》；2．催款通知函；3．律师函及快递回单。 被告广东派诚、陕西派诚、谢世鹏辩称，1．确认原告的诉讼请求，事实与理由；2．应当追加中山火炬高技术产业开发区管理委员会（以下简称开发区管委会）为本案第三人参加诉讼。 被告广东派诚、陕西派诚、谢世鹏提供的证据有：1．《广东（中山）微软技术中心项目合作协议》；2．中山火炬开发区党委管委会联席会议纪要；3．合作谅解备忘录；4．广东（中山）微软技术中心办公室租赁扶持申请报告。 经本院审查认为，因本案的审理结果与开发区管委会意见没有法律上关联性，广东派诚、陕西派诚、谢世鹏要求追加开发区管委会的申请，本院不予准许。广东派诚、陕西派诚、谢世鹏承认建发公司的诉讼请求，没有违反法律规定。本院判决如下： 被告广东派诚中微软件技术有限公司、陕西派诚传媒有限公司、谢世鹏于本判决生效之日起七日内向原告中山火炬开发区建设发展有限公司清偿租金1897804.8元及利息损失（计算方式：截至2016年2月29日的利息为320646元，自2016年3月1日起至实际清偿之日止的利息以1897804.8元为基数按中国人民银行同期同类逾期贷款利率计算）。 如果未按本判决指定的期间履行金钱给付债务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费24548元（原告已预付），由被告广东派诚中微软件技术有限公司、陕西派诚传媒有限公司、谢世鹏负担（该款被告广东派诚中微软件技术有限公司、陕西派诚传媒有限公司、谢世鹏于本判决生效之日起七日内径行支付给原告中山火炬开发区建设发展有限公司）。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省中山市中级人民法院。 审判长陆招胜 审判员陈春华 人民陪审员陈宇玲 二〇一六年九月二十九日 书记员陈炜宁 阮妙珍 罗鑫 ", "文首": "广东省中山市第一人民法院 民事判决书 （2016）粤2071民初6314号 ", "标准法院名称": "中山市第一人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：中山市火炬开发区建设发展有限公司，住所地广东省中山市火炬开发区会展东路12号投资大厦十三楼1311房，组织机构代码71939594-7。 法定代表人：李伟新，总经理。 委托诉讼代理人：刘建明，中山市香山律师事务所律师。 委托诉讼代理人：黄钰欣，中山市香山律师事务所律师。 被告：广东派诚中微软件技术有限公司，住所地中山市火炬开发区会展东路16号数码大厦十层1001、1002、1003、1004、1005、1006、1007、1008、1009房，统一社会信用代码914420005900974971。 法定代表人：谢世鹏，总经理。 委托诉讼代理人：魏昊，广东保信律师事务所律师。 委托诉讼代理人：肖伟，广东保信律师事务所实习律师。 被告：陕西派诚传媒有限公司，住所地西安市高新区沣惠南路20号华晶广场B座11205室，统一社会信用代码610000100000513。 法定代表人：谢世鹏。 被告：谢世鹏，男，1973年2月4日出生，汉族，住广东省深圳市南山区， 上列两被告共同委托诉讼代理人：张强，男，1978年11月11日出生，汉族，住广东省深圳市南山区，系被告陕西派诚传媒有限公司的员工，", "案件基本情况": " 原告建发公司诉称，原告与被告签订《写字楼租赁合同》一份，约定原告将坐落于中山市火炬开发区会展东路16号数码大厦十层1001-1009房租赁给被告，租赁期限自2012年1月1日至2014年12月31日，计租面积为1976.88平方米，租金标准为每月每平方米40元，被告须于每年10月一次性支付当年所产生的房屋租金。合同签订后，原告依约向被告交付了租赁物，但被告未依约向原告缴纳租金，尚欠原告2013年1月1日至2014年12月31日的租金1897804.8元，经原告多次催讨仍未果。为此，原告请求法院判令：三被告向原告支付2013年1月1日至2014年12月31日的租金1897804.8元及利息320646元（利息按中国人民银行同期同类贷款逾期利率计算，暂计至2016年2月29日为320646元，请求判令计至全部款项清偿之日止）。以上款项合计为2218450元。 原告建发公司提供的证据有：1．《写字楼租赁合同》；2．催款通知函；3．律师函及快递回单。 被告广东派诚、陕西派诚、谢世鹏辩称，1．确认原告的诉讼请求，事实与理由；2．应当追加中山火炬高技术产业开发区管理委员会（以下简称开发区管委会）为本案第三人参加诉讼。 被告广东派诚、陕西派诚、谢世鹏提供的证据有：1．《广东（中山）微软技术中心项目合作协议》；2．中山火炬开发区党委管委会联席会议纪要；3．合作谅解备忘录；4．广东（中山）微软技术中心办公室租赁扶持申请报告。 ", "裁判分析过程": "经本院审查认为，因本案的审理结果与开发区管委会意见没有法律上关联性，广东派诚、陕西派诚、谢世鹏要求追加开发区管委会的申请，本院不予准许。广东派诚、陕西派诚、谢世鹏承认建发公司的诉讼请求，没有违反法律规定。本院判决如下：", "判决结果": " 被告广东派诚中微软件技术有限公司、陕西派诚传媒有限公司、谢世鹏于本判决生效之日起七日内向原告中山火炬开发区建设发展有限公司清偿租金1897804.8元及利息损失（计算方式：截至2016年2月29日的利息为320646元，自2016年3月1日起至实际清偿之日止的利息以1897804.8元为基数按中国人民银行同期同类逾期贷款利率计算）。 如果未按本判决指定的期间履行金钱给付债务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费24548元（原告已预付），由被告广东派诚中微软件技术有限公司、陕西派诚传媒有限公司、谢世鹏负担（该款被告广东派诚中微软件技术有限公司、陕西派诚传媒有限公司、谢世鹏于本判决生效之日起七日内径行支付给原告中山火炬开发区建设发展有限公司）。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于广东省中山市中级人民法院。", "文尾": " 审判长陆招胜 审判员陈春华 人民陪审员陈宇玲 二〇一六年九月二十九日 书记员陈炜宁 阮妙珍 罗鑫 ", "法律法条": ""}