{"全文": "青海省高级人民法院 刑事裁定书 （2015）青刑一终字第70号 原公诉机关青海省西宁市人民检察院。 上诉人（原审被告人）邹乐元，男，1971年12月7日出生于湖北省监利县，汉族，初中文化，无职业，户籍所在地监利县。2004年9月因犯盗窃罪被广东省佛山市中级人民法院判处有期徒刑十四年，并处罚金14000元，2012年3月29日刑满释放。2014年4月25日因涉嫌贩卖、运输毒品罪被刑事拘留，同年5月28日被依法逮捕。现羁押在西宁市第一看守所。 辩护人许正华，青海省法律援助中心律师。 青海省西宁市中级人民法院审理青海省西宁市人民检察院指控被告人邹乐元犯贩卖、运输毒品罪一案，于2015年12月21日作出（2015）宁刑一初字第94号刑事判决。被告人邹乐元提出上诉。本院受理后依法组成合议庭审理了本案。经过阅卷，讯问被告人、听取辩护人的意见，认为事实清楚，决定不开庭审理。现已审理终结。现已审理终结。 原判认定，2014年4月间，被告人邹乐元与赵某某电话商议约定邹乐元将冰毒运送至西宁市贩卖给赵某某。4月23日赵某某应邹乐元要求，向邹乐元提供的中国农业银行卡汇入定金人民币20000元。当日，邹乐元从广东省东莞市携带毒品出发，途中由涂某驾车，方某某随车陪同，经湖北等地后于25日12时许到达西宁市。15时许，缉毒民警在西宁市海湖新区三榆山水文园附近将准备向赵某某贩卖毒品的邹乐元及一同前来的涂某抓获，当场查获白色晶体状毒品疑似物两包（合计毛重2080克）。随后，又到西关大街某酒店内方某某处查获汇入了2万元购毒款的银行卡。 经鉴定，白色晶体物2袋，合计净重1995.9076克，从中检出甲基苯丙胺成份，纯度为88.8％。 认定上述事实的证据有： 1．公安机关接受刑事案件登记表、接受案件回执单、立案决定书证实，2013年4月20日，西宁市公安局禁毒支队根据赵某某的举报对邹乐元涉嫌贩卖毒品案立案侦查。 2．西宁市公安局禁毒警察支队出具的抓获经过证实，2014年4月25日该队民警根据线索在西宁市城西区三榆山水文园路边将被告人抓获，当场查获冰毒疑似物两大包的事实。 3．青海省公安厅刑事科学技术研究管理中心（青）公（理化）鉴（刑）字（2014）343号毒品检验鉴定意见证实，透明自封袋包装的白色晶体物2袋，合计净重1995.9076克，从中检出甲基苯丙胺成份，纯度为88.8％。 4．西宁市公安局出具扣押决定书、扣押物品清单证实，公安机关从被告人邹乐元处扣押VEVA手机一部、陕西泥川主线-三桥（NO327706959）高速路通行票据一张、陕西三桥-陈仓（NO453567477）高速路通行票据一张、甘肃东岔主线-海石湾匝道（NO43401180）高速路通行票据一张、青海民和匝道-朝阳站（NO74855240）高速路通行票据一张；从被不起诉人方某某处扣押黑色小米手机一部、农业银行卡一张；从被不起诉人涂某处扣押灰色丰田牌小型汽车一辆、冰毒疑似物两大包（外用一层白色塑料袋里用一层黄色塑料袋两大包毒品均用透明塑料自封袋包装）。 5．上交毒品登记表证实，西宁市公安局禁毒支队于2014年6月30日向青海省公安厅禁毒警察总队上交甲基苯丙胺1995.9076克的事实。 6．证人赵某某证实，我是来举报有人贩卖毒品的，他叫邹乐元，是湖北人，是我以前在805监狱打工时认识的。2014年4月19日左右，邹乐元给我打电话说有些“东西”能不能帮他卖出去。在你们（公安机关）的安排下4月23日给邹乐元的银行卡上打了2万元现金，是通过农业银行打的款，收款人是方某某。4月25日上午邹乐元给我打电话说他已经快到兰州了让我在西宁等他，然后我就来汇报这个事，在你们的安排下，中午13时左右我去纸坊街的某饭馆和邹乐元见了面，邹乐元给我了一小包冰毒，说是样品让我带给买家，我就从饭店出来了，把毒品交给你们民警后，在你们的安排下让邹乐元去海湖新区交易。到了下午15时左右邹乐元就领了一个人来海湖新区了，他先和我上了一辆你们事先准备好的车，邹乐元看了眼现金后，就下车了，他刚下车跟着他的那个男的就上车并把一个白色塑料袋递了过来，我看了一眼里面还有一个黄色塑料袋，最里面是用透明塑料自封袋包装的透明晶体状的物品，这时你们就将他们全部抓获了。 7．证人鲁某某证实，2014年4月25日早上8时许我在甘肃永登，我以前的狱友邹乐元给我打电话，说让我陪他到西宁玩。中午11时邹乐元开了一辆丰田汉兰达越野车来了，车上有一个胖胖的小伙在开车，邹乐元和一个女的在后排，我们就一起开车到了西宁。我们把车开到纸坊街的国芳百货停车场，我们到对面的某饭店吃饭。我们吃饭的时候来了一个人，坐在邹乐元旁边，他们在聊什么我没听见，吃完饭这个小伙就走了，我们去酒店登记了房间，邹乐元和那个胖胖的小伙就走了，我就在宾馆里看电视。 8．被不起诉人涂某证言证实，2014年4月22日邹乐元给我打电话问我回家了没，我说没有，他说要来接我顺便将我老婆、孩子送回家，并让我陪他去趟西宁。4月23日晚上，我叔邹乐元和“阿华”把我和家人在深圳接上以后，到了佛山里水一个农业银行，邹乐元和阿华取了两万元钱，取到钱后又去了东莞。我叔叔给他的朋友电话约好在博尔曼酒店见面，我叔叔和阿华去了酒店，我和家人在车上等着。大约15分钟我叔叔让我把车开到酒店出口接他，我开到出口，又上来了四个人，我们就一起去吃宵夜，吃宵夜时湖北口音的男子打电话又叫来两个人，一个光头一个高个。吃完宵夜湖北口音的男子让我叔叔开车跟着光头男子的车，走了200米那个湖北口音的人从光头的车上下来，手里拎着一个白色的袋子，并且将袋子从邹乐元车的后车窗递给了我，我就将袋子放在后座上。当时不知道是什么东西。之后我们就到湖北将我家人送回家。车开到西安的时候，我当时在开车，邹乐元将那个白色袋子从后备箱拿到后座上打开看了一下，我问这个袋子里是什么东西，他说是冰毒。我说你现在做这个啊，一趟能赚多少钱，我叔告诉我这批货可以卖三十万元。在到海石湾的途中，我叔邹乐元拿出来一点冰毒放在香烟盒里说要当样品。到了海石湾之后我叔给鲁某某打电话，接上他后我们就一起到了西宁。到西宁之后，我们在吃饭时我叔将装好的样品给了小赵。之后大概两点多我拿着那个棕色的包和我叔到停车场把车开出来，我叔在车的后座上将那些毒品放在那个棕色包里，把装有毒品的包和他的电话都给了我，并且告诉我到地方以后给小赵打电话，见到小赵的车以后，就把毒品给小赵，然后我再拿着钱回宾馆。到了文汇路以后，我就拿着那个装有毒品的包和我叔的电话下了车，我叔去停车，给小赵打电话，小赵说他在某小区后面等我。我往文汇路十字路口走，在十字路口与我叔碰头了，之后小赵过来，三人一起去三菱车那里，我叔和小赵先上了车，我在后面跟着，我叔下车的时候就让我把东西拿上去，上了车就被抓了。我叔叔告诉我帮他开车然后给我五千元钱。我在西安才知道我叔是来西宁贩卖毒品的。因为在看守所中见到了邹乐元，他告诉我和方某某他将犯罪事情全部都一个人包了，让我们不要跟检察院的和公安人员说实话，所以我又抱着侥幸心理没有跟检察院的说实话。 9．被不起诉人方某某证言证实，2014年4月23日下午我和邹乐元从佛山开车到深圳接涂某，涂某的老婆孩子也在车上，然后开车到东莞。邹乐元接了个电话，对方让邹乐元给钱，我和邹乐元一起到当地的农业银行给对方转了一万五千元。后来有两个男子给邹乐元一包东西，邹乐元把东西让涂某放到车后面了。包着的东西是冰毒。从东莞拿了冰毒后开车到湖北，把涂某的老婆孩子送到家，我们三人就开车到西宁。到西宁是2014年4月25日，我们一起在纺织品大楼对面吃饭，当时又来了一个男子（小赵），吃饭中间邹乐元对小赵说“先给钱，再给货”那男子考虑一会儿点头，又对邹乐元说先看样品，邹乐元就从口袋里掏出一个纸包的样品，那男子拿了样品走了。邹乐元让我在房间里睡觉，他把他的提包拿上和涂某一起走了，下午5点多我打电话他们不接，然后公安人员就来了。具体多少数量我不知道，只见了白色的塑料袋里有冰毒，当时在佛山出发时，邹乐元告诉我说到西北做生意，这次成功可以赚二十万。之前邹乐元带我去贩卖毒品，我当时并不知道贩卖的是毒品，我问他也不说，我就偷偷打开袋子看见是白色晶体状的东西，我就问他这是什么，他给我说是冰毒，我那时才知道他在贩卖毒品。我们这一次没有商量，也没有计划，都是邹乐元在弄，他先是让西宁的人给我卡上打了两万元的现金，然后邹乐元从我这里把卡取走了，从银行里面取了两万元，算上这两万元那天总共给我卡上打了五万元，除了这两万元是定金之外，其他的我都不知道是干什么的。我是在东莞知道的，涂某和邹乐元在海石湾下高速的时候讨论过。他们俩说的是湖北话我记得不清楚，隐隐约约听着说把货藏好之类的话，还说了能赚多少钱之类的话。 10．被告人邹乐元供述，2014年4月22日，小赵打电话问我能不能拿到冰毒，他说他那有一个客户，我问他要多少，他说要两公斤，我说能拿到，为了验证小赵是不是真的要毒品，我就让他打了一点定金，我让他先打两万元，他就打了，然后我就相信他是真的要毒品，然后我就开始找毒品。他把二万元毒资汇到我女朋友方某某的农业银行卡上，收到汇款后我给广东陆丰的叫“顺姐”的打电话，告诉她我要两公斤冰毒，她让我到东莞长安镇找一个叫“申云”的人取，我按照“顺姐”说的，开车去广东东莞找“申云”，他把毒品送过来交给我，毒品是以十万元买的，价格为每克50元，我把购买毒品的钱给他以后我俩就分开了。我买到毒品后第二天先接上女朋友方某某，又去深圳接上侄女邹莉和她老公涂某，把邹莉送回湖北监利县白螺镇，然后我、晓华、涂某三人开车从湖北出发上高速一直到甘肃红古，接上我朋友鲁某某然后到西宁。4月25日上午十点左右到达西宁，我们去湘军天下饭馆吃饭，我打电话让小赵过来，主要是给他看毒品，让他赶紧联系买家。吃饭中间我将毒品的样品悄悄交给他，他拿了毒品就走了。我们几个准备回宾馆休息，小赵打电话让我把毒品送过去，于是我就叫上涂某，让他开车，我从工具箱里拿出毒品放在我的背包里。按照小赵说的地方到了三榆山水文园小区门口。下车后我把装有毒品的背包交给涂某，让他背着并跟着我去找小赵。我对涂某说“你跟我，然后把背包给小赵，把小赵给的30万元钱拿上就行了”，他没说话点了一下头。他跟在我后面找到小赵以后他把我带到一辆灰色的三菱越野车前，我先到车里看了一下买家，然后我就下车，涂某看见我上车，他也就上车，我就从车上下来往前走了几步，之后我俩就被抓了。 11．刑事照片证实，被告人邹乐元对查获的毒品进行指认的事实。 12．广东省佛山市中级人民法院（2004）佛刑初字第125号刑事判决书及释放证明书证实，被告人邹乐元于2004年9月因犯盗窃罪被判处有期徒刑十四年，2012年3月刑满释放的事实。 13．西宁市人民检察院宁检公诉刑不诉（2015）11号、12号不起诉决定书证实，西宁市人民检察院决定对涂某、方某某不起诉。 14．侦查机关依法调取的常住人口信息证实，被告人邹乐元的年龄、住址等自然情况和具有完全刑事责任能力的事实。 15．西宁市公安局出具的情况说明证实，案件线索来源于群众举报。 原判认为，被告人邹乐元违反国家对于毒品管制的规定，以牟取非法利益为目的，将毒品运输至西宁市向他人贩卖，其行为构成贩卖、运输毒品罪。邹乐元曾被判处有期徒刑刑罚，在刑满释放后五年内又故意犯罪，属累犯，依法应从重处罚。鉴于本案不能排除特情引诱犯罪的可能，根据邹乐元犯罪的事实、具体情节、对社会的危害及认罪悔罪程度，可酌情从轻处罚，被告人邹乐元的辩护人据此请求对其从轻处罚的理由予以采纳。但提出本案属犯罪未遂的意见无法律依据，不予采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款、第六十五条第一款之规定，以被告人邹乐元犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 被告人邹乐元上诉提出，1．赵某某证言不实，是赵某某先给其打电话说需要毒品的。2．原判认定其贩卖毒品证据不足； 被告人邹乐元上诉及其辩护人提出，1．本案存在公安机关使用特情人员和特情人员对被告人邹乐元犯意引诱及数量引诱的问题； 2．本案是在公安机关和特情人员介入的贩卖毒品犯罪，整个交易过程在公安机关的控制之下，交易根本不可能完成，毒品没有转移到买方手中，更没有流入社会，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。 经审理查明，2014年4月间，上诉人邹乐元与赵某某电话商议约定邹乐元将冰毒运送至西宁市贩卖给赵某某。4月23日赵某某按邹乐元要求向邹乐元提供的中国农业银行卡汇入定金人民币20000元。当日，邹乐元驾车从广东省东莞市携带毒品出发，途中由涂某驾车，方某某随车陪同，经湖北等地后于25日12时许到达西宁市。15时许，缉毒民警在西宁市海湖新区附近将准备向赵某某贩卖毒品的邹乐元及一同前来的涂某抓获，当场查获白色晶体状毒品疑似物两包（合计毛重2080克）。随后，又到西关大街32号柏威酒店8023房间内方某某处查获汇入了2万元购毒款的银行卡。经鉴定，白色晶体物2袋，合计净重1995.9076克，从中检出甲基苯丙胺成份，纯度为88.8％。 被告人邹乐元上诉提出，赵某某证言不实，是赵某某先给其打电话说需要毒品的；经查，一审庭审中，公诉机关未提供上诉人邹乐元与赵某某的通话记录，故无法认定上诉人邹乐元与赵某某二人谁首先联系对方，但上诉人邹乐元与赵某某对二人通过电话联系冰毒的事实均不持异议，原判仅认定二人通过电话联系冰毒的事实，并未认定谁首先联系对方，且该情节并不影响对本案的定罪。该上诉理由不能成立。 被告人邹乐元上诉提出，原判认定其贩卖毒品证据不足；经查，证人赵某某证实，我是来举报有人贩卖毒品的，他叫邹乐元是湖北人，是我以前在805监狱打工时认识的。2014年4月19日左右，邹乐元给我打电话说有些“东西”能不能帮他卖出去。在公安机关的安排下4月23日通过农业银行给邹乐元的银行卡上打了2万元现金，收款人是方某某。4月25日上午邹乐元打电话说他已经快到兰州了让我在西宁等他，然后我向公安机关汇报后被安排13时左右去纸坊街的湘军天下饭馆和邹乐元见了面，邹乐元给了一小包冰毒样品让我带给买家，我将毒品交给民警后，在你们的安排下让邹乐元去海湖新区交易。下午15时左右，在交易时将邹乐元抓获了。上诉人邹乐元供述，2014年4月22日，小赵打电话问我能不能拿到冰毒，他说他那有一个客户要两公斤，为了验证小赵是不是真的要毒品，我就让他打两万定金，他就把定金打了。然后我就给广东陆丰的叫“顺姐”的打电话要两公斤冰毒，她让我到东莞长安镇找一个叫“申云”的人取毒品，毒品是以十万元买的，价格为每克50元。买到毒品后第二天先接上女朋友方某某，又去深圳接上侄女邹莉和她老公涂某，把邹莉送回湖北监利县白螺镇，然后我、晓华、涂某三人开车从湖北出发上高速一直到甘肃红古，接上我朋友鲁某某然后到西宁。4月25日上午十点左右到达西宁，我们去某饭馆吃饭，我打电话让小赵过来看毒品，我将毒品的样品悄悄交给他后他就走了。我们准备回宾馆休息，小赵打电话让我把毒品送过去，于是我就叫上涂某让他开车，我从工具箱里拿出毒品放在我的背包里。按照小赵说的地方到了某小区门口。下车后我把装有毒品的背包交给涂某，让他背着并跟着我去找小赵。我对涂某说“你跟我，然后把背包给小赵，把小赵给的30万元钱拿上就行了”，他没说话点了一下头。他跟在我后面找到小赵以后他把我带到一辆灰色的三菱越野车前，我先到车里看了一下买家，然后我就下车，涂某看见我上车，他也就上车，我就从车上下来往前走了几步，之后我俩就被抓了。上述证据证实，上诉人邹乐元与赵某某电话商议约定邹乐元将冰毒运送至西宁市贩卖给赵某某，邹乐元即联系他人以每克五十元的价格购买十万元冰毒两公斤，准备以三十万的价格卖给赵某某。上诉人邹乐元具有谋取利益的主观故意，且实施了从他人手中购买毒品及将所购毒品卖于他人的行为，构成贩卖毒品罪，原判定罪正确，该上诉理由不能成立。 被告人邹乐元上诉及其辩护人提出，本案存在公安机关使用特情人员和特情人员对被告人邹乐元犯意引诱及数量引诱的问题；经查，本案中不能排除公安机关使用特情引诱犯罪的情况，故在量刑时对上诉人邹乐元从轻处罚。 被告人邹乐元上诉及其辩护人提出，本案是在公安机关和特情人员介入的贩卖毒品犯罪，整个交易过程在公安机关的控制之下，交易根本不可能完成，毒品没有转移到买方手中，更没有流入社会，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。经查，邹乐元为贩卖毒品而购买毒品，准备交易时被抓获，其行为已经具备贩卖毒品的构成要件，邹乐元已实际实施了贩卖行为是行为犯，构成毒品犯罪的既遂。原判认定邹乐元犯罪既遂正确。故上诉理由及辩护意见由与事实法律无据，不能成立。 本院认为，上诉人邹乐元违反国家对于毒品管制的规定，以牟取非法利益为目的，将毒品运输至西宁市向他人贩卖，其行为均构成贩卖、运输毒品罪。邹乐元被判处有期徒刑在刑满释放后五年内又故意犯罪，依法应从重处罚。鉴于本案不能排除特情引诱犯罪的可能，根据被告人邹乐元犯罪的事实、具体情节、对社会的危害及认罪悔罪程度，可酌情从轻处罚。上诉人邹乐元的上诉理由及其辩护人的辩护意见均不能成立。原判认定事实清楚，证据确实，定性准确，量刑适当，适用法律正确，审判程序合法。依照《中华人民共和国刑事讼诉法》第二百二十五条第一款第（一）项的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长胡家一 代理审判员陈晓丽 代理审判员刘红梅 二〇一六年一月十八日 书记员马鸿越 附：《中华人民共和国刑法》 第三百四十七条第二款走私、贩运、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩运、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 ", "文首": "青海省高级人民法院 刑事裁定书 （2015）青刑一终字第70号 ", "标准法院名称": "青海省高级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关青海省西宁市人民检察院。 上诉人（原审被告人）邹乐元，男，1971年12月7日出生于湖北省监利县，汉族，初中文化，无职业，户籍所在地监利县。2004年9月因犯盗窃罪被广东省佛山市中级人民法院判处有期徒刑十四年，并处罚金14000元，2012年3月29日刑满释放。2014年4月25日因涉嫌贩卖、运输毒品罪被刑事拘留，同年5月28日被依法逮捕。现羁押在西宁市第一看守所。 辩护人许正华，青海省法律援助中心律师。", "案件基本情况": " 原判认定，2014年4月间，被告人邹乐元与赵某某电话商议约定邹乐元将冰毒运送至西宁市贩卖给赵某某。4月23日赵某某应邹乐元要求，向邹乐元提供的中国农业银行卡汇入定金人民币20000元。当日，邹乐元从广东省东莞市携带毒品出发，途中由涂某驾车，方某某随车陪同，经湖北等地后于25日12时许到达西宁市。15时许，缉毒民警在西宁市海湖新区三榆山水文园附近将准备向赵某某贩卖毒品的邹乐元及一同前来的涂某抓获，当场查获白色晶体状毒品疑似物两包（合计毛重2080克）。随后，又到西关大街某酒店内方某某处查获汇入了2万元购毒款的银行卡。 经鉴定，白色晶体物2袋，合计净重1995.9076克，从中检出甲基苯丙胺成份，纯度为88.8％。 认定上述事实的证据有： 1．公安机关接受刑事案件登记表、接受案件回执单、立案决定书证实，2013年4月20日，西宁市公安局禁毒支队根据赵某某的举报对邹乐元涉嫌贩卖毒品案立案侦查。 2．西宁市公安局禁毒警察支队出具的抓获经过证实，2014年4月25日该队民警根据线索在西宁市城西区三榆山水文园路边将被告人抓获，当场查获冰毒疑似物两大包的事实。 3．青海省公安厅刑事科学技术研究管理中心（青）公（理化）鉴（刑）字（2014）343号毒品检验鉴定意见证实，透明自封袋包装的白色晶体物2袋，合计净重1995.9076克，从中检出甲基苯丙胺成份，纯度为88.8％。 4．西宁市公安局出具扣押决定书、扣押物品清单证实，公安机关从被告人邹乐元处扣押VEVA手机一部、陕西泥川主线-三桥（NO327706959）高速路通行票据一张、陕西三桥-陈仓（NO453567477）高速路通行票据一张、甘肃东岔主线-海石湾匝道（NO43401180）高速路通行票据一张、青海民和匝道-朝阳站（NO74855240）高速路通行票据一张；从被不起诉人方某某处扣押黑色小米手机一部、农业银行卡一张；从被不起诉人涂某处扣押灰色丰田牌小型汽车一辆、冰毒疑似物两大包（外用一层白色塑料袋里用一层黄色塑料袋两大包毒品均用透明塑料自封袋包装）。 5．上交毒品登记表证实，西宁市公安局禁毒支队于2014年6月30日向青海省公安厅禁毒警察总队上交甲基苯丙胺1995.9076克的事实。 6．证人赵某某证实，我是来举报有人贩卖毒品的，他叫邹乐元，是湖北人，是我以前在805监狱打工时认识的。2014年4月19日左右，邹乐元给我打电话说有些“东西”能不能帮他卖出去。在你们（公安机关）的安排下4月23日给邹乐元的银行卡上打了2万元现金，是通过农业银行打的款，收款人是方某某。4月25日上午邹乐元给我打电话说他已经快到兰州了让我在西宁等他，然后我就来汇报这个事，在你们的安排下，中午13时左右我去纸坊街的某饭馆和邹乐元见了面，邹乐元给我了一小包冰毒，说是样品让我带给买家，我就从饭店出来了，把毒品交给你们民警后，在你们的安排下让邹乐元去海湖新区交易。到了下午15时左右邹乐元就领了一个人来海湖新区了，他先和我上了一辆你们事先准备好的车，邹乐元看了眼现金后，就下车了，他刚下车跟着他的那个男的就上车并把一个白色塑料袋递了过来，我看了一眼里面还有一个黄色塑料袋，最里面是用透明塑料自封袋包装的透明晶体状的物品，这时你们就将他们全部抓获了。 7．证人鲁某某证实，2014年4月25日早上8时许我在甘肃永登，我以前的狱友邹乐元给我打电话，说让我陪他到西宁玩。中午11时邹乐元开了一辆丰田汉兰达越野车来了，车上有一个胖胖的小伙在开车，邹乐元和一个女的在后排，我们就一起开车到了西宁。我们把车开到纸坊街的国芳百货停车场，我们到对面的某饭店吃饭。我们吃饭的时候来了一个人，坐在邹乐元旁边，他们在聊什么我没听见，吃完饭这个小伙就走了，我们去酒店登记了房间，邹乐元和那个胖胖的小伙就走了，我就在宾馆里看电视。 8．被不起诉人涂某证言证实，2014年4月22日邹乐元给我打电话问我回家了没，我说没有，他说要来接我顺便将我老婆、孩子送回家，并让我陪他去趟西宁。4月23日晚上，我叔邹乐元和“阿华”把我和家人在深圳接上以后，到了佛山里水一个农业银行，邹乐元和阿华取了两万元钱，取到钱后又去了东莞。我叔叔给他的朋友电话约好在博尔曼酒店见面，我叔叔和阿华去了酒店，我和家人在车上等着。大约15分钟我叔叔让我把车开到酒店出口接他，我开到出口，又上来了四个人，我们就一起去吃宵夜，吃宵夜时湖北口音的男子打电话又叫来两个人，一个光头一个高个。吃完宵夜湖北口音的男子让我叔叔开车跟着光头男子的车，走了200米那个湖北口音的人从光头的车上下来，手里拎着一个白色的袋子，并且将袋子从邹乐元车的后车窗递给了我，我就将袋子放在后座上。当时不知道是什么东西。之后我们就到湖北将我家人送回家。车开到西安的时候，我当时在开车，邹乐元将那个白色袋子从后备箱拿到后座上打开看了一下，我问这个袋子里是什么东西，他说是冰毒。我说你现在做这个啊，一趟能赚多少钱，我叔告诉我这批货可以卖三十万元。在到海石湾的途中，我叔邹乐元拿出来一点冰毒放在香烟盒里说要当样品。到了海石湾之后我叔给鲁某某打电话，接上他后我们就一起到了西宁。到西宁之后，我们在吃饭时我叔将装好的样品给了小赵。之后大概两点多我拿着那个棕色的包和我叔到停车场把车开出来，我叔在车的后座上将那些毒品放在那个棕色包里，把装有毒品的包和他的电话都给了我，并且告诉我到地方以后给小赵打电话，见到小赵的车以后，就把毒品给小赵，然后我再拿着钱回宾馆。到了文汇路以后，我就拿着那个装有毒品的包和我叔的电话下了车，我叔去停车，给小赵打电话，小赵说他在某小区后面等我。我往文汇路十字路口走，在十字路口与我叔碰头了，之后小赵过来，三人一起去三菱车那里，我叔和小赵先上了车，我在后面跟着，我叔下车的时候就让我把东西拿上去，上了车就被抓了。我叔叔告诉我帮他开车然后给我五千元钱。我在西安才知道我叔是来西宁贩卖毒品的。因为在看守所中见到了邹乐元，他告诉我和方某某他将犯罪事情全部都一个人包了，让我们不要跟检察院的和公安人员说实话，所以我又抱着侥幸心理没有跟检察院的说实话。 9．被不起诉人方某某证言证实，2014年4月23日下午我和邹乐元从佛山开车到深圳接涂某，涂某的老婆孩子也在车上，然后开车到东莞。邹乐元接了个电话，对方让邹乐元给钱，我和邹乐元一起到当地的农业银行给对方转了一万五千元。后来有两个男子给邹乐元一包东西，邹乐元把东西让涂某放到车后面了。包着的东西是冰毒。从东莞拿了冰毒后开车到湖北，把涂某的老婆孩子送到家，我们三人就开车到西宁。到西宁是2014年4月25日，我们一起在纺织品大楼对面吃饭，当时又来了一个男子（小赵），吃饭中间邹乐元对小赵说“先给钱，再给货”那男子考虑一会儿点头，又对邹乐元说先看样品，邹乐元就从口袋里掏出一个纸包的样品，那男子拿了样品走了。邹乐元让我在房间里睡觉，他把他的提包拿上和涂某一起走了，下午5点多我打电话他们不接，然后公安人员就来了。具体多少数量我不知道，只见了白色的塑料袋里有冰毒，当时在佛山出发时，邹乐元告诉我说到西北做生意，这次成功可以赚二十万。之前邹乐元带我去贩卖毒品，我当时并不知道贩卖的是毒品，我问他也不说，我就偷偷打开袋子看见是白色晶体状的东西，我就问他这是什么，他给我说是冰毒，我那时才知道他在贩卖毒品。我们这一次没有商量，也没有计划，都是邹乐元在弄，他先是让西宁的人给我卡上打了两万元的现金，然后邹乐元从我这里把卡取走了，从银行里面取了两万元，算上这两万元那天总共给我卡上打了五万元，除了这两万元是定金之外，其他的我都不知道是干什么的。我是在东莞知道的，涂某和邹乐元在海石湾下高速的时候讨论过。他们俩说的是湖北话我记得不清楚，隐隐约约听着说把货藏好之类的话，还说了能赚多少钱之类的话。 10．被告人邹乐元供述，2014年4月22日，小赵打电话问我能不能拿到冰毒，他说他那有一个客户，我问他要多少，他说要两公斤，我说能拿到，为了验证小赵是不是真的要毒品，我就让他打了一点定金，我让他先打两万元，他就打了，然后我就相信他是真的要毒品，然后我就开始找毒品。他把二万元毒资汇到我女朋友方某某的农业银行卡上，收到汇款后我给广东陆丰的叫“顺姐”的打电话，告诉她我要两公斤冰毒，她让我到东莞长安镇找一个叫“申云”的人取，我按照“顺姐”说的，开车去广东东莞找“申云”，他把毒品送过来交给我，毒品是以十万元买的，价格为每克50元，我把购买毒品的钱给他以后我俩就分开了。我买到毒品后第二天先接上女朋友方某某，又去深圳接上侄女邹莉和她老公涂某，把邹莉送回湖北监利县白螺镇，然后我、晓华、涂某三人开车从湖北出发上高速一直到甘肃红古，接上我朋友鲁某某然后到西宁。4月25日上午十点左右到达西宁，我们去湘军天下饭馆吃饭，我打电话让小赵过来，主要是给他看毒品，让他赶紧联系买家。吃饭中间我将毒品的样品悄悄交给他，他拿了毒品就走了。我们几个准备回宾馆休息，小赵打电话让我把毒品送过去，于是我就叫上涂某，让他开车，我从工具箱里拿出毒品放在我的背包里。按照小赵说的地方到了三榆山水文园小区门口。下车后我把装有毒品的背包交给涂某，让他背着并跟着我去找小赵。我对涂某说“你跟我，然后把背包给小赵，把小赵给的30万元钱拿上就行了”，他没说话点了一下头。他跟在我后面找到小赵以后他把我带到一辆灰色的三菱越野车前，我先到车里看了一下买家，然后我就下车，涂某看见我上车，他也就上车，我就从车上下来往前走了几步，之后我俩就被抓了。 11．刑事照片证实，被告人邹乐元对查获的毒品进行指认的事实。 12．广东省佛山市中级人民法院（2004）佛刑初字第125号刑事判决书及释放证明书证实，被告人邹乐元于2004年9月因犯盗窃罪被判处有期徒刑十四年，2012年3月刑满释放的事实。 13．西宁市人民检察院宁检公诉刑不诉（2015）11号、12号不起诉决定书证实，西宁市人民检察院决定对涂某、方某某不起诉。 14．侦查机关依法调取的常住人口信息证实，被告人邹乐元的年龄、住址等自然情况和具有完全刑事责任能力的事实。 15．西宁市公安局出具的情况说明证实，案件线索来源于群众举报。 原判认为，被告人邹乐元违反国家对于毒品管制的规定，以牟取非法利益为目的，将毒品运输至西宁市向他人贩卖，其行为构成贩卖、运输毒品罪。邹乐元曾被判处有期徒刑刑罚，在刑满释放后五年内又故意犯罪，属累犯，依法应从重处罚。鉴于本案不能排除特情引诱犯罪的可能，根据邹乐元犯罪的事实、具体情节、对社会的危害及认罪悔罪程度，可酌情从轻处罚，被告人邹乐元的辩护人据此请求对其从轻处罚的理由予以采纳。但提出本案属犯罪未遂的意见无法律依据，不予采纳。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款、第六十五条第一款之规定，以被告人邹乐元犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 被告人邹乐元上诉提出，1．赵某某证言不实，是赵某某先给其打电话说需要毒品的。2．原判认定其贩卖毒品证据不足； 被告人邹乐元上诉及其辩护人提出，1．本案存在公安机关使用特情人员和特情人员对被告人邹乐元犯意引诱及数量引诱的问题； 2．本案是在公安机关和特情人员介入的贩卖毒品犯罪，整个交易过程在公安机关的控制之下，交易根本不可能完成，毒品没有转移到买方手中，更没有流入社会，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。 经审理查明，2014年4月间，上诉人邹乐元与赵某某电话商议约定邹乐元将冰毒运送至西宁市贩卖给赵某某。4月23日赵某某按邹乐元要求向邹乐元提供的中国农业银行卡汇入定金人民币20000元。当日，邹乐元驾车从广东省东莞市携带毒品出发，途中由涂某驾车，方某某随车陪同，经湖北等地后于25日12时许到达西宁市。15时许，缉毒民警在西宁市海湖新区附近将准备向赵某某贩卖毒品的邹乐元及一同前来的涂某抓获，当场查获白色晶体状毒品疑似物两包（合计毛重2080克）。随后，又到西关大街32号柏威酒店8023房间内方某某处查获汇入了2万元购毒款的银行卡。经鉴定，白色晶体物2袋，合计净重1995.9076克，从中检出甲基苯丙胺成份，纯度为88.8％。 被告人邹乐元上诉提出，赵某某证言不实，是赵某某先给其打电话说需要毒品的；经查，一审庭审中，公诉机关未提供上诉人邹乐元与赵某某的通话记录，故无法认定上诉人邹乐元与赵某某二人谁首先联系对方，但上诉人邹乐元与赵某某对二人通过电话联系冰毒的事实均不持异议，原判仅认定二人通过电话联系冰毒的事实，并未认定谁首先联系对方，且该情节并不影响对本案的定罪。该上诉理由不能成立。 被告人邹乐元上诉提出，原判认定其贩卖毒品证据不足；经查，证人赵某某证实，我是来举报有人贩卖毒品的，他叫邹乐元是湖北人，是我以前在805监狱打工时认识的。2014年4月19日左右，邹乐元给我打电话说有些“东西”能不能帮他卖出去。在公安机关的安排下4月23日通过农业银行给邹乐元的银行卡上打了2万元现金，收款人是方某某。4月25日上午邹乐元打电话说他已经快到兰州了让我在西宁等他，然后我向公安机关汇报后被安排13时左右去纸坊街的湘军天下饭馆和邹乐元见了面，邹乐元给了一小包冰毒样品让我带给买家，我将毒品交给民警后，在你们的安排下让邹乐元去海湖新区交易。下午15时左右，在交易时将邹乐元抓获了。上诉人邹乐元供述，2014年4月22日，小赵打电话问我能不能拿到冰毒，他说他那有一个客户要两公斤，为了验证小赵是不是真的要毒品，我就让他打两万定金，他就把定金打了。然后我就给广东陆丰的叫“顺姐”的打电话要两公斤冰毒，她让我到东莞长安镇找一个叫“申云”的人取毒品，毒品是以十万元买的，价格为每克50元。买到毒品后第二天先接上女朋友方某某，又去深圳接上侄女邹莉和她老公涂某，把邹莉送回湖北监利县白螺镇，然后我、晓华、涂某三人开车从湖北出发上高速一直到甘肃红古，接上我朋友鲁某某然后到西宁。4月25日上午十点左右到达西宁，我们去某饭馆吃饭，我打电话让小赵过来看毒品，我将毒品的样品悄悄交给他后他就走了。我们准备回宾馆休息，小赵打电话让我把毒品送过去，于是我就叫上涂某让他开车，我从工具箱里拿出毒品放在我的背包里。按照小赵说的地方到了某小区门口。下车后我把装有毒品的背包交给涂某，让他背着并跟着我去找小赵。我对涂某说“你跟我，然后把背包给小赵，把小赵给的30万元钱拿上就行了”，他没说话点了一下头。他跟在我后面找到小赵以后他把我带到一辆灰色的三菱越野车前，我先到车里看了一下买家，然后我就下车，涂某看见我上车，他也就上车，我就从车上下来往前走了几步，之后我俩就被抓了。上述证据证实，上诉人邹乐元与赵某某电话商议约定邹乐元将冰毒运送至西宁市贩卖给赵某某，邹乐元即联系他人以每克五十元的价格购买十万元冰毒两公斤，准备以三十万的价格卖给赵某某。上诉人邹乐元具有谋取利益的主观故意，且实施了从他人手中购买毒品及将所购毒品卖于他人的行为，构成贩卖毒品罪，原判定罪正确，该上诉理由不能成立。 被告人邹乐元上诉及其辩护人提出，本案存在公安机关使用特情人员和特情人员对被告人邹乐元犯意引诱及数量引诱的问题；经查，本案中不能排除公安机关使用特情引诱犯罪的情况，故在量刑时对上诉人邹乐元从轻处罚。 被告人邹乐元上诉及其辩护人提出，本案是在公安机关和特情人员介入的贩卖毒品犯罪，整个交易过程在公安机关的控制之下，交易根本不可能完成，毒品没有转移到买方手中，更没有流入社会，是犯罪未遂，可以比照既遂犯从轻或者减轻处罚。经查，邹乐元为贩卖毒品而购买毒品，准备交易时被抓获，其行为已经具备贩卖毒品的构成要件，邹乐元已实际实施了贩卖行为是行为犯，构成毒品犯罪的既遂。原判认定邹乐元犯罪既遂正确。故上诉理由及辩护意见由与事实法律无据，不能成立。 ", "裁判分析过程": "本院认为，上诉人邹乐元违反国家对于毒品管制的规定，以牟取非法利益为目的，将毒品运输至西宁市向他人贩卖，其行为均构成贩卖、运输毒品罪。邹乐元被判处有期徒刑在刑满释放后五年内又故意犯罪，依法应从重处罚。鉴于本案不能排除特情引诱犯罪的可能，根据被告人邹乐元犯罪的事实、具体情节、对社会的危害及认罪悔罪程度，可酌情从轻处罚。上诉人邹乐元的上诉理由及其辩护人的辩护意见均不能成立。原判认定事实清楚，证据确实，定性准确，量刑适当，适用法律正确，审判程序合法。依照《中华人民共和国刑事讼诉法》第二百二十五条第一款第（一）项的规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长胡家一 代理审判员陈晓丽 代理审判员刘红梅 二〇一六年一月十八日 书记员马鸿越", "法律法条": " + 《中华人民共和国刑事讼诉法》第二百二十五条第一款第（一）项"}