{"全文": "山东省济宁市中级人民法院 刑事裁定书 （2015）济刑执字第1172号 罪犯李卫峰，现在山东省微湖监狱服刑。 山东省博兴县人民法院于2011年8月25日作出了（2011）博刑初字第159号刑事判决，以被告人李卫峰犯贪污罪，判处有期徒刑十年。2011年11月4日，山东省滨州市中级人民法院作出了（2011）滨中刑二终字第67号刑事判决，撤销山东省博兴县人民法院作出的（2011）博刑初字第159号刑事判决，改判李卫峰为职务侵占罪，判处有期徒刑六年六个月，并处没收财产十四万元。判决发生法律效力后交付执行。2014年9月1日，山东省高级人民法院作出了（2013）鲁刑监字第58号刑事判决，撤销山东省滨州市中级人民法院作出的（2011）滨中刑二终字第67号刑事判决，改判李卫峰贪污罪，判处有期徒刑十年。执行机关山东省微湖监狱于2015年1月20日提出减刑建议书，报送本院审理。本院依法组成合议庭，于2015年1月27日公开开庭进行了审理，执行机关山东省微湖监狱指派干任磊、李洋，济宁市人民检察院指派检察员马士涛、张洪远到庭参加审理，现已审理终结。 执行机关山东省微湖监狱提出，罪犯李卫峰在服刑期间能认罪服法，遵守罪犯改造行为规范，积极参加三项学习，完成生产任务。确有悔改表现。并附罪犯在服刑期间的表现、奖励记录等证据。 经审理查明，罪犯李卫峰在服刑期间，认罪服法，服从管教，按照罪犯改造行为规范的要求，规范自己的行为，学习政治、文化、技术知识，并能保质保量地完成劳动任务。受到记功1次、表扬1次、嘉奖2次的奖励，被评为监区级改造积极分子1次，确有悔改表现。对于以上事实，管教人员能够证实，罪犯评审鉴定表、奖励审批表、百分考核台帐等证据亦能证实，足以认定。另查明，山东省高级人民法院作出的（2013）鲁刑监字第58号刑事判决记载，罪犯李卫峰已经全部退缴赃款。 本院认为，罪犯李卫峰在服刑期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑事诉讼法》第二百六十二条第二款，《中华人民共和国刑法》第七十九条、第七十八条的规定，裁定如下： 对罪犯李卫峰减去有期徒刑一年。刑期自裁定之日起计算，即自2015年2月12日至2020年5月3日止。 本裁定送达后即发生法律效力。 审判长周建立 代理审判员张岩岩 人民陪审员王正刚 二〇一五年二月十二日 书记员孙衍慧 ", "文首": "山东省济宁市中级人民法院 刑事裁定书 （2015）济刑执字第1172号 ", "标准法院名称": "山东省济南市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "刑罚变更案件", "案件类型": "刑罚变更案件", "当事人": "罪犯李卫峰，现在山东省微湖监狱服刑。", "案件基本情况": " 执行机关山东省微湖监狱提出，罪犯李卫峰在服刑期间能认罪服法，遵守罪犯改造行为规范，积极参加三项学习，完成生产任务。确有悔改表现。并附罪犯在服刑期间的表现、奖励记录等证据。 经审理查明，罪犯李卫峰在服刑期间，认罪服法，服从管教，按照罪犯改造行为规范的要求，规范自己的行为，学习政治、文化、技术知识，并能保质保量地完成劳动任务。受到记功1次、表扬1次、嘉奖2次的奖励，被评为监区级改造积极分子1次，确有悔改表现。对于以上事实，管教人员能够证实，罪犯评审鉴定表、奖励审批表、百分考核台帐等证据亦能证实，足以认定。另查明，山东省高级人民法院作出的（2013）鲁刑监字第58号刑事判决记载，罪犯李卫峰已经全部退缴赃款。 ", "裁判分析过程": "本院认为，罪犯李卫峰在服刑期间，确有悔改表现，符合法定减刑条件。依照《中华人民共和国刑事诉讼法》第二百六十二条第二款，《中华人民共和国刑法》第七十九条、第七十八条的规定，裁定如下：", "判决结果": " 对罪犯李卫峰减去有期徒刑一年。刑期自裁定之日起计算，即自2015年2月12日至2020年5月3日止。 本裁定送达后即发生法律效力。", "文尾": " 审判长周建立 代理审判员张岩岩 人民陪审员王正刚 二〇一五年二月十二日 书记员孙衍慧 ", "法律法条": " + 《中华人民共和国刑法》第七十八条第一款 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项 + 《中华人民共和国刑法》第七十八条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑事诉讼法》第二百四十五条 + 《中华人民共和国刑法》第三百八十三条第一款第（一）项 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（四）项 + 《中华人民共和国刑法》第三百八十二条第一款 + 《中华人民共和国刑事诉讼法》第二百六十二条第二款 + 《中华人民共和国刑事诉讼法》第二百四十三条第四款 + 《中华人民共和国刑法》第七十九条"}