{"全文": "上海市第二中级人民法院 民事判决书 （2016）沪02民初374号 原告：中航国际租赁有限公司，住所地上海市浦东新区。 法定代表人：张宏伟，该公司总经理。 委托诉讼代理人：张雄，北京市君泽君（上海）律师事务所律师。 委托诉讼代理人：孙彦雷。 被告：河北赵州利民糖业集团有限公司，住所地河北省。 法定代表人：李英仁。 被告：李英仁，男，1960年6月27日出生，汉族，住河北省石家庄市。 被告：冯辉霞，女，1962年8月23日出生，汉族，住河北省石家庄市。 被告：河北燕峰路桥建设集团有限公司，住所地河北省石家庄市。 法定代表人：张鹏，该公司董事长。 委托诉讼代理人：段林国，河北天嘉律师事务所律师。 委托诉讼代理人：郭洪潮。 原告中航国际租赁有限公司（以下简称“中航租赁公司”）诉被告河北赵州利民糖业集团有限公司（以下简称“利民糖业公司”）、李英仁、冯辉霞、河北燕峰路桥建设集团有限公司（以下简称“燕峰路桥公司”）融资租赁合同纠纷一案，上海市静安区人民法院于2015年11月17日受理后，因原告中航租赁公司变更诉讼请求后的标的额超出基层人民法院管辖范围，于2016年2月1日移送至本院管辖，本院受理后依法适用普通程序，分别于2016年6月6日、7月5日、7月18日公开开庭进行了审理。原告中航租赁公司的委托诉讼代理人张雄、孙彦雷、被告燕峰路桥公司的委托诉讼代理人段林国、郭洪潮到庭参加诉讼。被告燕峰路桥公司对本案合议庭成员审判长王承晔、代理审判员王益平申请回避，本院院长于当日驳回了被告燕峰路桥公司的回避申请和复议申请。被告利民糖业公司、李英仁、冯辉霞经本院传票传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理。本案现已审理终结。 原告中航租赁公司向本院提出诉讼请求：1、被告利民糖业公司向其支付租金人民币63，337，401.68元（以下币种均为人民币）（截止2015年5月15日，到期未付租金10，829，809.86元，未到期租金52，507，591.82元，其他未付款项以1，200万元保证金抵扣）；2、被告利民糖业公司向其支付迟延履行金，以63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止；3、被告利民糖业公司承担其支付的律师费18万元；4、被告李英仁、被告冯辉霞、被告燕峰路桥公司对被告利民糖业公司的上述第1、2、3项诉讼请求中的付款义务承担连带清偿责任；5、本案案件受理费及保全费由四名被告共同承担。事实和理由：2014年7月9日，其与被告利民糖业公司签订了合同号为ZHZL（14）02HZ027-GM001《转让合同》，约定由其向利民糖业公司受让玉米加工生产设备及其附属设施，转让价款计8，000万元。同日，其与利民糖业公司签订了合同号为ZHZL（14）02HZ027的《融资租赁合同》。双方约定采用售后回租的方式开展融资租赁业务，利民公司应按合同约定向其按时支付租金，保证金及保险费等款项，并确定了迟延履行金和期末购买价等事项。双方还约定，起租日为其根据《转让合同》的约定向利民糖业公司支付第一笔转让价款的当日。其与被告利民糖业公司、被告李英仁及被告冯辉霞签订了合同号为ZHZL（14）02HZ027-BZ《保证合同》。被告李英仁及被告冯辉霞作为保证人对利民糖业公司在《转让合同》、《融资租赁合同》项下的全部债务承担连带保证责任。其还与被告燕峰路桥公司签订了合同号为ZHZL（14）02HZ027-BZ002《保证合同》。燕峰路桥公司作为保证人承诺，其对利民糖业公司在《转让合同》、《融资租赁合同》项下的全部债务承担连带保证责任。2014年7月16日开始，其依约累计向利民糖业公司支付了设备转让价款计8，000万元，《融资租赁合同》约定自第一笔款项支付当日开始起租。在租赁合同履行过程中，因利民糖业公司发生流动资金不足、经营困难等情形，自第三期租金开始发生迟延支付，后经多次催讨后支付了第五期租金及第六期部分租金（含被告燕峰路桥公司代为支付的部分款项），之后未再支付任何款项。2015年5月，被告利民糖业公司向其出具了一份《对账单》，确认向其应付的相关款项，但经其多次催促后，上述被告均未依合同履约。上述四名被告的行为已严重违反了合同的约定，给其带来了重大的经济损失。根据《中华人民共和国合同法》（以下简称《合同法》）的相关规定和本案当事人的共同约定，向法院提起本案诉讼，以维护合法权益。 被告利民糖业公司、被告李英仁、被告冯辉霞未到庭答辩。 被告燕峰路桥公司辩称：本案融资租赁主合同债务人被告利民糖业公司及其法定代表人李英仁涉嫌重大经济犯罪，法院应当将本案移送公安机关。被告利民糖业公司在订立系争转让合同、融资租赁合同时设备存在重复抵押，已经资不抵债，对原告中航租赁公司存在欺诈，属于《合同法》第五十二条第（一）项的情形，其担保的主合同应属无效，则保证合同作为从合同亦属无效。被告利民糖业公司故意向其隐瞒了涉案融资租赁合同项下的设备已经重复抵押给其他债权人的事实，构成合同欺诈，原告对重复抵押的事实知道及应当知道，符合《中华人民共和国担保法》（以下简称《担保法》）第三十条第（一）项、《最高人民法院关于适用若干问题的解释》（以下简称《担保法解释》）第四十条的规定情形。故其不应承担保证责任。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对有争议的证据和事实，本院查明如下： 2014年7月9日，原告中航租赁公司（受让方）与被告利民糖业公司（转让方）签订了合同号为ZHZL（14）02HZ027-GM001《转让合同》。约定：转让方已经取得设备的所有权，并实际占有和使用了设备，转让方和受让方同意根据本合同的条件和条款，由转让方向受让方转让设备。设备在本合同附件1中予以详细列明。设备即为租赁合同项下租赁物。为受让设备所有权，受让方将向转让方支付转让价款8，000万元。转让方保证对设备享有完全所有权，并有权转让设备所有权。设备所有权自受让方支付转让价款前转移给受让方。同时，转让方应出具所有权转移证明给受让方，但转让方未能出具所有权转移证明不影响受让方取得设备的所有权。设备所有权转移也视为本合同项下转让方对受让方设备交付义务的完全履行，及租赁合同项下受让方作为出租人对转让方作为承租人交付设备义务的完全履行。转让方向受让方提供验收证书即构成设备已经由租赁合同承租人完全接受的充分证据。转让方确保向受让方转让设备的所有权不附带有任何担保权益。该合同附件一“租赁物名称”记载：租赁物位于河北赵州利民糖业集团有限公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“所有权转移证明”记载：转让方于2014年7月9日在河北赵州利民糖业集团有限公司内将租赁物存放在河北赵州利民糖业集团有限公司的玉米加工生产设备及其附属设施（含其所有组件）的权利、所有权和利益转让给贵公司（“受让方”），不附有任何担保权益。 同日，原告中航租赁公司（出租人）与被告利民糖业公司（承租人）签订了合同号为ZHZL（14）02HZ027的《融资租赁合同》。双方约定：采用售后回租的方式开展融资租赁业务。本合同项下出租人为承租人提供租赁物件回租租赁服务的融资额为转让合同项下受让方（即本合同项下的出租人）购买租赁物件的全部转让价款，即8，000万元。出租人和承租人同意并确认：在租赁期内，采用等额年金法，按月、期末支付的条件来计算确定租金，在租赁期内，承租人应付租金共36期。出租人和承租人同意并确认：将在中国人民银行公布、实施的人民币1-3年期限贷款基准利率增加0.85％作为租赁年利率（即：租赁年利率＝适用贷款基准利率＋0.85％）。根据现行基准利率，租赁年利率暂定为：7.00％。租赁物件的交付地点为承租人住所地赵县城东一公里河北赵州利民糖业集团有限公司内，交付之前与交付之后的风险、责任均由承租人自行承担。起租日：受让方（出租人）按照转让合同的约定向转让方（承租人）支付第一笔转让价款的当日。租赁期：自起租日起3年，共计36个月。本合同项下保证金金额为融资额的15％，即1，200万元。在受让方（出租人）按照转让合同的约定向转让方（承租人）支付第二笔转让价款之前，由承租人支付给出租人；在租赁期内，出租人不向承租人支付保证金的利息，但保证金纳入出租人的计息基数。在承租人不存在未纠正违约事项的情况下，出租人同意保证金可用于冲抵最后几期部分租金和期末购买价。若承租人发生本合同项下的任何违约事项，则承租人同意出租人有权以任何方式及任何顺序使用保证金抵扣承租人的任何应付款项。承租人就其到期应向出租人支付而未付的租金或其他应付款项向出租人支付迟延履行金。迟延履行金以迟延支付金额为基数、按到期日至实际支付日期间的迟延支付天数、以千分之一／日计算确定。承租人保证：只要出租人根据转让合同支付了转让价款，出租人即能获得相应租赁物件完整的所有权，不附带任何担保权益。出租人（受让方）有权在租赁物件的原始发票上加盖融资租赁专用章，承租人（转让方）应当积极予以配合。在受让方（出租人）根据转让合同支付转让价款之前，转让方（承租人）应当提供租赁物（产品）全部原始发票给在受让方（出租人）加盖融资租赁专用章，并将前述发票复印件加盖承租人公章交出租人留存。若发生下列任何情况，将视为承租人违约事件：……承租人未能支付或迟延支付任何到期租金、保证金、保险费或其他应付款项；承租人在本合同项下作出的任何保证、声明或承诺被证明，或担保人在担保合同中作出的任何保证、声明和承诺，在任何实质方面不准确，而未能在接到出租人发出的有关要求补救的书面通知后5天内予以补救；任何承租人违约事件发生，对于任何已经起租的租约，则出租人有权选择：（1）向承租人追索：a）租约项下所有已到期未付租金、保证金、保险费，所有未到期租金和期末购买价格及其他应付款项；和b）向承租人收取迟延履行金；或（2）出租人向承租人追索到期未付租金、保证金、保险费以及迟延履行金并立即收回或以其他方式处分租赁物件；除上述规定外，出租人仍有权继续行使如下任何或全部救济：……向承租人追索出租人因执行或保护本合同项下或相应租约项下出租人权利而产生的合理费用（包括但不限于律师费、评估费、拍卖费等）。在本合同项下租赁物件租赁期满，承租人支付本合同项下全部应付款项后，承租人可以8万元的期末购买价格购买租赁物件。承租人支付期末购买价款后，出租人将租赁物件的所有权转让给承租人。出租人承诺将及时签署和交付承租人要求租赁物件所有权的转让文件。该合同附件一“租赁附表”记载：租赁物名称为位于河北赵州利民糖业集团有限公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“验收证书”中记载：验收日：2014年7月9日。 同日，原告中航租赁公司（债权人）与被告燕峰路桥公司（保证人）、被告利民糖业公司（债务人）签订了合同号为ZHZL（14）02HZ027-BZ002《保证合同》，约定保证人保证债务人（承租人）将适当履行其在租赁合同、转让合同项下的一切义务，保证人在本合同项下提供的保证性质为连带责任保证。保证人的保证范围为债务人（承租人）在租赁合同、转让合同项下对债权人（出租人）的所有债务，包括但不限于下列各项：（1）全部租金（包括根据租赁合同不时调整的部分）；（2）保证金、租赁手续费、保险费和期末购买价；（3）迟延履行金；（4）损害赔偿金；（5）租赁合同项下的其他应付款项；（6）债权人（出租人）为保障或执行其权益所发生的费用；（7）租赁合同、转让合同因任何原因提前终止、解除或被认定无效或无法执行情况下需向债权人（出租人）承担的任何性质的支付或其他义务。为提供本合同项下保证，保证人已经充分阅读、理解租赁合同、转让合同以及债务人（承租人）在前述合同项下的所有义务和责任。保证期间为自租赁合同生效之日起至租赁合同约定的债务履行期限届满之次日起两年。同日，原告中航租赁公司（债权人）还与被告利民糖业公司（债务人）、被告李英仁（保证人）及被告冯辉霞（保证人）签订了合同号为ZHZL（14）02HZ027-BZ001《保证合同》，内容与前述保证合同的约定基本相同。 上述合同签订后，原告中航租赁公司在被告利民糖业公司提供的涉案转让设备原始购买发票上加盖了“此设备已用于融资租赁，中航租赁2014年7月至2017年7月”的印章，上述发票共计92张，发票记载的设备共计119项，发票金额共计55，061，673.93元。 上述合同签订后，被告利民糖业公司向原告中航租赁公司支付保证金1，200万元。原告中航租赁公司于2014年7月16日向被告利民糖业公司发放了设备转让款共计8，000万元。被告燕峰路桥公司分别于2014年12月30日、2015年1月30日、2015年3月30日向原告中航租赁公司付款共计3，850，913.34元，用于代被告利民糖业公司支付租金等系争融资租赁合同项下款项。截止2015年5月15日，经原告中航租赁公司与被告利民糖业公司对账，被告利民糖业公司确认欠付的到期未付租金为10，829，809.86元，到期未付款项产生的迟延履行金603，856.52元，未到期租金63，823，735.30元，期末购买价80，000元，合计75，337，401.68元。上述欠付款项扣减被告利民糖业公司支付的保证金1，200万元之后，被告利民糖业公司欠付租金共计63，337，401.68元。 被告利民糖业公司与被告燕峰路桥公司曾就各自的对外融资由对方提供保证，2014年9月24日双方签订《相互提供担保协议书》，约定任何一方向银行申请贷款时，有权要求对方提供保证互保，互保贷款总额为1.3亿元。 原告中航租赁公司为本案诉讼聘请律师，支出律师费18万元；向法院申请财产保全，支付财产保全费5，000元。 2013年8月至2014年11月，被告利民糖业公司因贷款融资等原因以其生产线的设备向多名案外人提供抵押担保，并在赵县工商行政管理局办理了动产抵押登记手续，抵押担保金额共计4亿余元。 2015年2月11日，被告燕峰路桥公司向石家庄市公安局经济犯罪侦查支队报案，称被告利民糖业公司李英仁涉嫌合同诈骗，公安机关受理该案。石家庄市公安局经侦支队于2016年1月28日向上海市静安区人民法院出具回函，称该支队于2015年2月27日对李英仁涉嫌合同诈骗案立案侦查，该案所涉及保证合同编号为ZHZL（14）02HZ027-BZ002。 被告李英仁、被告冯辉霞系夫妻关系，均为被告利民糖业公司的自然人股东。 以上事实有原告提供的系争《转让合同》、《融资租赁合同》、《保证合同》、《对账单》、转账凭证、《律师专项聘用合同》及律师费支付凭证、涉案租赁物原始购买发票复印件、企业信用信息公示系统，被告燕峰路桥公司提供的石家庄市公安局立案回执、赵县工商行政管理局动产抵押登记书、转账凭证，河北省石家庄市公安局经侦支队出具的《回函》、被告利民糖业公司提供的《相互提供担保协议书》、结婚证复印件予以证明。 被告利民糖业公司、李英仁就涉案租赁物向本院出具《关于租赁物的情况说明》称：认可其与中航租赁公司之间系争融资租赁合同合法有效，租赁物真实存在，不存在重复超额抵押情况。租赁设备生产线在其厂区车间内，经双方现场清点查勘，确认无误。其向原告中航租赁公司提供了主要转让设备的购买发票，部分发票缺失或欠付供应商设备尾款而没有开具发票，涉案转让设备的价值为103，923，878.89元，超过了涉案融资金额。因其债务缠身，公司财务账册等资料被众多案外债权人控制，无法提供涉案设备的原始购买发票及其他购买凭证。 经原告中航租赁公司申请，本院依职权前往被告利民糖业公司注册地向其法定代表人李英仁进行调查。被告李英仁称：利民糖业公司厂区共有十五条生产线，一个发电厂，系争融资租赁合同项下的转让设备是其中的淀粉二车间生产线、甘露醇一、二期混合线、液糖一0七新线。上述三条生产线未向他人抵押。转让给原告中航租赁公司的设备购买发票原件已被其他债权人控制无法提供，原告中航租赁公司曾在发票上盖章，其对转让设备所有权归原告中航租赁公司所有没有异议。其与被告燕峰路桥公司之间存在长期互相担保的关系。 根据各方诉辩意见，归纳本案的争议焦点是：1、原告中航租赁公司主张的欠付租金、迟延履行金、律师费是否具有合同及法律依据。2、被告燕峰路桥公司不承担保证责任的理由能否成立。 关于第一个争议焦点。本院认为，售后回租，即承租人将其自有物出卖给出租人，再通过融资租赁合同将租赁物从出租人处租回，该交易模式不违反法律、行政法规强制性规定，亦为融资租赁行业监管所允许，符合融资租赁法律特征的，应当认定该融资租赁交易法律关系合法有效。首先，系争转让合同与融资租赁合同由原告中航租赁公司与被告利民糖业公司签订，被告利民糖业公司为融资需要将其自有生产线设备所有权转让给原告中航租赁公司，再由被告利民糖业公司租回继续使用，形式上符合售后回租的交易特征。其次，各方对涉案租赁物真实存在均未提出异议。对于租赁物转让价格的确定，由于售后回租的标的物通常专用性较强，应以原始购入价格、折旧情况为基础，并充分尊重商事交易主体通过协商议价的方式确定租赁物的转让价格。原告中航租赁公司提供的租赁物发票证明其对租赁物的转让价格具有一定的估值依据。且涉案售后回租项下的设备清单中列明的设备项目数量远超发票记载的设备项目数量。在此情况下，买受人中航租赁公司与出卖人利民糖业公司在清点设备、登记造册的基础上协商确定了涉案租赁物的转让价格，并无明显不合常理之处。第三，涉案租赁物的性质为动产类生产设备，符合融资租赁交易对租赁标的物的要求；原告中航租赁公司按照系争转让合同约定以占有改定的交付方式取得租赁物所有权；租金构成以转让价款并比照银行贷款利率体现融资成本及利润，没有明显过高的情形；当事人合同权利义务的约定符合融资租赁合同的法律特征。综上分析，系争交易应定性为售后回租型融资租赁交易。系争转让合同与融资租赁合同由原告中航租赁公司与被告利民糖业公司自愿签订，是双方真实意思表示，且不违反法律、行政法规强制性规定，应属合法有效。现原告中航租赁公司已经向被告利民糖业公司履行了受让价款的足额支付义务。涉案租赁物由被告利民糖业公司占有使用，而被告利民糖业公司未按系争融资租赁合同的约定按期支付租金，自第六期起拖欠租金至今，显属违约。原告中航租赁公司有权依据系争融资租赁合同的约定，要求合同加速到期支付剩余全部租金，并主张迟延履行金以及实现债权的合理费用。被告利民糖业公司经对账确认，截止2015年5月15日，其交付的1，200万保证金以及被告燕峰路桥公司代付的3，850，913.34元用于扣除部分租金和迟延履行金之后，欠付原告中航租赁公司的租金共计63，337，401.68元。原告中航租赁公司将保证金和代付款充抵未付租金、迟延履行金，并按每日千分之一计收迟延履行金，均符合系争融资租赁合同约定，亦不违反法律规定，并无不当，应予支持。原告中航租赁公司主张的律师费属于为提起本案诉讼支出的合理费用，具有合同依据，可予支持。故被告利民糖业公司应当向原告中航租赁公司承担支付系争融资租赁合同项下剩余全部租金、迟延履行金及律师费的违约责任。由于原告中航租赁公司将期末购买价在被告利民糖业公司支付的保证金中一并扣除，则被告利民糖业公司在足额履行上述付款义务后有权取得租赁物的所有权。 关于第二个争议焦点。本院认为，连带责任保证的债务人在主合同规定债务履行期届满没有履行债务的，债权人有权要求保证人在其保证范围内承担保证责任。对于被告燕峰路桥公司主张不承担保证责任的抗辩，本院作以下分析和认定：首先，《合同法》第五十二条第（一）项规定的合同无效情形是一方以欺诈、胁迫手段订立合同，损害国家利益。被告燕峰路桥公司抗辩的欺诈行为与损害国家利益无涉，故被告燕峰路桥公司主张系争转让合同、融资租赁合同无效的理由不能成立。其次，被告燕峰路桥公司提供的工商局动产抵押登记信息与涉案租赁物清单在项目名称上虽然有部分重名的情形，但是不能完全一一对应。被告燕峰路桥公司与被告李英仁均表示利民糖业公司存有多条生产线，一些设备存在通用性。被告燕峰路桥公司也未能证明工商局动产抵押登记的设备能够全部涵盖涉案租赁物清单上的所有设备并具有同一性。被告燕峰路桥公司对所谓重复抵押欺诈行为的举证以及相关证据的证明力未达到《最高人民法院关于适用的解释》第一百零九条规定的排除合理怀疑的证明标准。第三，保证合同关系的当事方是保证人与债权人。根据合同的相对性原理，主合同债务人是否参与签订对保证合同法律效力的认定并无实质影响。根据《担保法》及《担保法解释》的规定，保证人因受欺诈提供保证时，其不承担保证责任须以主合同债权人参与欺诈或对债务人的欺诈行为知道或应当知道为要件。虽然公安机关以合同诈骗为由将被告李英仁立案侦查，但是并未将原告中航租赁公司及其工作人员作为刑事案件共犯进行立案侦查。被告燕峰路桥公司未能举证证明原告中航租赁公司参与欺诈或对欺诈知情。第四，被告燕峰路桥公司自愿签订系争保证合同，约定的保证责任范围包括系争转让合同、融资租赁合同项下被告利民糖业公司的所有债务。而系争转让合同中被告利民糖业公司向原告中航租赁公司保证涉案转让设备所有权不附带任何担保权益。被告燕峰路桥公司没有证据证明其提供系争保证须以主合同项下租赁物不存在重复抵押等权利负担为前提。由此可知，即便涉案租赁物的所有权上存在担保负担，亦属被告燕峰路桥公司的保证责任范围，被告燕峰路桥公司应当已经预见到提供保证可能承担的法律责任。本院还注意到，除本案之外，被告燕峰路桥公司与被告利民糖业公司就各自对外融资存在向对方提供保证的合作事实。因此，根据现有证据无法认定签订系争保证合同违背了被告燕峰路桥公司的真实意思表示。综上分析，被告燕峰路桥公司关于不承担保证责任的抗辩理由不能成立，其应当对被告利民糖业公司的债务向原告中航租赁公司承担连带保证责任。即便涉案租赁物存在其他担保负担，也应由相应的权利人与中航租赁公司另行解决，不属本案审理范围。被告李英仁、被告冯辉霞自愿为系争转让合同、融资租赁合同提供连带保证，亦应当对被告利民糖业公司的债务向原告中航租赁公司承担连带保证责任。上述保证人承担保证责任后，有权向被告利民糖业公司追偿。 综上所述，原告中航租赁公司的诉讼请求依法有据，应予支持。被告燕峰路桥公司的抗辩缺乏事实和法律依据，本院不予支持。被告利民糖业公司、李英仁、冯辉霞未到庭应诉，视为放弃诉讼权利。据此，依照《中华人民共和国合同法》第二百三十七条、第二百四十八条、《中华人民共和国担保法》第三十条第（一）项、《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第一条、第二条、第二十条、《最高人民法院关于适用若干问题的解释》第四十条、《中华人民共和国民事诉讼法》第一百四十四条、《最高人民法院关于适用的解释》第一百零九条之规定，判决如下： 一、被告河北赵州利民糖业集团有限公司应于本判决生效之日起十日内向原告中航国际租赁有限公司支付租金人民币63，337，401.68元； 二、被告河北赵州利民糖业集团有限公司应于本判决生效之日起十日内向原告中航国际租赁有限公司支付迟延履行金，以人民币63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止； 三、被告河北赵州利民糖业集团有限公司应于本判决生效之日起十日内向原告中航国际租赁有限公司支付律师费人民币18万元； 四、被告李英仁、被告冯辉霞、被告河北燕峰路桥建设集团有限公司对被告河北赵州利民糖业集团有限公司在本判决第一、二、三项的付款义务承担连带清偿责任，被告李英仁、被告冯辉霞、被告河北燕峰路桥建设集团有限公司在承担保证责任后，有权向被告河北赵州利民糖业集团有限公司追偿； 如果未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案案件受理费人民币358，487.01元、财产保全费人民币5，000元，均由被告河北赵州利民糖业集团有限公司、被告李英仁、被告冯辉霞、被告河北燕峰路桥建设集团有限公司共同负担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于上海市高级人民法院。 审判长王承晔 审判员王益平 人民陪审员陈元旦 二〇一六年十月三十一日 书记员金文博 附：相关法律条文 附：相关的法律条文 一、《中华人民共和国合同法》 第二百三十七条融资租赁合同是出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的合同。 第二百四十八条承租人应当按照约定支付租金。承租人经催告后在合理期限内仍不支付租金的，出租人可以要求支付全部租金；也可以解除合同，收回租赁物。 二、《中华人民共和国担保法》 第三十条有下列情形之一的，保证人不承担民事责任： （一）主合同当事人双方串通，骗取保证人提供保证的； （二）主合同债权人采取欺诈、胁迫等手段，使保证人在违背真实意思的情况下提供保证的。 三、《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》 第一条人民法院应当根据合同法第二百三十七条的规定，结合标的物的性质、价值、租金的构成以及当事人的合同权利和义务，对是否构成融资租赁法律关系作出认定。 对名为融资租赁合同，但实际不构成融资租赁法律关系的，人民法院应按照其实际构成的法律关系处理。 第二条承租人将其自有物出卖给出租人，再通过融资租赁合同将租赁物从出租人处租回的，人民法院不应仅以承租人和出卖人系同一人为由认定不构成融资租赁法律关系。 第二十条承租人逾期履行支付租金义务或者迟延履行其他付款义务，出租人按照融资租赁合同的约定要求承租人支付逾期利息、相应违约金的，人民法院应予支持。 四、《最高人民法院关于适用若干问题的解释》 第四十条主合同债务人采取欺诈、胁迫等手段，使保证人在违背真实意思的情况下提供保证的，债权人知道或者应当知道欺诈、胁迫事实的，按照担保法第三十条的规定处理。 五、《中华人民共和国民事诉讼法》 第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。 六、《最高人民法院关于适用的解释》 第一百零九条当事人对欺诈、胁迫、恶意串通事实的证明，以及对口头遗嘱或者赠与事实的证明，人民法院确信该待证事实存在的可能性能够排除合理怀疑的，应当认定该事实存在。 ", "文首": "上海市第二中级人民法院 民事判决书 （2016）沪02民初374号 ", "标准法院名称": "上海市第二中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：中航国际租赁有限公司，住所地上海市浦东新区。 法定代表人：张宏伟，该公司总经理。 委托诉讼代理人：张雄，北京市君泽君（上海）律师事务所律师。 委托诉讼代理人：孙彦雷。 被告：河北赵州利民糖业集团有限公司，住所地河北省。 法定代表人：李英仁。 被告：李英仁，男，1960年6月27日出生，汉族，住河北省石家庄市。 被告：冯辉霞，女，1962年8月23日出生，汉族，住河北省石家庄市。 被告：河北燕峰路桥建设集团有限公司，住所地河北省石家庄市。 法定代表人：张鹏，该公司董事长。 委托诉讼代理人：段林国，河北天嘉律师事务所律师。 委托诉讼代理人：郭洪潮。", "案件基本情况": " 原告中航租赁公司向本院提出诉讼请求：1、被告利民糖业公司向其支付租金人民币63，337，401.68元（以下币种均为人民币）（截止2015年5月15日，到期未付租金10，829，809.86元，未到期租金52，507，591.82元，其他未付款项以1，200万元保证金抵扣）；2、被告利民糖业公司向其支付迟延履行金，以63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止；3、被告利民糖业公司承担其支付的律师费18万元；4、被告李英仁、被告冯辉霞、被告燕峰路桥公司对被告利民糖业公司的上述第1、2、3项诉讼请求中的付款义务承担连带清偿责任；5、本案案件受理费及保全费由四名被告共同承担。事实和理由：2014年7月9日，其与被告利民糖业公司签订了合同号为ZHZL（14）02HZ027-GM001《转让合同》，约定由其向利民糖业公司受让玉米加工生产设备及其附属设施，转让价款计8，000万元。同日，其与利民糖业公司签订了合同号为ZHZL（14）02HZ027的《融资租赁合同》。双方约定采用售后回租的方式开展融资租赁业务，利民公司应按合同约定向其按时支付租金，保证金及保险费等款项，并确定了迟延履行金和期末购买价等事项。双方还约定，起租日为其根据《转让合同》的约定向利民糖业公司支付第一笔转让价款的当日。其与被告利民糖业公司、被告李英仁及被告冯辉霞签订了合同号为ZHZL（14）02HZ027-BZ《保证合同》。被告李英仁及被告冯辉霞作为保证人对利民糖业公司在《转让合同》、《融资租赁合同》项下的全部债务承担连带保证责任。其还与被告燕峰路桥公司签订了合同号为ZHZL（14）02HZ027-BZ002《保证合同》。燕峰路桥公司作为保证人承诺，其对利民糖业公司在《转让合同》、《融资租赁合同》项下的全部债务承担连带保证责任。2014年7月16日开始，其依约累计向利民糖业公司支付了设备转让价款计8，000万元，《融资租赁合同》约定自第一笔款项支付当日开始起租。在租赁合同履行过程中，因利民糖业公司发生流动资金不足、经营困难等情形，自第三期租金开始发生迟延支付，后经多次催讨后支付了第五期租金及第六期部分租金（含被告燕峰路桥公司代为支付的部分款项），之后未再支付任何款项。2015年5月，被告利民糖业公司向其出具了一份《对账单》，确认向其应付的相关款项，但经其多次催促后，上述被告均未依合同履约。上述四名被告的行为已严重违反了合同的约定，给其带来了重大的经济损失。根据《中华人民共和国合同法》（以下简称《合同法》）的相关规定和本案当事人的共同约定，向法院提起本案诉讼，以维护合法权益。 被告利民糖业公司、被告李英仁、被告冯辉霞未到庭答辩。 被告燕峰路桥公司辩称：本案融资租赁主合同债务人被告利民糖业公司及其法定代表人李英仁涉嫌重大经济犯罪，法院应当将本案移送公安机关。被告利民糖业公司在订立系争转让合同、融资租赁合同时设备存在重复抵押，已经资不抵债，对原告中航租赁公司存在欺诈，属于《合同法》第五十二条第（一）项的情形，其担保的主合同应属无效，则保证合同作为从合同亦属无效。被告利民糖业公司故意向其隐瞒了涉案融资租赁合同项下的设备已经重复抵押给其他债权人的事实，构成合同欺诈，原告对重复抵押的事实知道及应当知道，符合《中华人民共和国担保法》（以下简称《担保法》）第三十条第（一）项、《最高人民法院关于适用若干问题的解释》（以下简称《担保法解释》）第四十条的规定情形。故其不应承担保证责任。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对有争议的证据和事实，本院查明如下： 2014年7月9日，原告中航租赁公司（受让方）与被告利民糖业公司（转让方）签订了合同号为ZHZL（14）02HZ027-GM001《转让合同》。约定：转让方已经取得设备的所有权，并实际占有和使用了设备，转让方和受让方同意根据本合同的条件和条款，由转让方向受让方转让设备。设备在本合同附件1中予以详细列明。设备即为租赁合同项下租赁物。为受让设备所有权，受让方将向转让方支付转让价款8，000万元。转让方保证对设备享有完全所有权，并有权转让设备所有权。设备所有权自受让方支付转让价款前转移给受让方。同时，转让方应出具所有权转移证明给受让方，但转让方未能出具所有权转移证明不影响受让方取得设备的所有权。设备所有权转移也视为本合同项下转让方对受让方设备交付义务的完全履行，及租赁合同项下受让方作为出租人对转让方作为承租人交付设备义务的完全履行。转让方向受让方提供验收证书即构成设备已经由租赁合同承租人完全接受的充分证据。转让方确保向受让方转让设备的所有权不附带有任何担保权益。该合同附件一“租赁物名称”记载：租赁物位于河北赵州利民糖业集团有限公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“所有权转移证明”记载：转让方于2014年7月9日在河北赵州利民糖业集团有限公司内将租赁物存放在河北赵州利民糖业集团有限公司的玉米加工生产设备及其附属设施（含其所有组件）的权利、所有权和利益转让给贵公司（“受让方”），不附有任何担保权益。 同日，原告中航租赁公司（出租人）与被告利民糖业公司（承租人）签订了合同号为ZHZL（14）02HZ027的《融资租赁合同》。双方约定：采用售后回租的方式开展融资租赁业务。本合同项下出租人为承租人提供租赁物件回租租赁服务的融资额为转让合同项下受让方（即本合同项下的出租人）购买租赁物件的全部转让价款，即8，000万元。出租人和承租人同意并确认：在租赁期内，采用等额年金法，按月、期末支付的条件来计算确定租金，在租赁期内，承租人应付租金共36期。出租人和承租人同意并确认：将在中国人民银行公布、实施的人民币1-3年期限贷款基准利率增加0.85％作为租赁年利率（即：租赁年利率＝适用贷款基准利率＋0.85％）。根据现行基准利率，租赁年利率暂定为：7.00％。租赁物件的交付地点为承租人住所地赵县城东一公里河北赵州利民糖业集团有限公司内，交付之前与交付之后的风险、责任均由承租人自行承担。起租日：受让方（出租人）按照转让合同的约定向转让方（承租人）支付第一笔转让价款的当日。租赁期：自起租日起3年，共计36个月。本合同项下保证金金额为融资额的15％，即1，200万元。在受让方（出租人）按照转让合同的约定向转让方（承租人）支付第二笔转让价款之前，由承租人支付给出租人；在租赁期内，出租人不向承租人支付保证金的利息，但保证金纳入出租人的计息基数。在承租人不存在未纠正违约事项的情况下，出租人同意保证金可用于冲抵最后几期部分租金和期末购买价。若承租人发生本合同项下的任何违约事项，则承租人同意出租人有权以任何方式及任何顺序使用保证金抵扣承租人的任何应付款项。承租人就其到期应向出租人支付而未付的租金或其他应付款项向出租人支付迟延履行金。迟延履行金以迟延支付金额为基数、按到期日至实际支付日期间的迟延支付天数、以千分之一／日计算确定。承租人保证：只要出租人根据转让合同支付了转让价款，出租人即能获得相应租赁物件完整的所有权，不附带任何担保权益。出租人（受让方）有权在租赁物件的原始发票上加盖融资租赁专用章，承租人（转让方）应当积极予以配合。在受让方（出租人）根据转让合同支付转让价款之前，转让方（承租人）应当提供租赁物（产品）全部原始发票给在受让方（出租人）加盖融资租赁专用章，并将前述发票复印件加盖承租人公章交出租人留存。若发生下列任何情况，将视为承租人违约事件：……承租人未能支付或迟延支付任何到期租金、保证金、保险费或其他应付款项；承租人在本合同项下作出的任何保证、声明或承诺被证明，或担保人在担保合同中作出的任何保证、声明和承诺，在任何实质方面不准确，而未能在接到出租人发出的有关要求补救的书面通知后5天内予以补救；任何承租人违约事件发生，对于任何已经起租的租约，则出租人有权选择：（1）向承租人追索：a）租约项下所有已到期未付租金、保证金、保险费，所有未到期租金和期末购买价格及其他应付款项；和b）向承租人收取迟延履行金；或（2）出租人向承租人追索到期未付租金、保证金、保险费以及迟延履行金并立即收回或以其他方式处分租赁物件；除上述规定外，出租人仍有权继续行使如下任何或全部救济：……向承租人追索出租人因执行或保护本合同项下或相应租约项下出租人权利而产生的合理费用（包括但不限于律师费、评估费、拍卖费等）。在本合同项下租赁物件租赁期满，承租人支付本合同项下全部应付款项后，承租人可以8万元的期末购买价格购买租赁物件。承租人支付期末购买价款后，出租人将租赁物件的所有权转让给承租人。出租人承诺将及时签署和交付承租人要求租赁物件所有权的转让文件。该合同附件一“租赁附表”记载：租赁物名称为位于河北赵州利民糖业集团有限公司的玉米加工生产设备及其附属设施，价格8，000万元，并附有租赁物明细表，涉及设备205项。该合同附件二“验收证书”中记载：验收日：2014年7月9日。 同日，原告中航租赁公司（债权人）与被告燕峰路桥公司（保证人）、被告利民糖业公司（债务人）签订了合同号为ZHZL（14）02HZ027-BZ002《保证合同》，约定保证人保证债务人（承租人）将适当履行其在租赁合同、转让合同项下的一切义务，保证人在本合同项下提供的保证性质为连带责任保证。保证人的保证范围为债务人（承租人）在租赁合同、转让合同项下对债权人（出租人）的所有债务，包括但不限于下列各项：（1）全部租金（包括根据租赁合同不时调整的部分）；（2）保证金、租赁手续费、保险费和期末购买价；（3）迟延履行金；（4）损害赔偿金；（5）租赁合同项下的其他应付款项；（6）债权人（出租人）为保障或执行其权益所发生的费用；（7）租赁合同、转让合同因任何原因提前终止、解除或被认定无效或无法执行情况下需向债权人（出租人）承担的任何性质的支付或其他义务。为提供本合同项下保证，保证人已经充分阅读、理解租赁合同、转让合同以及债务人（承租人）在前述合同项下的所有义务和责任。保证期间为自租赁合同生效之日起至租赁合同约定的债务履行期限届满之次日起两年。同日，原告中航租赁公司（债权人）还与被告利民糖业公司（债务人）、被告李英仁（保证人）及被告冯辉霞（保证人）签订了合同号为ZHZL（14）02HZ027-BZ001《保证合同》，内容与前述保证合同的约定基本相同。 上述合同签订后，原告中航租赁公司在被告利民糖业公司提供的涉案转让设备原始购买发票上加盖了“此设备已用于融资租赁，中航租赁2014年7月至2017年7月”的印章，上述发票共计92张，发票记载的设备共计119项，发票金额共计55，061，673.93元。 上述合同签订后，被告利民糖业公司向原告中航租赁公司支付保证金1，200万元。原告中航租赁公司于2014年7月16日向被告利民糖业公司发放了设备转让款共计8，000万元。被告燕峰路桥公司分别于2014年12月30日、2015年1月30日、2015年3月30日向原告中航租赁公司付款共计3，850，913.34元，用于代被告利民糖业公司支付租金等系争融资租赁合同项下款项。截止2015年5月15日，经原告中航租赁公司与被告利民糖业公司对账，被告利民糖业公司确认欠付的到期未付租金为10，829，809.86元，到期未付款项产生的迟延履行金603，856.52元，未到期租金63，823，735.30元，期末购买价80，000元，合计75，337，401.68元。上述欠付款项扣减被告利民糖业公司支付的保证金1，200万元之后，被告利民糖业公司欠付租金共计63，337，401.68元。 被告利民糖业公司与被告燕峰路桥公司曾就各自的对外融资由对方提供保证，2014年9月24日双方签订《相互提供担保协议书》，约定任何一方向银行申请贷款时，有权要求对方提供保证互保，互保贷款总额为1.3亿元。 原告中航租赁公司为本案诉讼聘请律师，支出律师费18万元；向法院申请财产保全，支付财产保全费5，000元。 2013年8月至2014年11月，被告利民糖业公司因贷款融资等原因以其生产线的设备向多名案外人提供抵押担保，并在赵县工商行政管理局办理了动产抵押登记手续，抵押担保金额共计4亿余元。 2015年2月11日，被告燕峰路桥公司向石家庄市公安局经济犯罪侦查支队报案，称被告利民糖业公司李英仁涉嫌合同诈骗，公安机关受理该案。石家庄市公安局经侦支队于2016年1月28日向上海市静安区人民法院出具回函，称该支队于2015年2月27日对李英仁涉嫌合同诈骗案立案侦查，该案所涉及保证合同编号为ZHZL（14）02HZ027-BZ002。 被告李英仁、被告冯辉霞系夫妻关系，均为被告利民糖业公司的自然人股东。 以上事实有原告提供的系争《转让合同》、《融资租赁合同》、《保证合同》、《对账单》、转账凭证、《律师专项聘用合同》及律师费支付凭证、涉案租赁物原始购买发票复印件、企业信用信息公示系统，被告燕峰路桥公司提供的石家庄市公安局立案回执、赵县工商行政管理局动产抵押登记书、转账凭证，河北省石家庄市公安局经侦支队出具的《回函》、被告利民糖业公司提供的《相互提供担保协议书》、结婚证复印件予以证明。 被告利民糖业公司、李英仁就涉案租赁物向本院出具《关于租赁物的情况说明》称：认可其与中航租赁公司之间系争融资租赁合同合法有效，租赁物真实存在，不存在重复超额抵押情况。租赁设备生产线在其厂区车间内，经双方现场清点查勘，确认无误。其向原告中航租赁公司提供了主要转让设备的购买发票，部分发票缺失或欠付供应商设备尾款而没有开具发票，涉案转让设备的价值为103，923，878.89元，超过了涉案融资金额。因其债务缠身，公司财务账册等资料被众多案外债权人控制，无法提供涉案设备的原始购买发票及其他购买凭证。 经原告中航租赁公司申请，本院依职权前往被告利民糖业公司注册地向其法定代表人李英仁进行调查。被告李英仁称：利民糖业公司厂区共有十五条生产线，一个发电厂，系争融资租赁合同项下的转让设备是其中的淀粉二车间生产线、甘露醇一、二期混合线、液糖一0七新线。上述三条生产线未向他人抵押。转让给原告中航租赁公司的设备购买发票原件已被其他债权人控制无法提供，原告中航租赁公司曾在发票上盖章，其对转让设备所有权归原告中航租赁公司所有没有异议。其与被告燕峰路桥公司之间存在长期互相担保的关系。 根据各方诉辩意见，归纳本案的争议焦点是：1、原告中航租赁公司主张的欠付租金、迟延履行金、律师费是否具有合同及法律依据。2、被告燕峰路桥公司不承担保证责任的理由能否成立。 ", "裁判分析过程": "关于第一个争议焦点。本院认为，售后回租，即承租人将其自有物出卖给出租人，再通过融资租赁合同将租赁物从出租人处租回，该交易模式不违反法律、行政法规强制性规定，亦为融资租赁行业监管所允许，符合融资租赁法律特征的，应当认定该融资租赁交易法律关系合法有效。首先，系争转让合同与融资租赁合同由原告中航租赁公司与被告利民糖业公司签订，被告利民糖业公司为融资需要将其自有生产线设备所有权转让给原告中航租赁公司，再由被告利民糖业公司租回继续使用，形式上符合售后回租的交易特征。其次，各方对涉案租赁物真实存在均未提出异议。对于租赁物转让价格的确定，由于售后回租的标的物通常专用性较强，应以原始购入价格、折旧情况为基础，并充分尊重商事交易主体通过协商议价的方式确定租赁物的转让价格。原告中航租赁公司提供的租赁物发票证明其对租赁物的转让价格具有一定的估值依据。且涉案售后回租项下的设备清单中列明的设备项目数量远超发票记载的设备项目数量。在此情况下，买受人中航租赁公司与出卖人利民糖业公司在清点设备、登记造册的基础上协商确定了涉案租赁物的转让价格，并无明显不合常理之处。第三，涉案租赁物的性质为动产类生产设备，符合融资租赁交易对租赁标的物的要求；原告中航租赁公司按照系争转让合同约定以占有改定的交付方式取得租赁物所有权；租金构成以转让价款并比照银行贷款利率体现融资成本及利润，没有明显过高的情形；当事人合同权利义务的约定符合融资租赁合同的法律特征。综上分析，系争交易应定性为售后回租型融资租赁交易。系争转让合同与融资租赁合同由原告中航租赁公司与被告利民糖业公司自愿签订，是双方真实意思表示，且不违反法律、行政法规强制性规定，应属合法有效。现原告中航租赁公司已经向被告利民糖业公司履行了受让价款的足额支付义务。涉案租赁物由被告利民糖业公司占有使用，而被告利民糖业公司未按系争融资租赁合同的约定按期支付租金，自第六期起拖欠租金至今，显属违约。原告中航租赁公司有权依据系争融资租赁合同的约定，要求合同加速到期支付剩余全部租金，并主张迟延履行金以及实现债权的合理费用。被告利民糖业公司经对账确认，截止2015年5月15日，其交付的1，200万保证金以及被告燕峰路桥公司代付的3，850，913.34元用于扣除部分租金和迟延履行金之后，欠付原告中航租赁公司的租金共计63，337，401.68元。原告中航租赁公司将保证金和代付款充抵未付租金、迟延履行金，并按每日千分之一计收迟延履行金，均符合系争融资租赁合同约定，亦不违反法律规定，并无不当，应予支持。原告中航租赁公司主张的律师费属于为提起本案诉讼支出的合理费用，具有合同依据，可予支持。故被告利民糖业公司应当向原告中航租赁公司承担支付系争融资租赁合同项下剩余全部租金、迟延履行金及律师费的违约责任。由于原告中航租赁公司将期末购买价在被告利民糖业公司支付的保证金中一并扣除，则被告利民糖业公司在足额履行上述付款义务后有权取得租赁物的所有权。 关于第二个争议焦点。本院认为，连带责任保证的债务人在主合同规定债务履行期届满没有履行债务的，债权人有权要求保证人在其保证范围内承担保证责任。对于被告燕峰路桥公司主张不承担保证责任的抗辩，本院作以下分析和认定：首先，《合同法》第五十二条第（一）项规定的合同无效情形是一方以欺诈、胁迫手段订立合同，损害国家利益。被告燕峰路桥公司抗辩的欺诈行为与损害国家利益无涉，故被告燕峰路桥公司主张系争转让合同、融资租赁合同无效的理由不能成立。其次，被告燕峰路桥公司提供的工商局动产抵押登记信息与涉案租赁物清单在项目名称上虽然有部分重名的情形，但是不能完全一一对应。被告燕峰路桥公司与被告李英仁均表示利民糖业公司存有多条生产线，一些设备存在通用性。被告燕峰路桥公司也未能证明工商局动产抵押登记的设备能够全部涵盖涉案租赁物清单上的所有设备并具有同一性。被告燕峰路桥公司对所谓重复抵押欺诈行为的举证以及相关证据的证明力未达到《最高人民法院关于适用的解释》第一百零九条规定的排除合理怀疑的证明标准。第三，保证合同关系的当事方是保证人与债权人。根据合同的相对性原理，主合同债务人是否参与签订对保证合同法律效力的认定并无实质影响。根据《担保法》及《担保法解释》的规定，保证人因受欺诈提供保证时，其不承担保证责任须以主合同债权人参与欺诈或对债务人的欺诈行为知道或应当知道为要件。虽然公安机关以合同诈骗为由将被告李英仁立案侦查，但是并未将原告中航租赁公司及其工作人员作为刑事案件共犯进行立案侦查。被告燕峰路桥公司未能举证证明原告中航租赁公司参与欺诈或对欺诈知情。第四，被告燕峰路桥公司自愿签订系争保证合同，约定的保证责任范围包括系争转让合同、融资租赁合同项下被告利民糖业公司的所有债务。而系争转让合同中被告利民糖业公司向原告中航租赁公司保证涉案转让设备所有权不附带任何担保权益。被告燕峰路桥公司没有证据证明其提供系争保证须以主合同项下租赁物不存在重复抵押等权利负担为前提。由此可知，即便涉案租赁物的所有权上存在担保负担，亦属被告燕峰路桥公司的保证责任范围，被告燕峰路桥公司应当已经预见到提供保证可能承担的法律责任。本院还注意到，除本案之外，被告燕峰路桥公司与被告利民糖业公司就各自对外融资存在向对方提供保证的合作事实。因此，根据现有证据无法认定签订系争保证合同违背了被告燕峰路桥公司的真实意思表示。综上分析，被告燕峰路桥公司关于不承担保证责任的抗辩理由不能成立，其应当对被告利民糖业公司的债务向原告中航租赁公司承担连带保证责任。即便涉案租赁物存在其他担保负担，也应由相应的权利人与中航租赁公司另行解决，不属本案审理范围。被告李英仁、被告冯辉霞自愿为系争转让合同、融资租赁合同提供连带保证，亦应当对被告利民糖业公司的债务向原告中航租赁公司承担连带保证责任。上述保证人承担保证责任后，有权向被告利民糖业公司追偿。 综上所述，原告中航租赁公司的诉讼请求依法有据，应予支持。被告燕峰路桥公司的抗辩缺乏事实和法律依据，本院不予支持。被告利民糖业公司、李英仁、冯辉霞未到庭应诉，视为放弃诉讼权利。据此，依照《中华人民共和国合同法》第二百三十七条、第二百四十八条、《中华人民共和国担保法》第三十条第（一）项、《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第一条、第二条、第二十条、《最高人民法院关于适用若干问题的解释》第四十条、《中华人民共和国民事诉讼法》第一百四十四条、《最高人民法院关于适用的解释》第一百零九条之规定，判决如下：", "判决结果": " 一、被告河北赵州利民糖业集团有限公司应于本判决生效之日起十日内向原告中航国际租赁有限公司支付租金人民币63，337，401.68元； 二、被告河北赵州利民糖业集团有限公司应于本判决生效之日起十日内向原告中航国际租赁有限公司支付迟延履行金，以人民币63，337，401.68元为基数，自2015年5月16日起按每日千分之一的利率计算至实际清偿日止； 三、被告河北赵州利民糖业集团有限公司应于本判决生效之日起十日内向原告中航国际租赁有限公司支付律师费人民币18万元； 四、被告李英仁、被告冯辉霞、被告河北燕峰路桥建设集团有限公司对被告河北赵州利民糖业集团有限公司在本判决第一、二、三项的付款义务承担连带清偿责任，被告李英仁、被告冯辉霞、被告河北燕峰路桥建设集团有限公司在承担保证责任后，有权向被告河北赵州利民糖业集团有限公司追偿； 如果未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案案件受理费人民币358，487.01元、财产保全费人民币5，000元，均由被告河北赵州利民糖业集团有限公司、被告李英仁、被告冯辉霞、被告河北燕峰路桥建设集团有限公司共同负担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于上海市高级人民法院。", "文尾": " 审判长王承晔 审判员王益平 人民陪审员陈元旦 二〇一六年十月三十一日 书记员金文博", "法律法条": " + 《中华人民共和国担保法》第三十条第（一）项 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二十条 + 《中华人民共和国合同法》第五十二条第（一）项 + 《中华人民共和国合同法》第二百四十八条 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第一条 + 《最高人民法院关于审理融资租赁合同纠纷案件适用法律问题的解释》第二条 + 《中华人民共和国合同法》第二百三十七条 + 《最高人民法院关于适用的解释》第一百零九条 + 《最高人民法院关于适用若干问题的解释》第四十条"}