{"全文": "广东省深圳市中级人民法院 刑事裁定书 （2015）深中法刑一终字第1546号 原公诉机关广东省深圳市南山区人民检察院。 上诉人（原审被告人）戴某某。2006年8月16日因吸毒被湖北省武穴市公安局行政拘留十五日；2010年12月因犯贩卖毒品罪被湖北省武穴市人民法院判处有期徒刑八个月，2010年12月21日刑满释放。因本案于2015年8月16日被抓获，同日被刑事拘留，同年9月19日被逮捕，现羁押于深圳市南山区看守所。 广东省深圳市南山区人民法院审理广东省深圳市南山区人民检察院指控的原审被告人戴某某犯容留他人吸毒罪一案，于2015年11月27日作出（2015）深南法刑初字第1440号刑事判决。宣判后，原审被告人戴某某不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，认为本案事实清楚，决定以不开庭的方式审理本案。现已审理终结。 原审判决认定，自2015年7月下旬起，被告人戴某某在其租住的房间自己吸食毒品并容留他人吸食毒品。具体如下： 被告人戴某某在其租住的深圳市南山区吸食冰毒并容留刘某（另案处理）在该房间吸食冰毒；之后戴某某换租到该公寓3012房，又在3012房吸食冰毒及容留刘某在该房吸食冰毒；此外，戴某某还容留刘某、田某（另案处理）一起在3012房吸食冰毒。 2015年8月16日0时许，深圳市公安局南山分局接举报后在深圳市南山区公寓将被告人戴某某等人抓获，从戴某某租住的公寓3012房间搜查出疑似毒品一包、吸毒工具一批。经鉴定，缴获的白色粉末检出海洛因，重量为0.11克。 原审认定上述事实的证据有：缴获的毒品及吸毒工具照片，受案登记表，立案决定书，抓获经过，提取经过，搜查证，搜查笔录，扣押决定书，扣押清单，房租的收款收据，深圳市公安局疑似毒品收条，毒品尿检现场检测报告书，被告人刑事判决书及释放证明，违法犯罪经历比对报告，证人刘某、田某、王某、沈某等的证言，公（深）鉴（理化）字（2015）4086号鉴定文书，深公（南）刑勘（2015）0816081号现场勘验检查笔录，证人沈某的辨认笔录，被告人身份信息及供述。 原审人民法院认为，被告人戴某某容留他人吸毒，其行为已构成容留他人吸毒罪。被告人曾因贩卖毒品被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，又属毒品再犯，依法予以从重处罚。故依照《中华人民共和国刑法》第三百五十四条、第六十五条、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定判决如下：一、被告人戴某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币一千元。二、缴获的毒品及吸毒工具由扣押机关依法予以没收。 原审判决宣判后，原审被告人戴某某上诉提出：2911房并不是其所租住的，其也未在该房内吸食过毒品，更没有容留刘某吸食毒品；在公寓3012房中容留刘某吸食毒品其不知情，因为该房间是其与田某一起合租的，而且刘某在房内吸毒时其并不在现场。原审量刑过重，请求从轻处罚。 经审理查明，原审判决认定的上述事实清楚，本案所采信证据均经原审庭审质证，经本院审理亦未发生变化，本院依法均予确认。 本院认为，上诉人戴某某无视国法，容留他人吸毒，其行为已构成容留他人吸毒罪，应依法惩处。上诉人曾因贩卖毒品被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，又系毒品再犯，依法应当从重处罚。上诉人所提上诉理由，经查无事实与法律依据，不能采纳。原判认定事实清楚，证据确实充分，适用法律正确，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长王挥 审判员周祖文 代理审判员叶金花 二〇一六年二月十六日 书记员付丽（兼） 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 ", "文首": "广东省深圳市中级人民法院 刑事裁定书 （2015）深中法刑一终字第1546号 ", "标准法院名称": "广东省深圳市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关广东省深圳市南山区人民检察院。 上诉人（原审被告人）戴某某。2006年8月16日因吸毒被湖北省武穴市公安局行政拘留十五日；2010年12月因犯贩卖毒品罪被湖北省武穴市人民法院判处有期徒刑八个月，2010年12月21日刑满释放。因本案于2015年8月16日被抓获，同日被刑事拘留，同年9月19日被逮捕，现羁押于深圳市南山区看守所。", "案件基本情况": " 原审判决认定，自2015年7月下旬起，被告人戴某某在其租住的房间自己吸食毒品并容留他人吸食毒品。具体如下： 被告人戴某某在其租住的深圳市南山区吸食冰毒并容留刘某（另案处理）在该房间吸食冰毒；之后戴某某换租到该公寓3012房，又在3012房吸食冰毒及容留刘某在该房吸食冰毒；此外，戴某某还容留刘某、田某（另案处理）一起在3012房吸食冰毒。 2015年8月16日0时许，深圳市公安局南山分局接举报后在深圳市南山区公寓将被告人戴某某等人抓获，从戴某某租住的公寓3012房间搜查出疑似毒品一包、吸毒工具一批。经鉴定，缴获的白色粉末检出海洛因，重量为0.11克。 原审认定上述事实的证据有：缴获的毒品及吸毒工具照片，受案登记表，立案决定书，抓获经过，提取经过，搜查证，搜查笔录，扣押决定书，扣押清单，房租的收款收据，深圳市公安局疑似毒品收条，毒品尿检现场检测报告书，被告人刑事判决书及释放证明，违法犯罪经历比对报告，证人刘某、田某、王某、沈某等的证言，公（深）鉴（理化）字（2015）4086号鉴定文书，深公（南）刑勘（2015）0816081号现场勘验检查笔录，证人沈某的辨认笔录，被告人身份信息及供述。 原审人民法院认为，被告人戴某某容留他人吸毒，其行为已构成容留他人吸毒罪。被告人曾因贩卖毒品被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，又属毒品再犯，依法予以从重处罚。故依照《中华人民共和国刑法》第三百五十四条、第六十五条、第三百五十六条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定判决如下：一、被告人戴某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币一千元。二、缴获的毒品及吸毒工具由扣押机关依法予以没收。 原审判决宣判后，原审被告人戴某某上诉提出：2911房并不是其所租住的，其也未在该房内吸食过毒品，更没有容留刘某吸食毒品；在公寓3012房中容留刘某吸食毒品其不知情，因为该房间是其与田某一起合租的，而且刘某在房内吸毒时其并不在现场。原审量刑过重，请求从轻处罚。 经审理查明，原审判决认定的上述事实清楚，本案所采信证据均经原审庭审质证，经本院审理亦未发生变化，本院依法均予确认。 ", "裁判分析过程": "本院认为，上诉人戴某某无视国法，容留他人吸毒，其行为已构成容留他人吸毒罪，应依法惩处。上诉人曾因贩卖毒品被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，又系毒品再犯，依法应当从重处罚。上诉人所提上诉理由，经查无事实与法律依据，不能采纳。原判认定事实清楚，证据确实充分，适用法律正确，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长王挥 审判员周祖文 代理审判员叶金花 二〇一六年二月十六日 书记员付丽（兼）", "法律法条": " + 《中华人民共和国刑法》第三百五十四条 + 《中华人民共和国刑法》第六十五条 + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第三百五十六条 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第六十七条第三款"}