{"全文": "浙江省绍兴市中级人民法院 民事判决书 （2005）绍中民二初字第190号 原告（反诉被告）：浙江虞乐工贸集团有限公司。住所地：浙江省上虞市舜江西路728号。 法定代表人：王六艺，董事长。 原告：绍兴宇乐化工有限公司。住所地：浙江省上虞市精细化工园区。 法定代表人：王六艺，董事长。 上述两原告的委托代理人：沈国良，浙江国良律师事务所律师；胡红娟，浙江裕丰律师事务所律师。 被告（反诉原告）：华东理工大学。住所地：上海市梅陇路130号。 法定代表人：钱旭红，校长。 委托代理人：王荣芳，上海中夏律师事务所律师。 委托代理人：胡祥甫，浙江金道律师事务所律师。 原告浙江虞乐工贸集团有限公司（以下简称虞乐公司）、绍兴宇乐化工有限公司（以下简称化工公司）为与被告华东理工大学非专利技术转让合同纠纷一案，本院作出（2003）绍中民二初字第103号民事判决后，浙江虞乐工贸集团有限公司、绍兴宇乐化工有限公司和华东理工大学均不服该判决，向浙江省高级人民法院提出上诉。浙江省高级人民法院经审理以“由于当事人双方提交大量新证据，对华东理工大学转让技术是否成熟的认定有重大影响，因此，将本案发回重审，以进一步查清事实“为由，作出（2005）浙民三终字第39号民事裁定：撤销本院（2003）绍中民二初字第103号民事判决和（2003）绍中民二初字第103-1号民事裁定；发回本院重审。本院依法另行组成合议庭进行审理。由于双方当事人提供的证据较多，本院多次召集当事人进行证据交换，根据当事人的申请，对转让的技术是否成熟进行鉴定。本案于2006年7月3日、7月25日、2007年5月30日公开开庭进行审理。原告浙江虞乐工贸集团有限公司、绍兴宇乐化工有限公司的委托代理人沈国良、胡红娟，被告华东理工大学的委托代理人王荣芳、胡祥甫到庭参加诉讼。本案现已审理终结。 原告虞乐公司、化工公司起诉称：2001年9月1日，华东理工大学与虞乐公司签订技术转让合同和补充协议一份，合同约定，华东理工大学所转让之年产4000吨高纯度的氯乙酰氯生产技术，是华东理工大学开发的高新技术成果，产品纯氯乙酰氯的质量≥98.5％，技术成熟。华东理工大学与虞乐公司还在合同中约定了技术情报和资料的提交期限、技术转让费的支付方式（其中以现金方式支付160万元，其余200万元作为对即将成立的项目公司的参股）和技术指导的内容等，在验收标准和方法中，双方约定：虞乐公司使用该项技术，试生产三个月后，达到了本合同第一条款所列技术指标，按第一条款标准，采用产品检验方式（产品由国家计量认证分析检测中心检验）验收，由虞乐公司出具技术项目验收证明。合同签订后，虞乐公司依约履行付款义务，分别于2001年9月7日付款5万元，2001年11月8日付款35万元和2002年8月29日付款80万元，共计付款120万元。为了实施该技术转让项目，按照与华东理工大学的商定，虞乐公司于2001年12月设立了由虞乐公司控股的项目公司—化工公司，并为此作了大量的投入。但华东理工大学从一开始就未能按合同的约定提供生产技术，至今都未能提供合同约定的氯乙酰氯项目的可行性研究咨询报告、厂区平面总体规划简图和项目报批的相关资料等技术资料。在虞乐公司的努力下，2002年11月设备安装工程项目经上虞市质量技术监督局专业验收合格，负责项目设计的华东理工大学工程设计研究院认为“年产4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求”。在设备的选择、非标设备的设计、加工和设备安装等环节均由华东理工大学把关的情况下，该技术转让项目在化工公司所在地于2002年11月20日进行试生产，但在华东理工大学指导下的试生产一直为成功。4月6日，经华东理工大学提议使用并认可的石墨规整填料在四塔中破碎、堵塞，4月16日，华东理工大学在《关于化工公司年产4000吨氯乙酰氯有关设备问题改造的建议方案》的停产原因中认为三塔“目前尚不能肯定其中下部填料是否可以继续使用”。“目前必须迅速打开三塔中部，查实是否损坏”经虞乐公司检查，发现三塔填料也存在同样情况，试生产已无法继续进行。4月7日，应虞乐公司要求，华东理工大学委派合同经办人等来化工公司进行处理，但直至14日，华东理工大学认为“至今还拿不出双方都认为切实可行的方案”，至此，实践已证明华东理工大学所转让的所谓年产4000吨氯乙酰氯生产技术根本不成熟，华东理工大学承认该技术仅做过小试放大就定下了工艺，连最基本的市场调查都未进行，仅凭一个事后马上倒闭的工厂的调料样本就以所谓成熟的高新技术成果转让给虞乐公司，就连其推荐的进行该项目设计的其下属工程设计研究院早在去年9月给化工公司的函中也指出“技术方提供给我院的工艺流程和设备资料连可行性研究规定的深度也未达到”，“作为成熟技术设计根本不应如此”。由于华东理工大学以本不成熟的生产技术冒充成熟的生产技术而造成虞乐公司重大经济损失，对此，华东理工大学亦承认化工公司“全厂停产，工人休息，企业损失惨重，我们为此深感痛心与不安”。据此，华东理工大学将根本不成熟的技术冒充成熟的生产技术向虞乐公司进行转让，其行为属于以欺诈的手段致使虞乐公司在违背真实意思的情况下与其订立合同，依照合同法第五十四条的规定，该技术转让合同应依法予以撤销。在案件审理中，虞乐公司明确撤销技术转让合同的法律依据是合同法第五十四条第二款。为此，虞乐公司的诉讼请求为：1、依法撤销2001年9月1日的技术转让合同和补充协议；2、请求判令华东理工大学返还虞乐公司已经支付的技术转让费120万元；3、被告华东理工大学赔偿给化工公司侵权损失2873292.10元；4、本案诉讼费用由被告华东理工大学负担。原告虞乐公司在2006年7月25日庭审结束后，向本院申请变更诉讼理由为：华东理工大学将根本不成熟的技术以成熟的技术转让给虞乐公司，其所转让的技术，不仅完全达不到合同的约定，同时也违背合同法关于技术转让方应负的基本义务，已构成根本性违约，依法应当全额返还技术转让费用及赔偿化工公司因此而造成的直接经济损失。据此，诉讼请求变更为：1、判令被告华东理工大学因根本性违约返还虞乐公司已支付的技术转让费120万元；2、判令被告华东理工大学因根本性违约赔偿化工公司经济损失2873292.10元；3、本案诉讼费用由华东理工大学负担。 被告华东理工大学在庭审中答辩称：一、华东理工大学的氯乙酰氯生产技术是成熟可靠的，与虞乐公司间的技术转让合同是双方的真实意思表示，不具备可撤销合同的法定要件，故该技术转让合同是合法有效的。1、虞乐公司在合同签订前对本案系争技术的成熟性已进行过充分考证，被告华东理工大学从未就该技术进行虚假宣传，双方在合同中对该技术的成熟性的表述是双方的真实意思表示；2、本案系争的氯乙酰氯生产技术确实是成熟可靠的。该技术已经过两个生产厂家的实际使用，都被证明是成熟可靠的；氯乙酰氯生产技术经过国家有关政府机关及学术权威机构考证，认可其是成熟可靠的；即使在本案系争合同的技术实施中，技术关键和难点已经解决，已经达到合同约定的要求；技术本身并非是生产出合格产品的唯一充分原因，未能出合格产品的真正原因在于虞乐公司的设备、操作等方面存在的问题。因此，该技术转让合同是双方的真实意思表示，根本不具备可撤销合同的法定要件，不能适用合同法第54条的规定。二、华东理工大学已经依双方合同的约定履行了合同约定的义务；三、虞乐公司已经严重违反合同，给华东理工大学造成了巨大的经济损失。四、化工公司并非本案系争合同的当事人，不享有合同中的权利义务，不具备本案原告的诉讼主体资格。要求驳回虞乐公司、化工公司的诉讼请求。针对虞乐公司、化工公司变更诉讼理由的问题，华东理工大学辩称，虞乐公司、化工公司在辩论终结后变更诉讼请求，是严重违反程序法的规定，本案不存在证据规则第35条的情形，况且，原告在庭审中已经明确不变更诉讼请求，故，拒绝原告提出的变更诉讼请求的要求，法庭也不应针对原告变更后的诉讼请求进行审理。要求法院作出公正的判决。 反诉原告华东理工大学反诉称：2001年9月1日，华东理工大学与虞乐公司签订《技术转让合同》一份，合同约定，华东理工大学向虞乐公司转让“年产4000吨氯乙酰氯生产技术”，虞乐公司应支付技术转让费人民币360万元，其中160万元分四次支付，200万元作为对化工公司的出资入股，占总股份的15％。合同成立后，华东理工大学依约向虞乐公司提供技术资料以及进行了技术指导，履行了合同义务，但虞乐公司没有依约提供其在化工公司的200万元的股权。虞乐公司的违约行为已使华东理工大学的权益受到严重损害，反诉请求：判令虞乐公司支付给华东理工大学技术转让费人民币200万元。 反诉被告虞乐公司答辩称：1、华东理工大学所转让的生产技术在虞乐公司处生产失败，其根本无权再主张技术转让费用。2、如何处理技术入股问题，双方已有明确的约定，即使华东理工大学的生产技术转让是成功的，其提出的反诉请求也是不合法的，法律不允许当事人自行约定的价格可以作为注册资本的构成。3、双方对于华东理工大学的出资问题已有书面的明确约定，明确“对学校技术入股15％问题，今后再定补充协议，以进一步明确”此后，双方没有再就此问题进行过磋商。综上，请求驳回反诉原告的反诉请求。 原告虞乐公司、化工公司为支持自己的诉请和反诉答辩，向本院提供以下证据： 1、技术转让合同和补充协议，证明华东理工大学承诺所转让的技术是高新技术成果，符合环保要求，达到工业化生产程度等，但实际是一项不成熟的技术的事实。 2、技术转让费支付凭证，证明虞乐公司已按约履行付款义务的事实。 3、现场检查指导情况记录，证明华东理工大学经现场检查对虞乐公司组织的设备安装的质量进度表示满意；整个安装是在华东理工大学监督下进行；对技术入股化工公司一事，约定今后通过签订补充协议再进行明确的事实。 4、要求及时提供有关技术资料的公函，证明虞乐公司是积极配合华东理工大学进行工作，及时向其通报情况和提出要求等，同时也证明华东理工大学并未全面履行提供资料和进行指导义务的事实。 5、化工公司的公函，证明华东理工大学在设备即将进入调试阶段时，缺少必要的技术资料和图纸，所转让技术不成熟的事实。 6、虞乐公司的公函，证明在设备安装后期，如流量计等重要设备还未选定，反映出所转让的技术不成熟，华东理工大学所提交的技术资料不完善，其未全面履行义务的事实。 7、竣工验收证书，证明设备安装符合相关要求的事实。 8、4000吨高纯氯乙酰氯项目施工情况报告，证明设计单位认可设备安装质量。 9、塔类条件表、换热器条件表，证明塔类等重要的非标设备形状、尺寸等均系华东理工大学所决定，其认可和设计确定使用的填料是陶瓷和钛丝网的事实。 10、工程问题交流备忘录，证明华东理工大学转让的技术不成熟，选用的规整填料相矛盾的事实。 11、工程设计研究院公函，证明华东理工大学提供的资料不完善，工艺流程和设备资料可行性研究规定的深度未达到的事实。 12、虞乐公司的公函，证明第4次试生产失败后已告知华东理工大学，要求其迅速处理解决的事实。 13、对确定制造氯乙酰氯新工艺的途径，证明技术转让合同经办人兼主要技术负责人田恒水认可所转让的技术仅作了实验室小试放大，实验室所用填料与工业化生产不相一致，试用生产所用石墨填料之前未使用过，仅凭厂方介绍推荐给虞乐公司使用的事实。 14、情况说明，证明田恒水在赶到试生产现场4天后尚无解决方案的事实。 15、对技术转让项目的承诺，证明如没有符合工艺技术要求的石墨填料，试生产停止，退还技术转让费的事实。 16、有关使用石墨填料经过情况，证明化工公司是专门为技术转让合同所设立的项目，试生产失败的直接原因中的填料是华东理工大学确认后使用的，项目进入试生产至今未生产出产品的事实。 17、情况说明，证明化工公司因试生产失败损失惨重，改用陶瓷填料塔体需要相应放大，从而说明该技术不成熟。 18、情况经过，证明华东理工大学在试生产现场直至返还学校，一直找不到解决的方案的事实。 19、化工公司氯乙酰氯有关设备问题改造的建议方案，证明华东理工大学转让的技术不成熟的事实。 20、公函，证明虞乐公司向华东理工大学提出了正当要求的事实。 21、华东理工大学的函，证明其承认主要是设备问题，促使虞乐公司提起诉讼的事实。 22、定型设备一览表，证明华东理工大学所转让技术及设备均由其确定的事实。 23、氯乙酰氯项目各塔外型尺寸，证明关键非标设备均由华东理工大学确定的事实。 24、公证书，证明试生产设备的现状、三大填料已倾斜，下部已破碎，试生产产生大量废料的事实。 25、化工公司的合同、章程、批准证书，证明主体资格及与技术转让合同相关联的事实。 26、三塔及四塔再沸器定购合同书，证明三塔及四塔再沸器的购买价为1282000元，虞乐公司已支付1295700元的事实。 27、四塔及四塔再沸器定购合同书，证明四塔及四塔再沸器的购买价为115000元，虞乐公司已支付46000元的事实。 28、石墨板波纹填料定购合同书，证明石墨板波纹填料的购买价为375360元，虞乐公司已支付356600元的事实。 29、建设工程施工合同，证明虞乐公司设备工程合同价为25万元。 30、发票、汇款单，证明虞乐公司为试生产购入原料592151.5元，已作为损失的事实。 31、水、电、煤及工资的支付凭证，证明虞乐公司为试生产支付水、电、煤及工资544732.73元，并作为损失的依据。 32、合作协议，证明中国化工学会精细化工专业委员会参加到本项目之中，且该项目还在联合开发阶段的事实。 33、浙江省环境保护局（2002）94号函，证明环境主管部门认为华东理工大学所转让的技术不是清洁生产工艺，不符合清洁生产要求，项目环境安全隐患大，项目暂缓审批的事实。 34、技术咨询合同书，证明虞乐公司委托相关机构编制环评报告书的事实。 35、上虞市环境保护局出具的环保意见，证明项目原则同意建设，最终以环评审批为准的事实。 36、上虞市环境保护局的证明，证明涉案项目的环评未审批的事实。 37、消防验收意见书，证明厂房、办公楼及设备符合消防验收规范。 38、游红的证明，证明华东理工大学向法院提交的其证言是不真实的。 39、傅锐生的说明，证明了田恒水在“对确定制造氯乙酰氯新工艺的途径”签字的过程。 40、来客登记簿，证明翁孟开、冯建华到化工公司的时间。 41、操作规程，证明虞乐公司已经收到华东理工大学提供的资料。 42、中间控制指标，证明虞乐公司已经收到华东理工大学提供的资料。 43、注意事项，证明虞乐公司已经收到华东理工大学提供的资料。 44、氯乙酰氯装置水联动试车方案，证明虞乐公司已经收到华东理工大学提供的资料，至此，共收到上述四份材料。 45、氯乙酰氯工艺计算，证明设计研究院提供的材料。 46、生产工艺流程简图，证明至虞乐公司起诉时，设计研究院认为只收到过华东理工大学提供给其的上述两份材料。 47、工艺流程图，证明虞乐公司收到设计研究院提供的华东理工大学所提供的资料中的简图。 48、工艺流程图，证明虞乐公司收到设计研究院提供资料中的简图。 49、工艺流程图，证明上述三份简图各不相同，但越来越复杂，说明华东理工大学转让的技术是不成熟的。 50、公证书，证明化工公司原化验员吴莉萍出于对企业的负责，就华东理工大学所转让技术不成熟，只拣结果高的打印等问题，向企业法定代表人提出书面意见。 51、氯乙酰氯含量检测，证明达不到分离要求。 52、会议记录，证明设备安装和试生产全部在华东理工大学派员在场监督下实施。 53、就餐记录，证明设备安装和试生产全部在华东理工大学派员在场监督下实施。 54、设计合同，证明项目设计合同系公司与华东里大学设计研究院所签订，竣工验收在设计院认可后即符合规范要求。 55、专家意见，证明五位专家一致证明华东理工大学所转让的技术不成熟。 56、项目回顾，证明该项目开展过程的回顾陈述。 被告华东理工大学对上述证据经质证，其质证意见是： 对第1份证据的真实性没有异议，但仅根据技术转让合同不能证明这个技术是一项不成熟的技术；第2份证据的真实性没有异议；第3份证据的真实性没有异议，但不能证明整个安装过程是在学校的监督下进行的，也不能证明学校对虞乐公司组织的安装设备质量进度进行监督。第4份证据的证明目的有异议，不能证明虞乐公司要求证明的目的；第5份证据的证明目的有异议，不能证明原来已经确定的材料这时还缺少；第6份证明的证明对象有异议，不能证明虞乐公司所要证明的事实，相反，能证明田恒水倾注了大量的心血；第7份证据有异议，材料部分内容看不清楚，也没有设计单位的盖章，也没有华东理工大学认为可以竣工验收的意见；第8份证据的真实性有异议，竣工验收证明书上载明是11月8日竣工验收，设计单位出具的材料是12月4日，当时设计单位根本不在现场；第9份证据的真实性没有异议，但证明对象有异议，材料形状、尺寸是根据虞乐公司的具体要求和设计单位共同确定的，虞乐公司也是同意的，是各方确定的条件；第10份证据的真实性没有异议，但不能证明虞乐公司的证明对象；第11份证据是工程设计院与虞乐公司之间的公函往来，证据本身不能证明虞乐公司所主张的证明对象；第12份证据华东理工大学是收到的；第13份证据是华东理工大学的技术负责人田恒水教授赴虞乐公司解决问题时，由虞乐公司胁迫其签署的材料，并且该材料也不能证明仅作了实验室小试放大；第14份证据是田恒水教授在虞乐公司处受到胁迫所签署的，当时提出了很多技术方案，但虞乐公司不愿意接受，是虞乐公司为诉讼而制造的一些材料；第15份证据有异议，这是技术人员试生产停止后受胁迫所签署的材料；第16份证据是技术人员在人身自由受到限制的情况下，由虞乐公司起草、打印，然后强迫签署的，这不是技术人员的真实意思表示，不能证明虞乐公司的证明目的；第17份证据是技术人员在人身自由受到限制的情况下所写的材料，改变填料不能证明转让的技术不成熟；第18份证据是技术人员在人身自由受到限制的情况下所签署的，不能反映技术人员的真实意思表示，是虞乐公司为诉讼制造的材料；第19份证据的真实性没有异议，但不能证明虞乐公司所要证明的证明对象即该技术是不成熟的；第20份证据的材料确实已经收到，但该材料的内容是不真实的。第21份证据的真实性没有异议，但对证明对象有异议，填料经有关部门检测没有问题是一个常识，不是附加另外一个条件；第22份证据看不出是设计院提供的；第23份证据没有异议，技术参数是我们确定的，而不是设备由我们确定；第24份证据是虞乐公司单方请公证部门作的公证，从内容看实际上是根据虞乐公司工作人员的陈述，真实性和关联性均不能确定；第25份证据的真实性没有异议，但对证明对象有异议，不能证明其与转让合同之间产生法律上的关系；第26、27、28、29、30、31份证据的真实性和关联性均有异议，化工公司在本案中没有权利提出侵权的诉讼；第32份证据的真实性有异议，该证据不能证明精细化工专业委员会有利害关系，对证明对象有异议；第33份证据与本案没有关联性，对证明对象也有异议，不是国家推荐的清洁生产工艺并不表示不是清洁生产工艺，而且，对氯化氢有回收利用方案，并不是直接排放到大气中；第34份证据是虞乐公司与第三人之间签订的，真实性并不清楚，与本案没有关联性；第35份证据与本案技术是否成熟的关联性有异议；第36份证据与本案没有关联性，虞乐公司是违法操作，没有通过环评擅自开工建设；第37份证据与本案没有关联性；第38份证据是游洪在违背真实意思的情况下作出的，该证明并不是其真实意思的表示；第39份证据的真实性有异议，傅锐生与虞乐公司的法定代表人是同学，共同逼迫田恒水签署相关材料；第40份证据的真实性有异议，当时进入厂区时并没有填写时间，时间是虞乐公司事后添加上去的；第41、42、43、44证据的真实性没有异议，但对方为了防止车间技术泄密，对技术方所提交资料的一些关键名称作了修改，同时，技术方提供给虞乐公司的资料远不止这些；第45份证据的真实性没有异议；第46份证据真实性没有异议，但对证明对象有异议，该证据只能说明设计院收到过该份工艺流程图，而不能证明技术方提供给设计院的全部技术资料只有上述两份；第47、48、49证据的证明对象有异议，流程简图与流程框图在本质上是相同的，只是在不同情况下作简化或详细的表述，根本不能证明技术成熟与否；第50份证据的真实性和关联性均有异议，该信件只是其本人的主观看法，不具有客观性，与技术鉴定无关；第51份证据中打印数据的真实性没有异议，手写部分的真实性不予以确认，对证明对象有异议，因仅提供商量的检测报告，数量不充分，不能反映整个试生产过程；第52份证据的真实性、关联性和合法性以及证明对象均有异议，有的字迹不清楚，有的没有签名，有的是受到胁迫所为，不能证明设备安装和试生产全过程是在华东理工大学派员在场监督下实施的；第53份证据是虞乐公司单方制作，真实性无法考证，不具有证明力；第54份证据的真实性不清楚，证明对象有异议，该合同的双方当事人均非本案系争技术转让合同的当事人，根本不能据此证明化工公司具有主体资格，更根本不能据此证明竣工验收只需设计部门认可；第55份证据的真实性无法确认，专家的身份及其专业领域无法确认，专家分析意见的依据仅为虞乐公司提供的经其筛选的材料，是片面的，不具有客观性；第56份证据是虞乐公司自己单方面制作的材料，不具有证明力。 被告华东理工大学对其答辩提供以下反驳证据： 1、技术转让合同，证明虞乐公司与华东理工大学签订的合同是有效成立的。 2、华东理工大学与河南濮阳氯碱厂签订的技术转让合同，证明在95年已经向他人转让高纯氯乙酰氯技术的使用权。 3、濮阳市氯碱厂的应用证明，证明华东理工大学的高纯氯乙酰氯的技术经过实际应用，证明是成熟的。 4、华东理工大学与双星合成化工厂签订的技术转让合同，证明98年再次向他人转让高纯氯乙酰氯的使用权且已经生产出合格产品。 5、国家技术创新项目计划项目立项建议书，证明虞乐公司、中化化工科学技术研究总院共同确认华东理工大学的高纯氯乙酰氯生产技术可靠成熟、已达工业化投产应用条件。 6、关于下达2002年国家技术创新计划的通知及附表，证明国家经贸委已经认可华东理工大学的年产4000吨高纯氯乙酰氯生产技术是成熟可靠的。 7、氯乙酰氯的生产技术，证明我国最具权威的化工机构认为氯乙酰氯技术是成熟可靠的。 8、查新项目报告书，证明华东理工大学的高纯氯乙酰氯技术已是中试成功技术，且已经相关生产厂家实际使用，证明是成熟的。 9、会议纪要，证明虞乐公司未生产出合格产品的原因是由于填料坏掉导致。 10、2003年4月17日的传真件，证明虞乐公司未生产出合格产品是由于其设备有问题导致的。 11、绍兴市丰安工业设备有限公司的竣工验收书，证明虞乐公司在设备未得到华东理工大学认可的情况下擅自投料试生产，导致设备不稳定、出问题。 12、虞乐公司对三塔顶样的数据分析，证明虞乐公司数据分析的结果表明，使用华东理工大学的分离技术其产品纯度在2003年1月已经解决主要问题，基本符合要求。 13、虞乐公司对三塔蒸出1.23的数据分析，证明虞乐公司数据分析的结果表明，使用华东理工大学的分离技术，产品纯度在2003年1月已解决主要问题，基本符合要求。 14、天津大学科学技术成果登记表，证明华东理工大学是在虞乐公司提供拟使用的石墨填料具有强耐腐蚀性能的情况下同意使用石墨填料的。 15、华东理工大学发给虞乐公司的信函，证明在虞乐公司设备、配合有问题的情况下，仍提出妥善解决问题的方案，诚心诚意帮助其解决问题。 16、2003年4月16日的情况说明，证明承诺书的签署未经华东理工大学授权，且是受到虞乐公司胁迫。 17、2003年5月15日的情况说明，证明承诺书的签署未经华东理工大学授权，且是受到虞乐公司胁迫。 18、冯建华的证词，证明我方技术人员田恒水教授等自2003年4月9日至4月14日被非法限制人身自由。 19、翁孟开的证词，证明我方技术人员田恒水教授等自2003年4月9日至4月14日被非法限制人身自由。 20、游洪的证词，证明虞乐公司未生产出合格产品的原因是其设备有问题，原告已经掌握我方的技术，且我方技术人员受胁迫签署承诺书等文件的事实。 21、荣誉证书，证明高纯氯乙酰氯技术是成熟可靠的。 22、华东理工大学氯乙酰氯生产技术分析，证明向虞乐公司转让的氯乙酰氯技术根据数据分析应该已经达到相关的技术指标，能够得出合格产品，也就是说该技术是成熟的。 23、1995年10月23日中国化工报第二版“高纯氯乙酰氯中试成功”新闻报道，证明我方的氯乙酰氯已经于1995年中试成功。 24、华东理工大学工程设计院的企业法人营业执照，证明证明华东理工大学工程设计院是独立法人，与华东理工大学属不同的法人。 25、一组照片，证明虞乐公司强行要求田恒水教授按指印，而造成田恒水指甲受伤。 对上述证据，虞乐公司与化工公司经质证认为：对证据1的真实性没有异议，但合同中技术内容标的是以醋酸、氯气为原料的成熟技术的转让；第2份证据的真实性有异议，该合同反映的技术是以氯乙酸为原料，与本案以醋酸、氯气为原料是不同的，与本案没有关联性；第3份证据的真实性有异议，该证明仅加盖公章，无具体的经办人签字，也没有出庭作证，不具备证据的证明力；第4份证据仅提供了4页复印件，真实性有异议，并与本案无关联性；第5份证据的真实性没有异议，实际上该建议书均有华东理工大学操作，目的是为了获取创新技术的资金资助；第6份证据的真实性没有异议，是为了解决资金问题，并不能证明上报材料中有关技术内容经过相应的技术鉴定；第7份证据不具有真实性，仅加盖公章，不具有证明力；第8份证据的真实性有异议，河南濮阳化工厂的起始原料与本案是不同的，与本案不是同一个技术；第9份证据的真实性没有异议，从生产现场的情况看，不能生产出合格产品表面是塔中的填料损坏所致；第10份证据的真实性没有异议，但不能达到其证明目的；第11份证据的真实性没有异议，但证明目的不能成立，华东理工大学始终派有指导人员在场，设备均在他们的指导下安装，现在以没有盖章来推卸责任是不能成立的；第12、13份证据的真实性有异议，不能排除人为操作的可能性；第14份证据的真实有异议；第15份证据的真实性没有异议，但证明目的不能成立；第16、17份证据的真实性有异议，田恒水在材料中多次改动，没有受到胁迫的表象，而且有部分材料是朱云峰亲笔起草的；第18份证据的真实性有异议，来客登记簿上记载的时间与其陈述是相互矛盾的；第19份证据有异议，翁孟开对实际情况是没有看到的；第20份证据的真实性有异议，其陈述与先前自己的证言相矛盾；第21份证据与本案没有关联性；第22份证据没有证明效力，其所依据的两份证据本身真实性就不可靠，是朱云峰一直操作保管的电脑和色谱分析仪中预留的；第23份证据的真实性有异议，报道内容与本案具体技术之间没有关联性；第24份证据与本案没有关联性；第25份证据是假证，不可能过了4-5天手指上还鲜血淋淋。 华东理工大学针对自己的反诉提供以下证据：1、技术转让合同，证明双方约定技术转让费为360万元，其中200万元用于化工公司入股。2、化工公司的合同、章程和批准证书，证明虞乐公司没有按照规定将200万元用于化工公司入股。虞乐公司和化工公司质证认为：对证据的真实性均没有异议，但证明目的有异议，双方对这个内容已作了变更，如果以技术入股，应当进行评估，但由于技术转让不成功，该技术转让费应退还。 在案件审理中，根据虞乐公司的申请，对“年产4000吨氯乙酰氯生产技术”是否成熟进行鉴定。经浙江省科技咨询中心的鉴定，鉴定结论为“华东理工大学年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”鉴定人员出庭接受了双方当事人的质询。虞乐公司和化工公司的质证意见是：对鉴定书的真实性、合法性和关联性没有异议，予以认可。华东理工大学的质证意见为：鉴定结论严重违背事实，完全没有支撑依据，是错误的，主要是，1、技术和工程是两个不同的概念，两者不能混为一谈。本案鉴定针对的是技术转让合同，不是工程承包合同，但鉴定意见混淆了技术和工程两个完全不同的概念，凭空增加技术转让方的义务，完全是没有依据的，是错误的；2、有无中试技术鉴定证明与技术成熟度没有必然的因果关系，况且根据鉴定专家自己的表述，一项技术即使没有中试鉴定证明，也不能认为必然是不成熟的；鉴定专家未经数据测试和实验论证，也没有对鉴定资料进行认真审核，得出两个合同工艺不能认为是相同工艺，显然是不负责的，不科学的；3、鉴定专家组成员与虞乐公司有利害关系。要求重新鉴定。 经双方当事人的举证、质证，结合辩论意见，认证如下：对虞乐公司、化工公司提供的证据1、2、3无异议，予以确认。对证据4、5、6、8、9、10、11、19、21、22、23、25、37、41、42、43、44的真实性没有异议，予以确认。对证据7，设计单位在竣工验收证书上未盖章，形式上存在瑕疵，不予确认。证据12，华东理工大学未提出实质性的异议，予以确认。证据13、14、15、16、17、18虽提出系受胁迫的情况下作出的不真实的意思表示，但未能提供反证，应予以确认。其他证据与本案缺乏关联性，不予以确认。对华东理工大学提供的证据1，虞乐公司无异议，应予以确认，证据5、6、10没有提出实质性异议，予以确认；其他证据与本案缺乏关联性，不予认定。反诉证据予以认定。对鉴定结论，委托鉴定程序合法，鉴定机构有相应的鉴定资质，并且也不存在华东理工大学提出重新鉴定的法定情形，应予以认定。 经审理本院查明：2001年9月1日，华东理工大学与虞乐公司签订《技术转让合同》及《补充合同》各一份，技术转让合同约定：华东理工大学同意转让该技术，许可给虞乐公司使用；华东理工大学向虞乐公司转让年产4000吨氯乙酰氯生产技术项目，该技术系华东理工大学开发的高新技术成果。产品纯氯乙酰氯的质量≥98.5％，该生产技术成熟；虞乐公司使用该项技术，试生产三个月后，达到了合同第一条所列技术标准，采用产品检验方式验收，由虞乐公司出具技术项目验收证明；该技术转让费用为360万元，支付方式为一次总付40万元，合同签字生效十天内预付5万元，其余（指35万元）在虞乐公司项目批准后付清，分期支付为完成设计设备加工时付40万元，设备安装完毕付40万元，项目验收后10天内付40万元，200万元作为技术入股，占项目总股份的15％。违反合同第一、二条约定，华东理工大学应当承担以下违约责任，因技术问题上产不出合格产品，退还所得费用。华东理工大学指导虞乐公司设备选型、设备安装、开车试生产等。合同还对其他事项作了约定。合同签订后，虞乐公司根据合同的约定于2001年9月7日、2001年11月8日、2002年8月29日向华东理工大学分别付款5万元、35万元、80万元，合计120万元。虞乐公司为实施该项技术，设立了化工公司，华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计，对涉及的技术条件等问题，与技术方形成了工程备忘录。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由化工公司委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。2002年11月20日进行试生产，但多次试生产均未取得成功。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到化工公司进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费，但因为未能拿出虞乐公司认可的方案而没有再次试生产。4月14日，华东理工大学的技术人员离开化工公司。嗣后，双方没有就该技术转让问题再次进行解决与处理。 另查明：2002年2月25日，华东理工大学、中化化工科学技术研究总院、虞乐公司就年产4000吨高纯氯乙酰氯申请国家技术创新项目计划，2002年8月5日，国家经济贸易委员会以国经贸技术（2002）566号通知，将年产4000吨高纯氯乙酰氯工业性试验列入其中，承担单位为虞乐公司。 本院认为：原告虞乐公司在法庭辩论终结以后，变更诉讼理由和诉讼请求，没有法律依据，本院仍按其起诉时的理由和请求进行评判。原告虞乐公司向本院起诉的请求是撤销其与华东理工大学签订的技术转让合同和补充合同，撤销该合同的法律依据是《中华人民共和国合同法》第五十四条第二款，即一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或撤销。最高人民法院《关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第68条规定“一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示，可以认定为欺诈行为。”据此，认定欺诈能否成立，虞乐公司需提供华东理工大学具有欺诈的故意和实施欺诈行为的证据。但虞乐公司在诉讼中不能提供双方在签订技术转让合同时华东理工大学存在欺诈的故意和实施欺诈行为的证据，虽然，华东理工大学转让给虞乐公司的技术经鉴定认为作为一个成熟技术的转让缺乏工程实践基础，但这只是涉及到技术转让合同履行过程中的问题，即合同履行是否符合约定以及合同履行是否存在瑕疵问题。不能以事后在合同履行过程中存在瑕疵就反推合同一方当事人存在欺诈行为，判断合同当事人是否存在欺诈的时间点上只能是合同签订当时。虞乐公司基于事后试生产的失败提出华东理工大学技术欺诈致其意思表示不真实而要求撤销合同的理由不能成立，本院不予采纳，其要求退还技术转让费及赔偿损失的诉讼请求不能成立，本院不予支持。华东理工大学反诉要求虞乐公司支付200万元技术转让费，合同虽约定转让费为360万元，但其中200万元作为技术入股，占项目总股份的15％，因此，该200万元是作为项目中的股份，并不直接支付给华工理工大学，而且该项目因作为一个成熟技术的转让缺乏工程实践基础而试生产失败，实施技术的该项目尚未实现，故其反诉要求虞乐公司支付200万元技术转让费缺乏依据，本院亦不予以支持。依照《中华人民共和国合同法》第三百四十八条、第三百四十九条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下： 一、驳回原告浙江虞乐工贸集团有限公司、绍兴宇乐化工有限公司的诉讼请求； 二、驳回反诉原告华东理工大学的反诉诉讼请求。 本案本诉案件诉讼费16090元，由原告虞乐公司、化工公司负担，反诉诉讼费20590元，由华东理工大学负担；鉴定费80000元，由虞乐公司负担。二审案件诉讼费36020元，由虞乐公司与华东理工大学各半负担。 如不服本判决，可在本判决书送达之日起15日内，向本院提交上诉状，并按对方当事人的人数提出副本，上诉于浙江省高级人民法院。 审判长史和新 审判员袁小梁 代理审判员杨子超 二〇〇七年七月三十日 代理书记员张娟 ", "文首": "浙江省绍兴市中级人民法院 民事判决书 （2005）绍中民二初字第190号 ", "标准法院名称": "浙江省绍兴市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告（反诉被告）：浙江虞乐工贸集团有限公司。住所地：浙江省上虞市舜江西路728号。 法定代表人：王六艺，董事长。 原告：绍兴宇乐化工有限公司。住所地：浙江省上虞市精细化工园区。 法定代表人：王六艺，董事长。 上述两原告的委托代理人：沈国良，浙江国良律师事务所律师；胡红娟，浙江裕丰律师事务所律师。 被告（反诉原告）：华东理工大学。住所地：上海市梅陇路130号。 法定代表人：钱旭红，校长。 委托代理人：王荣芳，上海中夏律师事务所律师。 委托代理人：胡祥甫，浙江金道律师事务所律师。", "案件基本情况": " 原告虞乐公司、化工公司起诉称：2001年9月1日，华东理工大学与虞乐公司签订技术转让合同和补充协议一份，合同约定，华东理工大学所转让之年产4000吨高纯度的氯乙酰氯生产技术，是华东理工大学开发的高新技术成果，产品纯氯乙酰氯的质量≥98.5％，技术成熟。华东理工大学与虞乐公司还在合同中约定了技术情报和资料的提交期限、技术转让费的支付方式（其中以现金方式支付160万元，其余200万元作为对即将成立的项目公司的参股）和技术指导的内容等，在验收标准和方法中，双方约定：虞乐公司使用该项技术，试生产三个月后，达到了本合同第一条款所列技术指标，按第一条款标准，采用产品检验方式（产品由国家计量认证分析检测中心检验）验收，由虞乐公司出具技术项目验收证明。合同签订后，虞乐公司依约履行付款义务，分别于2001年9月7日付款5万元，2001年11月8日付款35万元和2002年8月29日付款80万元，共计付款120万元。为了实施该技术转让项目，按照与华东理工大学的商定，虞乐公司于2001年12月设立了由虞乐公司控股的项目公司—化工公司，并为此作了大量的投入。但华东理工大学从一开始就未能按合同的约定提供生产技术，至今都未能提供合同约定的氯乙酰氯项目的可行性研究咨询报告、厂区平面总体规划简图和项目报批的相关资料等技术资料。在虞乐公司的努力下，2002年11月设备安装工程项目经上虞市质量技术监督局专业验收合格，负责项目设计的华东理工大学工程设计研究院认为“年产4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求”。在设备的选择、非标设备的设计、加工和设备安装等环节均由华东理工大学把关的情况下，该技术转让项目在化工公司所在地于2002年11月20日进行试生产，但在华东理工大学指导下的试生产一直为成功。4月6日，经华东理工大学提议使用并认可的石墨规整填料在四塔中破碎、堵塞，4月16日，华东理工大学在《关于化工公司年产4000吨氯乙酰氯有关设备问题改造的建议方案》的停产原因中认为三塔“目前尚不能肯定其中下部填料是否可以继续使用”。“目前必须迅速打开三塔中部，查实是否损坏”经虞乐公司检查，发现三塔填料也存在同样情况，试生产已无法继续进行。4月7日，应虞乐公司要求，华东理工大学委派合同经办人等来化工公司进行处理，但直至14日，华东理工大学认为“至今还拿不出双方都认为切实可行的方案”，至此，实践已证明华东理工大学所转让的所谓年产4000吨氯乙酰氯生产技术根本不成熟，华东理工大学承认该技术仅做过小试放大就定下了工艺，连最基本的市场调查都未进行，仅凭一个事后马上倒闭的工厂的调料样本就以所谓成熟的高新技术成果转让给虞乐公司，就连其推荐的进行该项目设计的其下属工程设计研究院早在去年9月给化工公司的函中也指出“技术方提供给我院的工艺流程和设备资料连可行性研究规定的深度也未达到”，“作为成熟技术设计根本不应如此”。由于华东理工大学以本不成熟的生产技术冒充成熟的生产技术而造成虞乐公司重大经济损失，对此，华东理工大学亦承认化工公司“全厂停产，工人休息，企业损失惨重，我们为此深感痛心与不安”。据此，华东理工大学将根本不成熟的技术冒充成熟的生产技术向虞乐公司进行转让，其行为属于以欺诈的手段致使虞乐公司在违背真实意思的情况下与其订立合同，依照合同法第五十四条的规定，该技术转让合同应依法予以撤销。在案件审理中，虞乐公司明确撤销技术转让合同的法律依据是合同法第五十四条第二款。为此，虞乐公司的诉讼请求为：1、依法撤销2001年9月1日的技术转让合同和补充协议；2、请求判令华东理工大学返还虞乐公司已经支付的技术转让费120万元；3、被告华东理工大学赔偿给化工公司侵权损失2873292.10元；4、本案诉讼费用由被告华东理工大学负担。原告虞乐公司在2006年7月25日庭审结束后，向本院申请变更诉讼理由为：华东理工大学将根本不成熟的技术以成熟的技术转让给虞乐公司，其所转让的技术，不仅完全达不到合同的约定，同时也违背合同法关于技术转让方应负的基本义务，已构成根本性违约，依法应当全额返还技术转让费用及赔偿化工公司因此而造成的直接经济损失。据此，诉讼请求变更为：1、判令被告华东理工大学因根本性违约返还虞乐公司已支付的技术转让费120万元；2、判令被告华东理工大学因根本性违约赔偿化工公司经济损失2873292.10元；3、本案诉讼费用由华东理工大学负担。 被告华东理工大学在庭审中答辩称：一、华东理工大学的氯乙酰氯生产技术是成熟可靠的，与虞乐公司间的技术转让合同是双方的真实意思表示，不具备可撤销合同的法定要件，故该技术转让合同是合法有效的。1、虞乐公司在合同签订前对本案系争技术的成熟性已进行过充分考证，被告华东理工大学从未就该技术进行虚假宣传，双方在合同中对该技术的成熟性的表述是双方的真实意思表示；2、本案系争的氯乙酰氯生产技术确实是成熟可靠的。该技术已经过两个生产厂家的实际使用，都被证明是成熟可靠的；氯乙酰氯生产技术经过国家有关政府机关及学术权威机构考证，认可其是成熟可靠的；即使在本案系争合同的技术实施中，技术关键和难点已经解决，已经达到合同约定的要求；技术本身并非是生产出合格产品的唯一充分原因，未能出合格产品的真正原因在于虞乐公司的设备、操作等方面存在的问题。因此，该技术转让合同是双方的真实意思表示，根本不具备可撤销合同的法定要件，不能适用合同法第54条的规定。二、华东理工大学已经依双方合同的约定履行了合同约定的义务；三、虞乐公司已经严重违反合同，给华东理工大学造成了巨大的经济损失。四、化工公司并非本案系争合同的当事人，不享有合同中的权利义务，不具备本案原告的诉讼主体资格。要求驳回虞乐公司、化工公司的诉讼请求。针对虞乐公司、化工公司变更诉讼理由的问题，华东理工大学辩称，虞乐公司、化工公司在辩论终结后变更诉讼请求，是严重违反程序法的规定，本案不存在证据规则第35条的情形，况且，原告在庭审中已经明确不变更诉讼请求，故，拒绝原告提出的变更诉讼请求的要求，法庭也不应针对原告变更后的诉讼请求进行审理。要求法院作出公正的判决。 反诉原告华东理工大学反诉称：2001年9月1日，华东理工大学与虞乐公司签订《技术转让合同》一份，合同约定，华东理工大学向虞乐公司转让“年产4000吨氯乙酰氯生产技术”，虞乐公司应支付技术转让费人民币360万元，其中160万元分四次支付，200万元作为对化工公司的出资入股，占总股份的15％。合同成立后，华东理工大学依约向虞乐公司提供技术资料以及进行了技术指导，履行了合同义务，但虞乐公司没有依约提供其在化工公司的200万元的股权。虞乐公司的违约行为已使华东理工大学的权益受到严重损害，反诉请求：判令虞乐公司支付给华东理工大学技术转让费人民币200万元。 反诉被告虞乐公司答辩称：1、华东理工大学所转让的生产技术在虞乐公司处生产失败，其根本无权再主张技术转让费用。2、如何处理技术入股问题，双方已有明确的约定，即使华东理工大学的生产技术转让是成功的，其提出的反诉请求也是不合法的，法律不允许当事人自行约定的价格可以作为注册资本的构成。3、双方对于华东理工大学的出资问题已有书面的明确约定，明确“对学校技术入股15％问题，今后再定补充协议，以进一步明确”此后，双方没有再就此问题进行过磋商。综上，请求驳回反诉原告的反诉请求。 原告虞乐公司、化工公司为支持自己的诉请和反诉答辩，向本院提供以下证据： 1、技术转让合同和补充协议，证明华东理工大学承诺所转让的技术是高新技术成果，符合环保要求，达到工业化生产程度等，但实际是一项不成熟的技术的事实。 2、技术转让费支付凭证，证明虞乐公司已按约履行付款义务的事实。 3、现场检查指导情况记录，证明华东理工大学经现场检查对虞乐公司组织的设备安装的质量进度表示满意；整个安装是在华东理工大学监督下进行；对技术入股化工公司一事，约定今后通过签订补充协议再进行明确的事实。 4、要求及时提供有关技术资料的公函，证明虞乐公司是积极配合华东理工大学进行工作，及时向其通报情况和提出要求等，同时也证明华东理工大学并未全面履行提供资料和进行指导义务的事实。 5、化工公司的公函，证明华东理工大学在设备即将进入调试阶段时，缺少必要的技术资料和图纸，所转让技术不成熟的事实。 6、虞乐公司的公函，证明在设备安装后期，如流量计等重要设备还未选定，反映出所转让的技术不成熟，华东理工大学所提交的技术资料不完善，其未全面履行义务的事实。 7、竣工验收证书，证明设备安装符合相关要求的事实。 8、4000吨高纯氯乙酰氯项目施工情况报告，证明设计单位认可设备安装质量。 9、塔类条件表、换热器条件表，证明塔类等重要的非标设备形状、尺寸等均系华东理工大学所决定，其认可和设计确定使用的填料是陶瓷和钛丝网的事实。 10、工程问题交流备忘录，证明华东理工大学转让的技术不成熟，选用的规整填料相矛盾的事实。 11、工程设计研究院公函，证明华东理工大学提供的资料不完善，工艺流程和设备资料可行性研究规定的深度未达到的事实。 12、虞乐公司的公函，证明第4次试生产失败后已告知华东理工大学，要求其迅速处理解决的事实。 13、对确定制造氯乙酰氯新工艺的途径，证明技术转让合同经办人兼主要技术负责人田恒水认可所转让的技术仅作了实验室小试放大，实验室所用填料与工业化生产不相一致，试用生产所用石墨填料之前未使用过，仅凭厂方介绍推荐给虞乐公司使用的事实。 14、情况说明，证明田恒水在赶到试生产现场4天后尚无解决方案的事实。 15、对技术转让项目的承诺，证明如没有符合工艺技术要求的石墨填料，试生产停止，退还技术转让费的事实。 16、有关使用石墨填料经过情况，证明化工公司是专门为技术转让合同所设立的项目，试生产失败的直接原因中的填料是华东理工大学确认后使用的，项目进入试生产至今未生产出产品的事实。 17、情况说明，证明化工公司因试生产失败损失惨重，改用陶瓷填料塔体需要相应放大，从而说明该技术不成熟。 18、情况经过，证明华东理工大学在试生产现场直至返还学校，一直找不到解决的方案的事实。 19、化工公司氯乙酰氯有关设备问题改造的建议方案，证明华东理工大学转让的技术不成熟的事实。 20、公函，证明虞乐公司向华东理工大学提出了正当要求的事实。 21、华东理工大学的函，证明其承认主要是设备问题，促使虞乐公司提起诉讼的事实。 22、定型设备一览表，证明华东理工大学所转让技术及设备均由其确定的事实。 23、氯乙酰氯项目各塔外型尺寸，证明关键非标设备均由华东理工大学确定的事实。 24、公证书，证明试生产设备的现状、三大填料已倾斜，下部已破碎，试生产产生大量废料的事实。 25、化工公司的合同、章程、批准证书，证明主体资格及与技术转让合同相关联的事实。 26、三塔及四塔再沸器定购合同书，证明三塔及四塔再沸器的购买价为1282000元，虞乐公司已支付1295700元的事实。 27、四塔及四塔再沸器定购合同书，证明四塔及四塔再沸器的购买价为115000元，虞乐公司已支付46000元的事实。 28、石墨板波纹填料定购合同书，证明石墨板波纹填料的购买价为375360元，虞乐公司已支付356600元的事实。 29、建设工程施工合同，证明虞乐公司设备工程合同价为25万元。 30、发票、汇款单，证明虞乐公司为试生产购入原料592151.5元，已作为损失的事实。 31、水、电、煤及工资的支付凭证，证明虞乐公司为试生产支付水、电、煤及工资544732.73元，并作为损失的依据。 32、合作协议，证明中国化工学会精细化工专业委员会参加到本项目之中，且该项目还在联合开发阶段的事实。 33、浙江省环境保护局（2002）94号函，证明环境主管部门认为华东理工大学所转让的技术不是清洁生产工艺，不符合清洁生产要求，项目环境安全隐患大，项目暂缓审批的事实。 34、技术咨询合同书，证明虞乐公司委托相关机构编制环评报告书的事实。 35、上虞市环境保护局出具的环保意见，证明项目原则同意建设，最终以环评审批为准的事实。 36、上虞市环境保护局的证明，证明涉案项目的环评未审批的事实。 37、消防验收意见书，证明厂房、办公楼及设备符合消防验收规范。 38、游红的证明，证明华东理工大学向法院提交的其证言是不真实的。 39、傅锐生的说明，证明了田恒水在“对确定制造氯乙酰氯新工艺的途径”签字的过程。 40、来客登记簿，证明翁孟开、冯建华到化工公司的时间。 41、操作规程，证明虞乐公司已经收到华东理工大学提供的资料。 42、中间控制指标，证明虞乐公司已经收到华东理工大学提供的资料。 43、注意事项，证明虞乐公司已经收到华东理工大学提供的资料。 44、氯乙酰氯装置水联动试车方案，证明虞乐公司已经收到华东理工大学提供的资料，至此，共收到上述四份材料。 45、氯乙酰氯工艺计算，证明设计研究院提供的材料。 46、生产工艺流程简图，证明至虞乐公司起诉时，设计研究院认为只收到过华东理工大学提供给其的上述两份材料。 47、工艺流程图，证明虞乐公司收到设计研究院提供的华东理工大学所提供的资料中的简图。 48、工艺流程图，证明虞乐公司收到设计研究院提供资料中的简图。 49、工艺流程图，证明上述三份简图各不相同，但越来越复杂，说明华东理工大学转让的技术是不成熟的。 50、公证书，证明化工公司原化验员吴莉萍出于对企业的负责，就华东理工大学所转让技术不成熟，只拣结果高的打印等问题，向企业法定代表人提出书面意见。 51、氯乙酰氯含量检测，证明达不到分离要求。 52、会议记录，证明设备安装和试生产全部在华东理工大学派员在场监督下实施。 53、就餐记录，证明设备安装和试生产全部在华东理工大学派员在场监督下实施。 54、设计合同，证明项目设计合同系公司与华东里大学设计研究院所签订，竣工验收在设计院认可后即符合规范要求。 55、专家意见，证明五位专家一致证明华东理工大学所转让的技术不成熟。 56、项目回顾，证明该项目开展过程的回顾陈述。 被告华东理工大学对上述证据经质证，其质证意见是： 对第1份证据的真实性没有异议，但仅根据技术转让合同不能证明这个技术是一项不成熟的技术；第2份证据的真实性没有异议；第3份证据的真实性没有异议，但不能证明整个安装过程是在学校的监督下进行的，也不能证明学校对虞乐公司组织的安装设备质量进度进行监督。第4份证据的证明目的有异议，不能证明虞乐公司要求证明的目的；第5份证据的证明目的有异议，不能证明原来已经确定的材料这时还缺少；第6份证明的证明对象有异议，不能证明虞乐公司所要证明的事实，相反，能证明田恒水倾注了大量的心血；第7份证据有异议，材料部分内容看不清楚，也没有设计单位的盖章，也没有华东理工大学认为可以竣工验收的意见；第8份证据的真实性有异议，竣工验收证明书上载明是11月8日竣工验收，设计单位出具的材料是12月4日，当时设计单位根本不在现场；第9份证据的真实性没有异议，但证明对象有异议，材料形状、尺寸是根据虞乐公司的具体要求和设计单位共同确定的，虞乐公司也是同意的，是各方确定的条件；第10份证据的真实性没有异议，但不能证明虞乐公司的证明对象；第11份证据是工程设计院与虞乐公司之间的公函往来，证据本身不能证明虞乐公司所主张的证明对象；第12份证据华东理工大学是收到的；第13份证据是华东理工大学的技术负责人田恒水教授赴虞乐公司解决问题时，由虞乐公司胁迫其签署的材料，并且该材料也不能证明仅作了实验室小试放大；第14份证据是田恒水教授在虞乐公司处受到胁迫所签署的，当时提出了很多技术方案，但虞乐公司不愿意接受，是虞乐公司为诉讼而制造的一些材料；第15份证据有异议，这是技术人员试生产停止后受胁迫所签署的材料；第16份证据是技术人员在人身自由受到限制的情况下，由虞乐公司起草、打印，然后强迫签署的，这不是技术人员的真实意思表示，不能证明虞乐公司的证明目的；第17份证据是技术人员在人身自由受到限制的情况下所写的材料，改变填料不能证明转让的技术不成熟；第18份证据是技术人员在人身自由受到限制的情况下所签署的，不能反映技术人员的真实意思表示，是虞乐公司为诉讼制造的材料；第19份证据的真实性没有异议，但不能证明虞乐公司所要证明的证明对象即该技术是不成熟的；第20份证据的材料确实已经收到，但该材料的内容是不真实的。第21份证据的真实性没有异议，但对证明对象有异议，填料经有关部门检测没有问题是一个常识，不是附加另外一个条件；第22份证据看不出是设计院提供的；第23份证据没有异议，技术参数是我们确定的，而不是设备由我们确定；第24份证据是虞乐公司单方请公证部门作的公证，从内容看实际上是根据虞乐公司工作人员的陈述，真实性和关联性均不能确定；第25份证据的真实性没有异议，但对证明对象有异议，不能证明其与转让合同之间产生法律上的关系；第26、27、28、29、30、31份证据的真实性和关联性均有异议，化工公司在本案中没有权利提出侵权的诉讼；第32份证据的真实性有异议，该证据不能证明精细化工专业委员会有利害关系，对证明对象有异议；第33份证据与本案没有关联性，对证明对象也有异议，不是国家推荐的清洁生产工艺并不表示不是清洁生产工艺，而且，对氯化氢有回收利用方案，并不是直接排放到大气中；第34份证据是虞乐公司与第三人之间签订的，真实性并不清楚，与本案没有关联性；第35份证据与本案技术是否成熟的关联性有异议；第36份证据与本案没有关联性，虞乐公司是违法操作，没有通过环评擅自开工建设；第37份证据与本案没有关联性；第38份证据是游洪在违背真实意思的情况下作出的，该证明并不是其真实意思的表示；第39份证据的真实性有异议，傅锐生与虞乐公司的法定代表人是同学，共同逼迫田恒水签署相关材料；第40份证据的真实性有异议，当时进入厂区时并没有填写时间，时间是虞乐公司事后添加上去的；第41、42、43、44证据的真实性没有异议，但对方为了防止车间技术泄密，对技术方所提交资料的一些关键名称作了修改，同时，技术方提供给虞乐公司的资料远不止这些；第45份证据的真实性没有异议；第46份证据真实性没有异议，但对证明对象有异议，该证据只能说明设计院收到过该份工艺流程图，而不能证明技术方提供给设计院的全部技术资料只有上述两份；第47、48、49证据的证明对象有异议，流程简图与流程框图在本质上是相同的，只是在不同情况下作简化或详细的表述，根本不能证明技术成熟与否；第50份证据的真实性和关联性均有异议，该信件只是其本人的主观看法，不具有客观性，与技术鉴定无关；第51份证据中打印数据的真实性没有异议，手写部分的真实性不予以确认，对证明对象有异议，因仅提供商量的检测报告，数量不充分，不能反映整个试生产过程；第52份证据的真实性、关联性和合法性以及证明对象均有异议，有的字迹不清楚，有的没有签名，有的是受到胁迫所为，不能证明设备安装和试生产全过程是在华东理工大学派员在场监督下实施的；第53份证据是虞乐公司单方制作，真实性无法考证，不具有证明力；第54份证据的真实性不清楚，证明对象有异议，该合同的双方当事人均非本案系争技术转让合同的当事人，根本不能据此证明化工公司具有主体资格，更根本不能据此证明竣工验收只需设计部门认可；第55份证据的真实性无法确认，专家的身份及其专业领域无法确认，专家分析意见的依据仅为虞乐公司提供的经其筛选的材料，是片面的，不具有客观性；第56份证据是虞乐公司自己单方面制作的材料，不具有证明力。 被告华东理工大学对其答辩提供以下反驳证据： 1、技术转让合同，证明虞乐公司与华东理工大学签订的合同是有效成立的。 2、华东理工大学与河南濮阳氯碱厂签订的技术转让合同，证明在95年已经向他人转让高纯氯乙酰氯技术的使用权。 3、濮阳市氯碱厂的应用证明，证明华东理工大学的高纯氯乙酰氯的技术经过实际应用，证明是成熟的。 4、华东理工大学与双星合成化工厂签订的技术转让合同，证明98年再次向他人转让高纯氯乙酰氯的使用权且已经生产出合格产品。 5、国家技术创新项目计划项目立项建议书，证明虞乐公司、中化化工科学技术研究总院共同确认华东理工大学的高纯氯乙酰氯生产技术可靠成熟、已达工业化投产应用条件。 6、关于下达2002年国家技术创新计划的通知及附表，证明国家经贸委已经认可华东理工大学的年产4000吨高纯氯乙酰氯生产技术是成熟可靠的。 7、氯乙酰氯的生产技术，证明我国最具权威的化工机构认为氯乙酰氯技术是成熟可靠的。 8、查新项目报告书，证明华东理工大学的高纯氯乙酰氯技术已是中试成功技术，且已经相关生产厂家实际使用，证明是成熟的。 9、会议纪要，证明虞乐公司未生产出合格产品的原因是由于填料坏掉导致。 10、2003年4月17日的传真件，证明虞乐公司未生产出合格产品是由于其设备有问题导致的。 11、绍兴市丰安工业设备有限公司的竣工验收书，证明虞乐公司在设备未得到华东理工大学认可的情况下擅自投料试生产，导致设备不稳定、出问题。 12、虞乐公司对三塔顶样的数据分析，证明虞乐公司数据分析的结果表明，使用华东理工大学的分离技术其产品纯度在2003年1月已经解决主要问题，基本符合要求。 13、虞乐公司对三塔蒸出1.23的数据分析，证明虞乐公司数据分析的结果表明，使用华东理工大学的分离技术，产品纯度在2003年1月已解决主要问题，基本符合要求。 14、天津大学科学技术成果登记表，证明华东理工大学是在虞乐公司提供拟使用的石墨填料具有强耐腐蚀性能的情况下同意使用石墨填料的。 15、华东理工大学发给虞乐公司的信函，证明在虞乐公司设备、配合有问题的情况下，仍提出妥善解决问题的方案，诚心诚意帮助其解决问题。 16、2003年4月16日的情况说明，证明承诺书的签署未经华东理工大学授权，且是受到虞乐公司胁迫。 17、2003年5月15日的情况说明，证明承诺书的签署未经华东理工大学授权，且是受到虞乐公司胁迫。 18、冯建华的证词，证明我方技术人员田恒水教授等自2003年4月9日至4月14日被非法限制人身自由。 19、翁孟开的证词，证明我方技术人员田恒水教授等自2003年4月9日至4月14日被非法限制人身自由。 20、游洪的证词，证明虞乐公司未生产出合格产品的原因是其设备有问题，原告已经掌握我方的技术，且我方技术人员受胁迫签署承诺书等文件的事实。 21、荣誉证书，证明高纯氯乙酰氯技术是成熟可靠的。 22、华东理工大学氯乙酰氯生产技术分析，证明向虞乐公司转让的氯乙酰氯技术根据数据分析应该已经达到相关的技术指标，能够得出合格产品，也就是说该技术是成熟的。 23、1995年10月23日中国化工报第二版“高纯氯乙酰氯中试成功”新闻报道，证明我方的氯乙酰氯已经于1995年中试成功。 24、华东理工大学工程设计院的企业法人营业执照，证明证明华东理工大学工程设计院是独立法人，与华东理工大学属不同的法人。 25、一组照片，证明虞乐公司强行要求田恒水教授按指印，而造成田恒水指甲受伤。 对上述证据，虞乐公司与化工公司经质证认为：对证据1的真实性没有异议，但合同中技术内容标的是以醋酸、氯气为原料的成熟技术的转让；第2份证据的真实性有异议，该合同反映的技术是以氯乙酸为原料，与本案以醋酸、氯气为原料是不同的，与本案没有关联性；第3份证据的真实性有异议，该证明仅加盖公章，无具体的经办人签字，也没有出庭作证，不具备证据的证明力；第4份证据仅提供了4页复印件，真实性有异议，并与本案无关联性；第5份证据的真实性没有异议，实际上该建议书均有华东理工大学操作，目的是为了获取创新技术的资金资助；第6份证据的真实性没有异议，是为了解决资金问题，并不能证明上报材料中有关技术内容经过相应的技术鉴定；第7份证据不具有真实性，仅加盖公章，不具有证明力；第8份证据的真实性有异议，河南濮阳化工厂的起始原料与本案是不同的，与本案不是同一个技术；第9份证据的真实性没有异议，从生产现场的情况看，不能生产出合格产品表面是塔中的填料损坏所致；第10份证据的真实性没有异议，但不能达到其证明目的；第11份证据的真实性没有异议，但证明目的不能成立，华东理工大学始终派有指导人员在场，设备均在他们的指导下安装，现在以没有盖章来推卸责任是不能成立的；第12、13份证据的真实性有异议，不能排除人为操作的可能性；第14份证据的真实有异议；第15份证据的真实性没有异议，但证明目的不能成立；第16、17份证据的真实性有异议，田恒水在材料中多次改动，没有受到胁迫的表象，而且有部分材料是朱云峰亲笔起草的；第18份证据的真实性有异议，来客登记簿上记载的时间与其陈述是相互矛盾的；第19份证据有异议，翁孟开对实际情况是没有看到的；第20份证据的真实性有异议，其陈述与先前自己的证言相矛盾；第21份证据与本案没有关联性；第22份证据没有证明效力，其所依据的两份证据本身真实性就不可靠，是朱云峰一直操作保管的电脑和色谱分析仪中预留的；第23份证据的真实性有异议，报道内容与本案具体技术之间没有关联性；第24份证据与本案没有关联性；第25份证据是假证，不可能过了4-5天手指上还鲜血淋淋。 华东理工大学针对自己的反诉提供以下证据：1、技术转让合同，证明双方约定技术转让费为360万元，其中200万元用于化工公司入股。2、化工公司的合同、章程和批准证书，证明虞乐公司没有按照规定将200万元用于化工公司入股。虞乐公司和化工公司质证认为：对证据的真实性均没有异议，但证明目的有异议，双方对这个内容已作了变更，如果以技术入股，应当进行评估，但由于技术转让不成功，该技术转让费应退还。 在案件审理中，根据虞乐公司的申请，对“年产4000吨氯乙酰氯生产技术”是否成熟进行鉴定。经浙江省科技咨询中心的鉴定，鉴定结论为“华东理工大学年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”鉴定人员出庭接受了双方当事人的质询。虞乐公司和化工公司的质证意见是：对鉴定书的真实性、合法性和关联性没有异议，予以认可。华东理工大学的质证意见为：鉴定结论严重违背事实，完全没有支撑依据，是错误的，主要是，1、技术和工程是两个不同的概念，两者不能混为一谈。本案鉴定针对的是技术转让合同，不是工程承包合同，但鉴定意见混淆了技术和工程两个完全不同的概念，凭空增加技术转让方的义务，完全是没有依据的，是错误的；2、有无中试技术鉴定证明与技术成熟度没有必然的因果关系，况且根据鉴定专家自己的表述，一项技术即使没有中试鉴定证明，也不能认为必然是不成熟的；鉴定专家未经数据测试和实验论证，也没有对鉴定资料进行认真审核，得出两个合同工艺不能认为是相同工艺，显然是不负责的，不科学的；3、鉴定专家组成员与虞乐公司有利害关系。要求重新鉴定。 经双方当事人的举证、质证，结合辩论意见，认证如下：对虞乐公司、化工公司提供的证据1、2、3无异议，予以确认。对证据4、5、6、8、9、10、11、19、21、22、23、25、37、41、42、43、44的真实性没有异议，予以确认。对证据7，设计单位在竣工验收证书上未盖章，形式上存在瑕疵，不予确认。证据12，华东理工大学未提出实质性的异议，予以确认。证据13、14、15、16、17、18虽提出系受胁迫的情况下作出的不真实的意思表示，但未能提供反证，应予以确认。其他证据与本案缺乏关联性，不予以确认。对华东理工大学提供的证据1，虞乐公司无异议，应予以确认，证据5、6、10没有提出实质性异议，予以确认；其他证据与本案缺乏关联性，不予认定。反诉证据予以认定。对鉴定结论，委托鉴定程序合法，鉴定机构有相应的鉴定资质，并且也不存在华东理工大学提出重新鉴定的法定情形，应予以认定。 经审理本院查明：2001年9月1日，华东理工大学与虞乐公司签订《技术转让合同》及《补充合同》各一份，技术转让合同约定：华东理工大学同意转让该技术，许可给虞乐公司使用；华东理工大学向虞乐公司转让年产4000吨氯乙酰氯生产技术项目，该技术系华东理工大学开发的高新技术成果。产品纯氯乙酰氯的质量≥98.5％，该生产技术成熟；虞乐公司使用该项技术，试生产三个月后，达到了合同第一条所列技术标准，采用产品检验方式验收，由虞乐公司出具技术项目验收证明；该技术转让费用为360万元，支付方式为一次总付40万元，合同签字生效十天内预付5万元，其余（指35万元）在虞乐公司项目批准后付清，分期支付为完成设计设备加工时付40万元，设备安装完毕付40万元，项目验收后10天内付40万元，200万元作为技术入股，占项目总股份的15％。违反合同第一、二条约定，华东理工大学应当承担以下违约责任，因技术问题上产不出合格产品，退还所得费用。华东理工大学指导虞乐公司设备选型、设备安装、开车试生产等。合同还对其他事项作了约定。合同签订后，虞乐公司根据合同的约定于2001年9月7日、2001年11月8日、2002年8月29日向华东理工大学分别付款5万元、35万元、80万元，合计120万元。虞乐公司为实施该项技术，设立了化工公司，华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计，对涉及的技术条件等问题，与技术方形成了工程备忘录。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由化工公司委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。2002年11月20日进行试生产，但多次试生产均未取得成功。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到化工公司进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费，但因为未能拿出虞乐公司认可的方案而没有再次试生产。4月14日，华东理工大学的技术人员离开化工公司。嗣后，双方没有就该技术转让问题再次进行解决与处理。 另查明：2002年2月25日，华东理工大学、中化化工科学技术研究总院、虞乐公司就年产4000吨高纯氯乙酰氯申请国家技术创新项目计划，2002年8月5日，国家经济贸易委员会以国经贸技术（2002）566号通知，将年产4000吨高纯氯乙酰氯工业性试验列入其中，承担单位为虞乐公司。 ", "裁判分析过程": "本院认为：原告虞乐公司在法庭辩论终结以后，变更诉讼理由和诉讼请求，没有法律依据，本院仍按其起诉时的理由和请求进行评判。原告虞乐公司向本院起诉的请求是撤销其与华东理工大学签订的技术转让合同和补充合同，撤销该合同的法律依据是《中华人民共和国合同法》第五十四条第二款，即一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或撤销。最高人民法院《关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第68条规定“一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示，可以认定为欺诈行为。”据此，认定欺诈能否成立，虞乐公司需提供华东理工大学具有欺诈的故意和实施欺诈行为的证据。但虞乐公司在诉讼中不能提供双方在签订技术转让合同时华东理工大学存在欺诈的故意和实施欺诈行为的证据，虽然，华东理工大学转让给虞乐公司的技术经鉴定认为作为一个成熟技术的转让缺乏工程实践基础，但这只是涉及到技术转让合同履行过程中的问题，即合同履行是否符合约定以及合同履行是否存在瑕疵问题。不能以事后在合同履行过程中存在瑕疵就反推合同一方当事人存在欺诈行为，判断合同当事人是否存在欺诈的时间点上只能是合同签订当时。虞乐公司基于事后试生产的失败提出华东理工大学技术欺诈致其意思表示不真实而要求撤销合同的理由不能成立，本院不予采纳，其要求退还技术转让费及赔偿损失的诉讼请求不能成立，本院不予支持。华东理工大学反诉要求虞乐公司支付200万元技术转让费，合同虽约定转让费为360万元，但其中200万元作为技术入股，占项目总股份的15％，因此，该200万元是作为项目中的股份，并不直接支付给华工理工大学，而且该项目因作为一个成熟技术的转让缺乏工程实践基础而试生产失败，实施技术的该项目尚未实现，故其反诉要求虞乐公司支付200万元技术转让费缺乏依据，本院亦不予以支持。依照《中华人民共和国合同法》第三百四十八条、第三百四十九条，《中华人民共和国民事诉讼法》第六十四条之规定，判决如下：", "判决结果": " 一、驳回原告浙江虞乐工贸集团有限公司、绍兴宇乐化工有限公司的诉讼请求； 二、驳回反诉原告华东理工大学的反诉诉讼请求。 本案本诉案件诉讼费16090元，由原告虞乐公司、化工公司负担，反诉诉讼费20590元，由华东理工大学负担；鉴定费80000元，由虞乐公司负担。二审案件诉讼费36020元，由虞乐公司与华东理工大学各半负担。 如不服本判决，可在本判决书送达之日起15日内，向本院提交上诉状，并按对方当事人的人数提出副本，上诉于浙江省高级人民法院。", "文尾": " 审判长史和新 审判员袁小梁 代理审判员杨子超 二〇〇七年七月三十日 代理书记员张娟 ", "法律法条": " + 《中华人民共和国合同法》第三百五十一条 + 《中华人民共和国民事诉讼法》第六十四条 + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项 + 《中华人民共和国合同法》第三百四十九条 + 《中华人民共和国民事诉讼法》第一百八十一条 + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（三）项 + 《中华人民共和国合同法》第三百四十八条 + 《最高人民法院关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第六十八条 + 《中华人民共和国民事诉讼法》第一百八十五条 + 《中华人民共和国合同法》第五十四条第二款 + 《中华人民共和国民事诉讼法》第一百七十九条第一款第（二）项"}