{"全文": "浙江省高级人民法院 民事判决书 （2007）浙民三终字第294号 上诉人（原审原告、反诉被告）浙江虞乐集团有限公司（原浙江虞乐工贸集团有限公司），住所地浙江省上虞市舜江西路728号。 法定代表人王六艺，董事长。 上诉人（原审原告、反诉被告）绍兴宇乐化工有限公司，住所地浙江省上虞市精细化工园区。 法定代表人王六艺，董事长。 上述两上诉人的委托代理人（特别授权代理）沈国良，浙江国良律师事务所律师。 上述两上诉人的委托代理人胡红娟，浙江裕丰律师事务所律师。 上诉人（原审被告、反诉原告）华东理工大学，住所地上海市梅陇路130号。 法定代表人钱旭红，校长。 委托代理人（特别授权代理）王荣芳，上海中夏律师事务所律师。 委托代理人（特别授权代理）胡祥甫，浙江金道律师事务所律师。 上诉人浙江虞乐集团有限公司（原浙江虞乐工贸集团有限公司，以下简称虞乐公司）、绍兴宇乐化工有限公司（以下简称宇乐公司）、上诉人华东理工大学因非专利技术转让合同纠纷一案，不服浙江省绍兴市中级人民法院（2005）绍中民二初字第190号民事判决，向本院提起上诉。该案浙江省绍兴市中级人民法院曾作出（2003）绍中民二初字第103号民事判决，虞乐公司、宇乐公司和华东理工大学均不服该判决，向本院提出上诉，本院经审理以“由于当事人双方提交大量新证据，对华东理工大学转让技术是否成熟的认定有重大影响，因此，将本案发回重审，以进一步查清事实”为由，作出（2005）浙民三终字第39号民事裁定：撤销浙江省绍兴市中级人民法院（2003）绍中民二初字第103号民事判决和（2003）绍中民二初字第103-1号民事裁定，发回重审。浙江省绍兴市中级人民法院依法另行组成合议庭先后于2006年7月3日、7月25日、2007年5月30日公开开庭进行了审理，并于2007年7月30日作出了判决。宣判后，虞乐公司、宇乐公司和华东理工大学均不服该判决，向本院提出上诉。本院于2007年11月21日立案受理后，依法组成合议庭于2008年1月9日、1月18日公开开庭进行了审理，上诉人虞乐公司、宇乐公司的委托代理人胡红娟，上诉人华东理工大学的委托代理人王荣芳、胡祥甫均到庭参加诉讼，上诉人虞乐公司、宇乐公司的委托代理人沈国良于2008年1月18日到庭参加诉讼，本案现已审理终结。 原判认定：2001年9月1日，华东理工大学与虞乐公司签订技术转让合同及补充合同各一份，技术转让合同约定：华东理工大学同意向虞乐公司转让年产4000吨氯乙酰氯生产技术项目，许可给虞乐公司使用，该技术系华东理工大学开发的高新技术成果。产品纯氯乙酰氯的质量≥98.5％，该生产技术成熟；虞乐公司使用该项技术，试生产三个月后达到了合同第一条所列技术标准，采用产品检验方式验收，由虞乐公司出具技术项目验收证明；该技术转让费用为360万元，支付方式为一次总付40万元，合同签字生效十天内预付5万元，其余（指35万元）在虞乐公司项目批准后付清，分期支付为完成设计设备加工时付40万元，设备安装完毕付40万元，项目验收后10天内付40万元，200万元作为技术入股，占项目总股份的15％。违反合同第一、二条约定，华东理工大学应当承担以下违约责任，因技术问题上产不出合格产品，退还所得费用。华东理工大学指导虞乐公司设备选型、设备安装、开车试生产等。合同还对其他事项作了约定。合同签订后，虞乐公司根据合同约定于2001年9月7日、2001年11月8日、2002年8月29日向华东理工大学分别付款5万元、35万元、80万元，合计120万元。虞乐公司为实施该项技术，设立了宇乐公司，华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计，对涉及的技术条件等问题，与技术方形成了工程备忘录。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由宇乐公司委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。2002年11月20日进行试生产，但多次试生产均未取得成功。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到宇乐公司进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费，但因为未能拿出虞乐公司认可的方案而没有再次试生产。4月14日，华东理工大学的技术人员离开宇乐公司。嗣后，双方没有就该技术转让问题再次进行解决与处理。虞乐公司、宇乐公司遂以“华东理工大学以本不成熟的生产技术冒充成熟的生产技术而造成虞乐公司重大经济损失，其行为属于以欺诈的手段致使虞乐公司在违背真实意思的情况下与其订立合同”为由，诉至原审法院，请求判令：1．依法撤销2001年9月1日的技术转让合同和补充协议；2．华东理工大学返还虞乐公司已经支付的技术转让费120万元；3．华东理工大学赔偿宇乐公司侵权损失2873292.10元；4．本案诉讼费用由华东理工大学负担。虞乐公司在2006年7月25日庭审结束后，向原审法院申请变更诉讼理由为：华东理工大学将根本不成熟的技术以成熟的技术转让给虞乐公司，其所转让的技术，不仅完全达不到合同的约定，同时也违背合同法关于技术转让方应负的基本义务，已构成根本性违约，依法应当全额返还技术转让费并赔偿宇乐公司因此而遭受的经济损失。据此，诉讼请求变更为：1．判令华东理工大学因根本性违约返还虞乐公司已支付的技术转让费120万元；2．判令华东理工大学因根本性违约赔偿宇乐公司经济损失2873292.10元；3．本案诉讼费用由华东理工大学负担。华东理工大学在一审中以虞乐公司没有依约提供其在宇乐公司的200万元股权构成违约为由提出反诉，请求判令：虞乐公司支付给华东理工大学技术转让费人民币200万元。原审法院另查明：2002年2月25日，华东理工大学、中化化工科学技术研究总院、虞乐公司就年产4000吨高纯氯乙酰氯申请国家技术创新项目计划，2002年8月5日，国家经济贸易委员会以国经贸技术（2002）566号通知，将年产4000吨高纯氯乙酰氯工业性试验列入其中，承担单位为虞乐公司。 原审法院认为，虞乐公司在法庭辩论终结后变更诉讼理由和诉讼请求，没有法律依据，原审法院仍按其起诉时的理由和请求进行评判。虞乐公司起诉的请求是撤销其与华东理工大学签订的技术转让合同和补充合同，撤销该合同的法律依据是《中华人民共和国合同法》第五十四条第二款，即一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或撤销。最高人民法院《关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第68条规定“一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示，可以认定为欺诈行为。”据此，认定欺诈能否成立，虞乐公司需提供华东理工大学具有欺诈的故意和实施欺诈行为的证据。但虞乐公司在诉讼中不能提供双方在签订技术转让合同时华东理工大学存在欺诈的故意和实施欺诈行为的证据，虽然，华东理工大学转让给虞乐公司的技术经鉴定认为作为一个成熟技术的转让缺乏工程实践基础，但这只是涉及到技术转让合同履行过程中的问题，即合同履行是否符合约定以及合同履行是否存在瑕疵问题。不能以事后在合同履行过程中存在瑕疵就反推合同一方当事人存在欺诈行为，判断合同当事人是否存在欺诈的时间点上只能是合同签订当时。虞乐公司基于事后试生产的失败提出华东理工大学技术欺诈致其意思表示不真实而要求撤销合同的理由不能成立，不予采纳，其要求退还技术转让费及赔偿损失的诉讼请求不能成立，不予支持。华东理工大学反诉要求虞乐公司支付200万元技术转让费，合同虽约定转让费为360万元，但其中200万元作为技术入股，占项目总股份的15％，因此，该200万元是作为项目中的股份，并不直接支付给华东理工大学，而且该项目因作为一个成熟技术的转让缺乏工程实践基础而试生产失败，实施技术的该项目尚未实现，故其反诉要求虞乐公司支付200万元技术转让费缺乏依据，不予支持。依照《中华人民共和国合同法》第三百四十八条、第三百四十九条，《中华人民共和国民事诉讼法》第六十四条的规定，于2007年7月30日判决：一、驳回虞乐公司、宇乐公司的诉讼请求；二、驳回华东理工大学的反诉诉讼请求。本诉案件受理费16090元，由虞乐公司、宇乐公司负担，反诉受理费20590元，由华东理工大学负担；鉴定费80000元，由虞乐公司负担。二审案件受理费36020元，由虞乐公司与华东理工大学各半负担。 宣判后，虞乐公司、宇乐公司和华东理工大学不服，均向本院提起上诉。 虞乐公司、宇乐公司上诉称：一、原判认定事实错误。1．虞乐公司、宇乐公司请求认定华东理工大学以欺诈方式签订技术转让合同，从而要求撤销该合同之请求应当成立。首先，原判违反了认识的一般原则，民事审判中可以通过对华东理工大学在签订合同后所反映出的一系列故意告知虚假情况、故意隐瞒真实情况，对照其在合同上承诺的条件，从而判定其存在欺诈的故意。其次，关于故意告知虚假情况、故意隐瞒真实情况的事实，有司法鉴定结论证明、工程设计研究院认为所转让技术不成熟证明、连续四次试生产失败的证明等。此外，原判将华东理工大学已无法按合同履行义务这一事实，认定为合同履行中的瑕疵。但合同履行中的瑕疵是并不影响合同的履行，本案事实上是已无法继续履行。2．原判对虞乐公司、宇乐公司提供的证据7竣工验收证书、20公函、24公证书、26三塔及四塔再沸器定购合同书至31水电煤及工资的支付凭证、33浙江省环境保护局（2002）94号函不予认定错误。对华东理工大学提供的证据5国家技术创新项目计划项目立项建议书、6关于下达2002年国家技术创新计划的通知及附表真实性认定并无不当，但虞乐公司、宇乐公司认为举证目的不能成立，怎能说是“没有提出实质性异议”。二、原判适用法律不当。（1）原审法院应行使释明权而未行使。根据最高人民法院《关于民事诉讼证据的若干规定》第三十五条的规定，原审法院已认为案件的性质及民事行为的效力与当事人在起诉时的诉请不一致，则原审法院应当告知可以变更诉请。（2）虞乐公司、宇乐公司于2006年11月主动变更诉请，原审法院在接受变更诉请后，又于2007年5月30日专门就此进行审理，原判不予支持错误。据此请求二审法院依法撤销原判，依法改判支持虞乐公司、宇乐公司变更后的诉请。 华东理工大学上诉称：一、原判对证据认定严重不公，因此导致对本案事实的认定存在重大错误。（1）原判对鉴定程序违法、由缺乏本案系争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据的错误鉴定结论竟然予以认定，是重大错误。（2）对华东理工大学提供的本诉证据2华东理工大学与河南濮阳氯碱厂签订的技术转让合同、3濮阳氯碱厂的应用证明、4华东理工大学与双星合成化工厂签订的技术转让合同、7氯乙酰氯的生产技术、8查新项目报告书、9会议纪要、12虞乐公司对三塔顶样的数据分析、13虞乐公司对三塔蒸出1.23的数据分析，原判仅因虞乐公司、宇乐公司提出毫无根据的异议，就对该部分证据不予确认，显然错误。（3）原判对虞乐公司、宇乐公司提供的本诉证据4要求及时提供有关技术资料的公函、5宇乐公司的公函、6虞乐公司的公函、8项目施工情况报告、9塔类条件表、10工程问题交流备忘录、11工程设计研究院公函、12虞乐公司的公函、19建议方案、23氯乙酰氯项目各类塔外型尺寸，虽经华东理工大学提出关联性等异议，却仍然予以确认，甚至对虞乐公司、宇乐公司用胁迫手段取得的证据13对确定制造氯乙酰氯新工艺的途径、14情况说明、15对技术转让项目的承诺、16有关使用石墨填料经过情况、17情况说明、18情况经过，也予以确认，显然是双重标准，从而导致其对证据的认定必然是错误的。二、原判认定华东理工大学的反诉请求缺乏依据，显然是错误的。（1）原判关于200万元技术转让费为项目公司股份而不直接支付给华东理工大学的认定是错误的。依据当事人间的技术转让合同的约定，技术转让费为360万元，200万元作为股权只是技术使用费支付的一种方式，是双方约定的360万元技术使用费中的一部分，而并非是双方约定将该技术以200万元作价入股。（2）原判以实施技术的项目因华东理工大学的技术作为一个成熟技术的转让缺乏工程实践基础而试生产失败的认定，是一个根本性的错误。试生产中止是由于填料这一设备破碎导致的，而设备并非由作为技术转让方的华东理工大学提供，设备的质量也不应由华东理工大学保证。三、由于虞乐公司未履行其绝大部分的合同义务，显然已经严重违反合同，华东理工大学的反诉请求合法有据，应予支持。请求二审法院依法撤销原判的第二项，依法改判支持华东理工大学的反诉请求。 针对华东理工大学的上诉理由和请求，虞乐公司、宇乐公司答辩称：一、华东理工大学以鉴定程序违法、由缺乏本案系争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据为由否定法院委托具有司法鉴定资质的司法鉴定机构所作出的司法鉴定结论的理由毫无法律依据。二、判决书中对华东理工大学提供的部分证据不予认定依法有据。三、华东理工大学在原审中的反诉不能成立，原审法院认定合法有据。四、华东理工大学转让的技术缺乏工程实践基础是造成试生产失败最根本原因，华东理工大学理应承担赔偿责任。 针对虞乐公司、宇乐公司的上诉理由和请求，华东理工大学答辩称：一、华东理工大学并不存在欺诈，首先，双方当事人在签约前经过多次协商谈判，是在充分调研的基础上签约的。其次，对方当事人在一审变更诉请的行为已经否定了其自己有关欺诈的理由。二、对方当事人在重审一审庭审辩论终结后变更诉请严重违背程序，一审法院不予采纳完全正确。三、对方当事人将本案合同撤销之诉变成了合同违约之诉，缺乏程序上的依据，依法不予支持。 在二审庭审过程中，虞乐公司、宇乐公司向法庭提供了原浙江虞乐工贸集团有限公司已于2004年4月13日变更为现名的工商登记材料，对于该份材料，华东理工大学表示没有异议，本院予以确认。华东理工大学提供了杭州市公证处所作的宇乐公司网页的公证书，用以证明直到2008年1月宇乐公司在自己的产品介绍中依然有氯乙酰氯等相关的产品，而且纯度已经超过了99％。虞乐公司、宇乐公司对于该份证据的真实性没有异议，但认为不是新的证据。本院认为，该份证据的真实性可以确认，但宇乐公司在网页上的宣传并不足以证明宇乐公司利用华东理工大学的涉案技术生产出了合格产品，同时，由于在本案中，各方当事人均确认试生产失败，从未生产出产品。因此对于该份证据，本院不予认定。综上，本院确认2004年4月13日，浙江虞乐工贸集团有限公司更名为浙江虞乐集团有限公司。对于本案的其他事实，本院与原审判决认定的事实一致。 根据各方当事人的上诉理由和针对对方当事人的上诉的答辩，本案各方当事人的争议焦点是：一、虞乐公司、宇乐公司在一审中变更诉讼请求是否应予准许。二、原审判决对本案证据的认证是否存在不当，本案各方当事人在签约后是否依约履行，各方当事人应当承担怎样的法律责任。对于上述争议焦点，本院认定如下： 一、虞乐公司、宇乐公司在一审中变更诉讼请求是否应予准许。 本案原审法院先后三次公开开庭审理本案，虞乐公司、宇乐公司是在2006年7月25日第二次庭审结束后于同年11月7日，向原审法院申请变更诉讼请求。原审法院又于2007年5月30日对本案再次公开开庭审理。本院认为，虞乐公司、宇乐公司在案件受理后，法庭辩论结束前变更诉讼请求符合《中华人民共和国民事诉讼法》的有关规定，应予准许。虞乐公司、宇乐公司就此提出的上诉理由成立，本院予以支持。 二、原审判决对本案证据的认证是否存在不当，本案各方当事人在签约后是否依约履行，各方当事人应当承担怎样的法律责任。 对于原审判决对本案证据的认证，虞乐公司、宇乐公司主要对其提供的证据7、20、24、26至31、33不予认定提出了异议。对于虞乐公司、宇乐公司提供的证据7，由于设计单位在竣工验收证书上未盖章，原判不予确认并无不当。对于虞乐公司、宇乐公司的证据20、24、26至31、33，由于主要是用来证明损失的证据，均是与案外人往来的业务证据，真实性及关联性难以确认。原判不予认定并无不当，本院亦不予确认。至于华东理工大学对其提供的本诉证据2、3、4、7、8、9、12、13原判不予认定所提出的异议，以及对虞乐公司、宇乐公司提供的本诉证据4、5、6、8、9、10、11、12、19、23及证据13、14、15、16、17、18得到原判认定提出了异议，本院认为，华东理工大学提供的本诉证据2、3、4均为华东理工大学与案外人有关技术转让的证据，与本案无关，应不予确认。华东理工大学提供的本诉证据7、8、9、12、13均是证明有关技术成熟的证据，本院认为，技术成熟与否，合同中并无客观的判断标准，应以合同约定的验收标准作为判断本案技术及当事人履行合同的标准，同时，本案的鉴定机构亦对此作出了鉴定结论，因此原判对于上述证据不予认定并无不当。至于虞乐公司、宇乐公司提供的本诉证据4、5、6、8、9、10、11、12、19、23均是合同履行中的记录或函件，华东理工大学对真实性也未提出异议，原判确认正确。华东理工大学对原判认定证据13、14、15、16、17、18提出异议，认为系胁迫所致，但上述证据均有华东理工大学技术人员的签名，且并无胁迫的任何证据，因此，原判的认定并无不当。 关于合同的履行情况，经查签约后，虞乐公司按约支付了120万元技术转让费，虞乐公司为实施该项技术，投入巨资设立了宇乐公司，并完成了设备建设。华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由宇乐公司委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到宇乐公司进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费。本院认为，本案当事人签订的合同第五条“验收标准和方法”约定：“虞乐公司使用该项技术，试生产三个月后，达到了本合同第一条款所列技术指标，按第一条款标准，采用产品检验方式（产品由国家计量认证分析检测中心检测）验收，由虞乐公司出具技术项目验收证明”。而从合同履行来看，从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。原审法院根据虞乐公司的申请，委托浙江省科技咨询中心对“年产4000吨氯乙酰氯生产技术”是否成熟进行了鉴定，浙江省科技咨询中心经过现场勘查，并对华东理工大学提供的材料进行分析说明后，鉴定结论为“华东理工大学合同年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”在一审庭审中，鉴定人员出庭接受了双方当事人的质询。本案合同第五条应视为华东理工大学对其转让技术标准的承诺，因此合同第五条未能履行，应认定华东理工大学构成违约。依据合同第七条“违约金或者损失赔偿额的计算方法”的约定，华东理工大学应承担“退出所得费用”即返还技术转让费120万元的违约责任。至于虞乐公司、宇乐公司的其他损失，由于其提供的证据无法确认，建成的厂房设备仍有使用价值，因此不予认定。虽然华东理工大学上诉认为“鉴定程序违法、由缺乏本案系争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据的错误鉴定结论”。但本案鉴定机构中的三位鉴定专家，一位为有机化学专业的中科院院士，另两位均是化工专业的教授级高工，因此华东理工大学对于鉴定人员及结论提出的异议显然无理，本院不予采纳。 综上，本院认为，华东理工大学与虞乐公司签订的技术转让合同及补充合同主体合格，内容合法，应确认有效。签约后，虞乐公司按约支付了120万元技术转让费，虞乐公司为实施该项技术，投入巨资设立了宇乐公司，并完成了设备建设。而华东理工大学提供的技术从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。从而未能实现合同第五条“验收标准和方法”的约定，经浙江省科技咨询中心鉴定，“华东理工大学合同年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”因此本院认定华东理工大学构成违约，依据合同第七条“违约金或者损失赔偿额的计算方法”的约定，华东理工大学应承担“退出所得费用”即返还技术转让费120万元的违约责任。当事人在案件受理后，法庭辩论结束前可以变更诉讼请求，虞乐公司、宇乐公司在一审辩论结束前变更诉讼请求应予准许。虞乐公司、宇乐公司的上诉理由和请求部分成立，应予支持。华东理工大学的上诉无理，应予驳回。原审判决未依法准许虞乐公司、宇乐公司变更诉讼请求并确认华东理工大学构成违约不当，法律适用错误。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项、第（三）项、《中华人民共和国合同法》第三百四十九条、第三百五十一条之规定，判决如下： 一、撤销浙江省绍兴市中级人民法院（2005）绍中民二初字第190号民事判决； 二、华东理工大学在本判决生效后十日内退还浙江虞乐集团有限公司、绍兴宇乐化工有限公司的120万元技术转让费； 三、驳回浙江虞乐集团有限公司、绍兴宇乐化工有限公司的其他诉讼请求； 四、驳回华东理工大学的反诉诉讼请求。 如果未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国合同法》第二百三十二条之规定，加倍支付迟延履行期间的债务利息。 本案一审本诉案件受理费16090元，由浙江虞乐集团有限公司、绍兴宇乐化工有限公司负担10619.40元，华东理工大学负担5470.60元；一审反诉案件受理费20590元及鉴定费80000元由华东理工大学负担。二审案件受理费36020元，由浙江虞乐集团有限公司、绍兴宇乐化工有限公司负担7204元，华东理工大学负担28816元。 本判决为终审判决。 审判长周平 代理审判员周卓华 代理审判员王亦非 二00八年二月二十一日 本件与原本核对无异 书记员徐一菁 ", "文首": "浙江省高级人民法院 民事判决书 （2007）浙民三终字第294号 ", "标准法院名称": "浙江省高级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告、反诉被告）浙江虞乐集团有限公司（原浙江虞乐工贸集团有限公司），住所地浙江省上虞市舜江西路728号。 法定代表人王六艺，董事长。 上诉人（原审原告、反诉被告）绍兴宇乐化工有限公司，住所地浙江省上虞市精细化工园区。 法定代表人王六艺，董事长。 上述两上诉人的委托代理人（特别授权代理）沈国良，浙江国良律师事务所律师。 上述两上诉人的委托代理人胡红娟，浙江裕丰律师事务所律师。 上诉人（原审被告、反诉原告）华东理工大学，住所地上海市梅陇路130号。 法定代表人钱旭红，校长。 委托代理人（特别授权代理）王荣芳，上海中夏律师事务所律师。 委托代理人（特别授权代理）胡祥甫，浙江金道律师事务所律师。", "案件基本情况": " 原判认定：2001年9月1日，华东理工大学与虞乐公司签订技术转让合同及补充合同各一份，技术转让合同约定：华东理工大学同意向虞乐公司转让年产4000吨氯乙酰氯生产技术项目，许可给虞乐公司使用，该技术系华东理工大学开发的高新技术成果。产品纯氯乙酰氯的质量≥98.5％，该生产技术成熟；虞乐公司使用该项技术，试生产三个月后达到了合同第一条所列技术标准，采用产品检验方式验收，由虞乐公司出具技术项目验收证明；该技术转让费用为360万元，支付方式为一次总付40万元，合同签字生效十天内预付5万元，其余（指35万元）在虞乐公司项目批准后付清，分期支付为完成设计设备加工时付40万元，设备安装完毕付40万元，项目验收后10天内付40万元，200万元作为技术入股，占项目总股份的15％。违反合同第一、二条约定，华东理工大学应当承担以下违约责任，因技术问题上产不出合格产品，退还所得费用。华东理工大学指导虞乐公司设备选型、设备安装、开车试生产等。合同还对其他事项作了约定。合同签订后，虞乐公司根据合同约定于2001年9月7日、2001年11月8日、2002年8月29日向华东理工大学分别付款5万元、35万元、80万元，合计120万元。虞乐公司为实施该项技术，设立了宇乐公司，华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计，对涉及的技术条件等问题，与技术方形成了工程备忘录。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由宇乐公司委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。2002年11月20日进行试生产，但多次试生产均未取得成功。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到宇乐公司进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费，但因为未能拿出虞乐公司认可的方案而没有再次试生产。4月14日，华东理工大学的技术人员离开宇乐公司。嗣后，双方没有就该技术转让问题再次进行解决与处理。虞乐公司、宇乐公司遂以“华东理工大学以本不成熟的生产技术冒充成熟的生产技术而造成虞乐公司重大经济损失，其行为属于以欺诈的手段致使虞乐公司在违背真实意思的情况下与其订立合同”为由，诉至原审法院，请求判令：1．依法撤销2001年9月1日的技术转让合同和补充协议；2．华东理工大学返还虞乐公司已经支付的技术转让费120万元；3．华东理工大学赔偿宇乐公司侵权损失2873292.10元；4．本案诉讼费用由华东理工大学负担。虞乐公司在2006年7月25日庭审结束后，向原审法院申请变更诉讼理由为：华东理工大学将根本不成熟的技术以成熟的技术转让给虞乐公司，其所转让的技术，不仅完全达不到合同的约定，同时也违背合同法关于技术转让方应负的基本义务，已构成根本性违约，依法应当全额返还技术转让费并赔偿宇乐公司因此而遭受的经济损失。据此，诉讼请求变更为：1．判令华东理工大学因根本性违约返还虞乐公司已支付的技术转让费120万元；2．判令华东理工大学因根本性违约赔偿宇乐公司经济损失2873292.10元；3．本案诉讼费用由华东理工大学负担。华东理工大学在一审中以虞乐公司没有依约提供其在宇乐公司的200万元股权构成违约为由提出反诉，请求判令：虞乐公司支付给华东理工大学技术转让费人民币200万元。原审法院另查明：2002年2月25日，华东理工大学、中化化工科学技术研究总院、虞乐公司就年产4000吨高纯氯乙酰氯申请国家技术创新项目计划，2002年8月5日，国家经济贸易委员会以国经贸技术（2002）566号通知，将年产4000吨高纯氯乙酰氯工业性试验列入其中，承担单位为虞乐公司。 原审法院认为，虞乐公司在法庭辩论终结后变更诉讼理由和诉讼请求，没有法律依据，原审法院仍按其起诉时的理由和请求进行评判。虞乐公司起诉的请求是撤销其与华东理工大学签订的技术转让合同和补充合同，撤销该合同的法律依据是《中华人民共和国合同法》第五十四条第二款，即一方以欺诈、胁迫的手段或者乘人之危，使对方在违背真实意思的情况下订立的合同，受损害方有权请求人民法院或者仲裁机构变更或撤销。最高人民法院《关于贯彻执行〈中华人民共和国民法通则〉若干问题的意见（试行）》第68条规定“一方当事人故意告知对方虚假情况，或者故意隐瞒真实情况，诱使对方当事人作出错误意思表示，可以认定为欺诈行为。”据此，认定欺诈能否成立，虞乐公司需提供华东理工大学具有欺诈的故意和实施欺诈行为的证据。但虞乐公司在诉讼中不能提供双方在签订技术转让合同时华东理工大学存在欺诈的故意和实施欺诈行为的证据，虽然，华东理工大学转让给虞乐公司的技术经鉴定认为作为一个成熟技术的转让缺乏工程实践基础，但这只是涉及到技术转让合同履行过程中的问题，即合同履行是否符合约定以及合同履行是否存在瑕疵问题。不能以事后在合同履行过程中存在瑕疵就反推合同一方当事人存在欺诈行为，判断合同当事人是否存在欺诈的时间点上只能是合同签订当时。虞乐公司基于事后试生产的失败提出华东理工大学技术欺诈致其意思表示不真实而要求撤销合同的理由不能成立，不予采纳，其要求退还技术转让费及赔偿损失的诉讼请求不能成立，不予支持。华东理工大学反诉要求虞乐公司支付200万元技术转让费，合同虽约定转让费为360万元，但其中200万元作为技术入股，占项目总股份的15％，因此，该200万元是作为项目中的股份，并不直接支付给华东理工大学，而且该项目因作为一个成熟技术的转让缺乏工程实践基础而试生产失败，实施技术的该项目尚未实现，故其反诉要求虞乐公司支付200万元技术转让费缺乏依据，不予支持。依照《中华人民共和国合同法》第三百四十八条、第三百四十九条，《中华人民共和国民事诉讼法》第六十四条的规定，于2007年7月30日判决：一、驳回虞乐公司、宇乐公司的诉讼请求；二、驳回华东理工大学的反诉诉讼请求。本诉案件受理费16090元，由虞乐公司、宇乐公司负担，反诉受理费20590元，由华东理工大学负担；鉴定费80000元，由虞乐公司负担。二审案件受理费36020元，由虞乐公司与华东理工大学各半负担。 宣判后，虞乐公司、宇乐公司和华东理工大学不服，均向本院提起上诉。 虞乐公司、宇乐公司上诉称：一、原判认定事实错误。1．虞乐公司、宇乐公司请求认定华东理工大学以欺诈方式签订技术转让合同，从而要求撤销该合同之请求应当成立。首先，原判违反了认识的一般原则，民事审判中可以通过对华东理工大学在签订合同后所反映出的一系列故意告知虚假情况、故意隐瞒真实情况，对照其在合同上承诺的条件，从而判定其存在欺诈的故意。其次，关于故意告知虚假情况、故意隐瞒真实情况的事实，有司法鉴定结论证明、工程设计研究院认为所转让技术不成熟证明、连续四次试生产失败的证明等。此外，原判将华东理工大学已无法按合同履行义务这一事实，认定为合同履行中的瑕疵。但合同履行中的瑕疵是并不影响合同的履行，本案事实上是已无法继续履行。2．原判对虞乐公司、宇乐公司提供的证据7竣工验收证书、20公函、24公证书、26三塔及四塔再沸器定购合同书至31水电煤及工资的支付凭证、33浙江省环境保护局（2002）94号函不予认定错误。对华东理工大学提供的证据5国家技术创新项目计划项目立项建议书、6关于下达2002年国家技术创新计划的通知及附表真实性认定并无不当，但虞乐公司、宇乐公司认为举证目的不能成立，怎能说是“没有提出实质性异议”。二、原判适用法律不当。（1）原审法院应行使释明权而未行使。根据最高人民法院《关于民事诉讼证据的若干规定》第三十五条的规定，原审法院已认为案件的性质及民事行为的效力与当事人在起诉时的诉请不一致，则原审法院应当告知可以变更诉请。（2）虞乐公司、宇乐公司于2006年11月主动变更诉请，原审法院在接受变更诉请后，又于2007年5月30日专门就此进行审理，原判不予支持错误。据此请求二审法院依法撤销原判，依法改判支持虞乐公司、宇乐公司变更后的诉请。 华东理工大学上诉称：一、原判对证据认定严重不公，因此导致对本案事实的认定存在重大错误。（1）原判对鉴定程序违法、由缺乏本案系争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据的错误鉴定结论竟然予以认定，是重大错误。（2）对华东理工大学提供的本诉证据2华东理工大学与河南濮阳氯碱厂签订的技术转让合同、3濮阳氯碱厂的应用证明、4华东理工大学与双星合成化工厂签订的技术转让合同、7氯乙酰氯的生产技术、8查新项目报告书、9会议纪要、12虞乐公司对三塔顶样的数据分析、13虞乐公司对三塔蒸出1.23的数据分析，原判仅因虞乐公司、宇乐公司提出毫无根据的异议，就对该部分证据不予确认，显然错误。（3）原判对虞乐公司、宇乐公司提供的本诉证据4要求及时提供有关技术资料的公函、5宇乐公司的公函、6虞乐公司的公函、8项目施工情况报告、9塔类条件表、10工程问题交流备忘录、11工程设计研究院公函、12虞乐公司的公函、19建议方案、23氯乙酰氯项目各类塔外型尺寸，虽经华东理工大学提出关联性等异议，却仍然予以确认，甚至对虞乐公司、宇乐公司用胁迫手段取得的证据13对确定制造氯乙酰氯新工艺的途径、14情况说明、15对技术转让项目的承诺、16有关使用石墨填料经过情况、17情况说明、18情况经过，也予以确认，显然是双重标准，从而导致其对证据的认定必然是错误的。二、原判认定华东理工大学的反诉请求缺乏依据，显然是错误的。（1）原判关于200万元技术转让费为项目公司股份而不直接支付给华东理工大学的认定是错误的。依据当事人间的技术转让合同的约定，技术转让费为360万元，200万元作为股权只是技术使用费支付的一种方式，是双方约定的360万元技术使用费中的一部分，而并非是双方约定将该技术以200万元作价入股。（2）原判以实施技术的项目因华东理工大学的技术作为一个成熟技术的转让缺乏工程实践基础而试生产失败的认定，是一个根本性的错误。试生产中止是由于填料这一设备破碎导致的，而设备并非由作为技术转让方的华东理工大学提供，设备的质量也不应由华东理工大学保证。三、由于虞乐公司未履行其绝大部分的合同义务，显然已经严重违反合同，华东理工大学的反诉请求合法有据，应予支持。请求二审法院依法撤销原判的第二项，依法改判支持华东理工大学的反诉请求。 针对华东理工大学的上诉理由和请求，虞乐公司、宇乐公司答辩称：一、华东理工大学以鉴定程序违法、由缺乏本案系争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据为由否定法院委托具有司法鉴定资质的司法鉴定机构所作出的司法鉴定结论的理由毫无法律依据。二、判决书中对华东理工大学提供的部分证据不予认定依法有据。三、华东理工大学在原审中的反诉不能成立，原审法院认定合法有据。四、华东理工大学转让的技术缺乏工程实践基础是造成试生产失败最根本原因，华东理工大学理应承担赔偿责任。 针对虞乐公司、宇乐公司的上诉理由和请求，华东理工大学答辩称：一、华东理工大学并不存在欺诈，首先，双方当事人在签约前经过多次协商谈判，是在充分调研的基础上签约的。其次，对方当事人在一审变更诉请的行为已经否定了其自己有关欺诈的理由。二、对方当事人在重审一审庭审辩论终结后变更诉请严重违背程序，一审法院不予采纳完全正确。三、对方当事人将本案合同撤销之诉变成了合同违约之诉，缺乏程序上的依据，依法不予支持。 在二审庭审过程中，虞乐公司、宇乐公司向法庭提供了原浙江虞乐工贸集团有限公司已于2004年4月13日变更为现名的工商登记材料，对于该份材料，华东理工大学表示没有异议，本院予以确认。华东理工大学提供了杭州市公证处所作的宇乐公司网页的公证书，用以证明直到2008年1月宇乐公司在自己的产品介绍中依然有氯乙酰氯等相关的产品，而且纯度已经超过了99％。虞乐公司、宇乐公司对于该份证据的真实性没有异议，但认为不是新的证据。本院认为，该份证据的真实性可以确认，但宇乐公司在网页上的宣传并不足以证明宇乐公司利用华东理工大学的涉案技术生产出了合格产品，同时，由于在本案中，各方当事人均确认试生产失败，从未生产出产品。因此对于该份证据，本院不予认定。综上，本院确认2004年4月13日，浙江虞乐工贸集团有限公司更名为浙江虞乐集团有限公司。对于本案的其他事实，本院与原审判决认定的事实一致。 根据各方当事人的上诉理由和针对对方当事人的上诉的答辩，本案各方当事人的争议焦点是：一、虞乐公司、宇乐公司在一审中变更诉讼请求是否应予准许。二、原审判决对本案证据的认证是否存在不当，本案各方当事人在签约后是否依约履行，各方当事人应当承担怎样的法律责任。对于上述争议焦点，本院认定如下： 一、虞乐公司、宇乐公司在一审中变更诉讼请求是否应予准许。 本案原审法院先后三次公开开庭审理本案，虞乐公司、宇乐公司是在2006年7月25日第二次庭审结束后于同年11月7日，向原审法院申请变更诉讼请求。原审法院又于2007年5月30日对本案再次公开开庭审理。本院认为，虞乐公司、宇乐公司在案件受理后，法庭辩论结束前变更诉讼请求符合《中华人民共和国民事诉讼法》的有关规定，应予准许。虞乐公司、宇乐公司就此提出的上诉理由成立，本院予以支持。 二、原审判决对本案证据的认证是否存在不当，本案各方当事人在签约后是否依约履行，各方当事人应当承担怎样的法律责任。 对于原审判决对本案证据的认证，虞乐公司、宇乐公司主要对其提供的证据7、20、24、26至31、33不予认定提出了异议。对于虞乐公司、宇乐公司提供的证据7，由于设计单位在竣工验收证书上未盖章，原判不予确认并无不当。对于虞乐公司、宇乐公司的证据20、24、26至31、33，由于主要是用来证明损失的证据，均是与案外人往来的业务证据，真实性及关联性难以确认。原判不予认定并无不当，本院亦不予确认。至于华东理工大学对其提供的本诉证据2、3、4、7、8、9、12、13原判不予认定所提出的异议，以及对虞乐公司、宇乐公司提供的本诉证据4、5、6、8、9、10、11、12、19、23及证据13、14、15、16、17、18得到原判认定提出了异议，本院认为，华东理工大学提供的本诉证据2、3、4均为华东理工大学与案外人有关技术转让的证据，与本案无关，应不予确认。华东理工大学提供的本诉证据7、8、9、12、13均是证明有关技术成熟的证据，本院认为，技术成熟与否，合同中并无客观的判断标准，应以合同约定的验收标准作为判断本案技术及当事人履行合同的标准，同时，本案的鉴定机构亦对此作出了鉴定结论，因此原判对于上述证据不予认定并无不当。至于虞乐公司、宇乐公司提供的本诉证据4、5、6、8、9、10、11、12、19、23均是合同履行中的记录或函件，华东理工大学对真实性也未提出异议，原判确认正确。华东理工大学对原判认定证据13、14、15、16、17、18提出异议，认为系胁迫所致，但上述证据均有华东理工大学技术人员的签名，且并无胁迫的任何证据，因此，原判的认定并无不当。 关于合同的履行情况，经查签约后，虞乐公司按约支付了120万元技术转让费，虞乐公司为实施该项技术，投入巨资设立了宇乐公司，并完成了设备建设。华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由宇乐公司委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到宇乐公司进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费。本院认为，本案当事人签订的合同第五条“验收标准和方法”约定：“虞乐公司使用该项技术，试生产三个月后，达到了本合同第一条款所列技术指标，按第一条款标准，采用产品检验方式（产品由国家计量认证分析检测中心检测）验收，由虞乐公司出具技术项目验收证明”。而从合同履行来看，从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。原审法院根据虞乐公司的申请，委托浙江省科技咨询中心对“年产4000吨氯乙酰氯生产技术”是否成熟进行了鉴定，浙江省科技咨询中心经过现场勘查，并对华东理工大学提供的材料进行分析说明后，鉴定结论为“华东理工大学合同年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”在一审庭审中，鉴定人员出庭接受了双方当事人的质询。本案合同第五条应视为华东理工大学对其转让技术标准的承诺，因此合同第五条未能履行，应认定华东理工大学构成违约。依据合同第七条“违约金或者损失赔偿额的计算方法”的约定，华东理工大学应承担“退出所得费用”即返还技术转让费120万元的违约责任。至于虞乐公司、宇乐公司的其他损失，由于其提供的证据无法确认，建成的厂房设备仍有使用价值，因此不予认定。虽然华东理工大学上诉认为“鉴定程序违法、由缺乏本案系争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据的错误鉴定结论”。但本案鉴定机构中的三位鉴定专家，一位为有机化学专业的中科院院士，另两位均是化工专业的教授级高工，因此华东理工大学对于鉴定人员及结论提出的异议显然无理，本院不予采纳。 ", "裁判分析过程": "综上，本院认为，华东理工大学与虞乐公司签订的技术转让合同及补充合同主体合格，内容合法，应确认有效。签约后，虞乐公司按约支付了120万元技术转让费，虞乐公司为实施该项技术，投入巨资设立了宇乐公司，并完成了设备建设。而华东理工大学提供的技术从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。从而未能实现合同第五条“验收标准和方法”的约定，经浙江省科技咨询中心鉴定，“华东理工大学合同年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”因此本院认定华东理工大学构成违约，依据合同第七条“违约金或者损失赔偿额的计算方法”的约定，华东理工大学应承担“退出所得费用”即返还技术转让费120万元的违约责任。当事人在案件受理后，法庭辩论结束前可以变更诉讼请求，虞乐公司、宇乐公司在一审辩论结束前变更诉讼请求应予准许。虞乐公司、宇乐公司的上诉理由和请求部分成立，应予支持。华东理工大学的上诉无理，应予驳回。原审判决未依法准许虞乐公司、宇乐公司变更诉讼请求并确认华东理工大学构成违约不当，法律适用错误。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项、第（三）项、《中华人民共和国合同法》第三百四十九条、第三百五十一条之规定，判决如下：", "判决结果": " 一、撤销浙江省绍兴市中级人民法院（2005）绍中民二初字第190号民事判决； 二、华东理工大学在本判决生效后十日内退还浙江虞乐集团有限公司、绍兴宇乐化工有限公司的120万元技术转让费； 三、驳回浙江虞乐集团有限公司、绍兴宇乐化工有限公司的其他诉讼请求； 四、驳回华东理工大学的反诉诉讼请求。 如果未按本判决指定的期间履行金钱给付义务，应当依照《中华人民共和国合同法》第二百三十二条之规定，加倍支付迟延履行期间的债务利息。 本案一审本诉案件受理费16090元，由浙江虞乐集团有限公司、绍兴宇乐化工有限公司负担10619.40元，华东理工大学负担5470.60元；一审反诉案件受理费20590元及鉴定费80000元由华东理工大学负担。二审案件受理费36020元，由浙江虞乐集团有限公司、绍兴宇乐化工有限公司负担7204元，华东理工大学负担28816元。 本判决为终审判决。", "文尾": " 审判长周平 代理审判员周卓华 代理审判员王亦非 二00八年二月二十一日 本件与原本核对无异 书记员徐一菁 ", "法律法条": " + 《中华人民共和国合同法》第三百五十一条 + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项 + 《中华人民共和国合同法》第三百四十九条 + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（三）项"}