{"全文": "中华人民共和国最高人民法院 民事裁定书 （2008）民申字第128号 中华人民共和国最高人民法院 民事裁定书 （2008）民申字第128号 申请再审人（一审被告、反诉原告、二审上诉人）：华东理工大学，住所地上海市徐汇区梅陇路130号。 法定代表人：钱旭红，校长。 委托代理人：王荣芳，上海中夏律师事务所律师。 委托代理人：毛信庄，上海中夏律师事务所律师。 被申请人（一审原告、反诉被告、二审上诉人）：浙江虞乐集团有限公司，住所地浙江省上虞经济开发区舜江西路728号。 法定代表人：王六艺，董事长。 委托代理人：沈国良，浙江国良律师事务所律师。 委托代理人：潘涛，男，绍兴宇乐化工有限公司职员，住浙江省宁波市海曙区宝善路206号。 被申请人（一审原告、反诉被告、二审上诉人）：绍兴宇乐化工有限公司，住所地浙江省上虞精细化工园区。 法定代表人：蒋建山，董事长。 委托代理人：沈国良，浙江国良律师事务所律师。 委托代理人：潘涛，男，绍兴宇乐化工有限公司职员，住浙江省宁波市海曙区宝善路206号。 申请再审人华东理工大学与被申请人浙江虞乐集团有限公司（简称虞乐公司）、被申请人绍兴宇乐化工有限公司（简称宇乐化工）技术转让合同纠纷一案，浙江省高级人民法院于2008年2月21日作出（2007）浙民三终字第294号民事判决，已经发生法律效力。2008年4月，华东理工大学向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 华东理工大学申请再审称，1、一审法院从宇乐化工生产车间的电脑中保全到的图谱和数据可以证明，宇乐化工使用诉争技术，其产品纯度的关键问题已经解决。华东理工大学提交的关于宇乐化工网页的公证书可以证明，宇乐化工已实际生产出本案诉争技术产品，并进一步印证被申请人已实际掌握了诉争技术。上述证据对本案事实的认定有重大影响，二审判决对此不予采信，直接导致案件基本事实认定错误；2、鉴定结论以石墨填料在华东理工大学此前转让的技术中未使用过作为证明本案诉争技术缺乏工程实践的论据，混淆了技术和工程两个完全不同的概念，凭空增加技术转让方的义务。在法庭质询中，鉴定专家承认其未从事过氯乙酰氯的实验和工程放大研究，鉴定过程中未作过数据测试和实验。二审判决对鉴定结论的不当认定导致认定事实错误；3、华东理工大学曾将诉争技术的使用权转让给案外人四平双星合成化工厂、濮阳市氯碱厂，该两厂都已成功生产出合格产品，证明诉争技术是成熟可靠的技术。此外，合同第一条约定，产品氯乙酰氯的含量≥98.5％，第五条又约定，依第一条的指标和标准来进行验收。因此，只要氯乙酰氯的含量≥98.5％，就是符合合同约定的指标，即可认定华东理工大学转让的技术是成熟的；4、合同约定的“试生产”，是指按照化工生产实践的常规，合格产品生产出来后要连续试运行三个月后才能进行验收，并非被申请人所称的技术转让方保证试生产三个月内生产出合格产品。而且，本案的试生产是虞乐公司不听华东理工大学技术人员的劝说，在尚未完成设备调试的情况下擅自投料进行的；5、华东理工大学已经履行了合同义务，但虞乐公司仅支付了120万元，大部分合同义务未履行，已构成严重违约，华东理工大学要求虞乐公司补交使用费，合法有据；6、二审法院准许被申请人在法庭辩论结束后提出的变更诉讼请求，违反法定程序；7、本案诉争合同的当事人为虞乐公司和华东理工大学，宇乐化工不享有合同中的权利义务，不是本案适格的当事人。据此，华东理工大学请求本院：1、撤销浙江省高级人民法院（2007）浙民三终字第294号民事判决书第二项、第四项；2、改判驳回被申请人要求退还120万元技术转让费的本诉请求、支持华东理工大学要求虞乐公司支付技术转让费200万元的反诉请求；3、裁定再审期间中止原判决的执行；4、诉讼费、鉴定费由被申请人承担。 虞乐公司、宇乐化工辩称，1、试生产失败后，被申请人就再未涉及过氯乙酰氯的生产。被申请人网页上出现宣传介绍氯乙酰氯的内容，是其原职工丁春华的虚构，被申请人从未授权丁春华作此宣传。关于一审法院从宇乐化工生产车间的电脑中保全到的图谱和数据，该数据保存于华东理工大学所派技术人员的专用电脑中，完全可能是该技术人员事先将采购到的纯氯乙酰氯样品测试数据预先存入电脑，为防止败诉而设置的特洛伊木马；2、转让的技术是否达到合同约定的验收标准，除了氯乙酰氯纯度必须≥98.5％外，还有原料成份、原料消耗、能否工业化生产、三废处理等。不能认为，只要最终产品的纯度≥98.5％就是符合合同约定的验收标准，也不能据此认为技术是成熟的；3、精馏塔填料的选型应是华东理工大学的合同义务，而其将没有把握的石墨填料指导给被申请人使用，造成试生产失败。而且，试生产的启动按钮是华东理工大学的技术人员亲自按下去的。技术没有经过中试，并且在工程化应用中已明显失败，就是缺少工程实践基础。鉴定结论认为，诉争技术作为一个成熟技术的转让缺乏工程实践的基础，华东理工大学转让给案外人四平双星合成化工厂、濮阳市氯碱厂的技术与本案技术是不同工艺，完全正确。鉴定程序合法；4、华东理工大学提出的整改方案涉及非标设备的改动，需要投入巨资，而且关于填料生产厂家必须保证填料使用寿命的要求，难以实现。所以，被申请人没有接受申请人的整改方案；5、被申请人未在原审第二次开庭审理中变更诉讼请求，是由于原审合议庭未履行释明义务。而且，被申请人在第三次开庭审理前变更诉讼请求，属于《最高人民法院关于民事诉讼证据的若干规定》第三十五条规定的“诉讼过程中”，于法有据；6、宇乐化工是合同约定设立的项目公司，合同涉及的设备购置、设备安装、调试、试生产等均由该公司承担。宇乐化工是本案适格的原告。 原审法院经审理查明，2001年9月1日，华东理工大学与虞乐公司签订技术转让合同及补充合同各一份，技术转让合同约定：华东理工大学同意向虞乐公司转让年产4000吨氯乙酰氯生产技术项目，许可给虞乐公司使用，该技术系华东理工大学开发的高新技术成果。产品纯氯乙酰氯的质量≥98.5％，该生产技术成熟；虞乐公司使用该项技术，试生产三个月后达到了合同第一条所列技术标准，采用产品检验方式验收，由虞乐公司出具技术项目验收证明；该技术转让费用为360万元，支付方式为一次总付40万元，合同签字生效十天内预付5万元，其余35万元在虞乐公司项目批准后付清，分期支付为完成设计设备加工时付40万元，设备安装完毕付40万元，项目验收后十天内付40万元，200万元作为技术入股，占项目总股份的15％。华东理工大学指导虞乐公司设备选型、设备安装、开车试生产等。违反合同第一、二条约定，华东理工大学应承担以下违约责任：因技术问题生产不出合格产品，退还所得费用。合同签订后，虞乐公司根据合同约定于2001年9月7日、2001年11月8日、2002年8月29日向华东理工大学分别付款5万元、35万元、80万元，合计120万元。虞乐公司为实施该项技术，设立了宇乐化工。华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计，对涉及的技术条件等问题，与技术方形成了工程备忘录。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由宇乐化工委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。2002年2月25日，华东理工大学、中化化工科学技术研究总院、虞乐公司就年产4000吨高纯氯乙酰氯申请国家技术创新项目计划，2002年8月5日，国家经济贸易委员会以国经贸技术（2002）566号通知，将年产4000吨高纯氯乙酰氯工业性试验列入其中，承担单位为虞乐公司。2002年11月20日进行试生产，但多次试生产均未取得成功。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到宇乐化工进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费，但因为未能拿出虞乐公司认可的方案而没有再次试生产。4月14日，华东理工大学的技术人员离开宇乐化工。嗣后，双方没有就该技术转让问题再次进行解决与处理。 2003年5月，虞乐公司以华东理工大学以不成熟的生产技术冒充成熟技术进行转让构成合同欺诈为由，向浙江省绍兴市中级人民法院提起诉讼，请求判令撤销合同、华东理工大学返还虞乐公司已经支付的技术转让费120万元。2003年9月，华东理工大学以虞乐公司没有依约提供200万元的股权为由反诉请求判令虞乐公司支付该200万元。2004年8月16日，浙江省绍兴市中级人民法院作出（2003）绍中民二初字第103号民事判决，驳回虞乐公司的诉讼请求、驳回华东理工大学的反诉请求。2003年5月，宇乐化工以华东理工大学合同欺诈造成其经济损失为由，向浙江省绍兴市中级人民法院提起诉讼，请求判令华东理工大学赔偿宇乐化工经济损失2873292.1元。2004年8月16日，浙江省绍兴市中级人民法院作出（2003）绍中民二初字第103-1号民事裁定，驳回宇乐化工的起诉。虞乐公司、华东理工大学不服（2003）绍中民二初字第103号民事判决，向浙江省高级人民法院提起上诉。宇乐化工不服（2003）绍中民二初字第103-1号民事裁定，向浙江省高级人民法院提起上诉。2005年5月31日，浙江省高级人民法院作出（2005）浙民三终字第39号民事裁定，撤销一审判决和裁定，发回浙江省绍兴市中级人民法院重审。虞乐公司在2006年7月25日一审庭审结束后，申请变更诉讼理由为：华东理工大学将根本不成熟的技术以成熟的技术转让给虞乐公司，其所转让的技术，不仅完全达不到合同的约定，同时也违背合同法关于技术转让方应负的基本义务，已构成根本性违约，依法应当全额返还技术转让费并赔偿宇乐化工因此而遭受的经济损失。据此，诉讼请求变更为：1、华东理工大学因根本性违约返还虞乐公司已支付的技术转让费120万元；2、华东理工大学因根本性违约赔偿宇乐化工经济损失2873292.10元；3、本案诉讼费用由华东理工大学负担。 浙江省绍兴市中级人民法院一审认为，虞乐公司在法庭辩论终结后变更诉讼理由和诉讼请求，没有法律依据，法院仍按其起诉时的理由和请求进行评判。认定欺诈能否成立，虞乐公司需提供华东理工大学具有欺诈的故意和实施欺诈行为的证据，但虞乐公司未提供该有关证据。虽然，华东理工大学转让给虞乐公司的技术经鉴定认为作为一个成熟技术的转让缺乏工程实践基础，但这只是涉及到技术转让合同履行过程中的问题，不能以事后在合同履行过程中存在瑕疵就反推合同一方当事人存在欺诈行为。虞乐公司基于事后试生产的失败提出华东理工大学技术欺诈致其意思表示不真实而要求撤销合同的理由不能成立，不予采纳，其要求退还技术转让费及赔偿损失的诉讼请求不能成立；合同虽约定转让费为360万元，但其中200万元作为技术入股，占项目总股份的15％。因此，该200万元是作为项目中的股份，并不直接支付给华东理工大学，而且该项目因作为一个成熟技术的转让缺乏工程实践基础而试生产失败，实施技术的该项目尚未实现，故华东理工大学的反诉请求缺乏依据，不予支持。依照合同法第三百四十八条、第三百四十九条、民事诉讼法第六十四条的规定判决：1、驳回虞乐公司、宇乐化工的诉讼请求；2、驳回华东理工大学的反诉诉讼请求。 虞乐公司、宇乐化工和华东理工大学均不服该判决，向浙江省高级人民法院提起上诉。 浙江省高级人民法院二审认为，关于虞乐公司、宇乐化工在一审中变更诉讼请求是否应予准许。一审法院先后三次公开开庭审理本案，虞乐公司、宇乐化工是在2006年7月25日第二次庭审结束后，于同年11月7日向一审法院申请变更诉讼请求。一审法院又于2007年5月30日再次公开开庭审理。因此，虞乐公司、宇乐化工在案件受理后，法庭辩论结束前变更诉讼请求符合民事诉讼法的有关规定，应予准许。 关于一审判决对本案证据的认证问题。对于竣工验收证书，因设计单位未在该证书上盖章，一审法院对该证据不予确认，并无不当；对于华东理工大学与案外人的技术转让合同，与本案无关，不予确认；技术成熟与否，合同中并无客观的判断标准，应以合同约定的验收标准作为判断本案技术及当事人履行合同的标准，同时，鉴定机构亦对此作出了鉴定结论。因此，一审法院对华东理工大学提交的用以证明技术成熟的证据不予认定，并无不当；华东理工大学认为有关证据系受到虞乐公司胁迫出具的，但该证据均有华东理工大学技术人员的签名，且无胁迫的任何证据，因此，一审判决的认定并无不当。 关于华东理工大学在二审中提交的用以证明宇乐化工已生产出氯乙酰氯产品的网页公证书，虽然该证据的真实性可以确认，但宇乐化工在网页上的宣传并不足以证明宇乐化工利用华东理工大学的涉案技术生产出了合格产品。而且，本案各方当事人均确认试生产失败，从未生产出产品。因此，二审法院对该证据不予认定。关于虞乐公司、宇乐化工在二审中提交的虞乐公司名称变更的工商登记材料，因华东理工大学没有异议，法院予以确认。 关于合同的履行，合同第五条约定：“虞乐公司使用该项技术，试生产三个月后，达到了本合同第一条款所列技术指标，按第一条款标准，采用产品检验方式（产品由国家计量认证分析检测中心检测）验收，由虞乐公司出具技术项目验收证明”。而从合同履行来看，从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。一审法院根据虞乐公司的申请，委托浙江省科技咨询中心对“年产4000吨氯乙酰氯生产技术”是否成熟进行了鉴定，鉴定结论为“华东理工大学合同年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”本案合同第五条应视为华东理工大学对其转让技术标准的承诺，因此合同第五条未能履行，应认定华东理工大学构成违约。依据合同第七条的约定，华东理工大学应承担返还技术转让费120万元的违约责任。至于虞乐公司、宇乐化工的其他损失，因其提供的证据无法确认，建成的厂房设备仍有使用价值，故不予认定。虽然华东理工大学上诉认为“鉴定程序违法、由缺乏本案诉争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据的错误鉴定结论”，但三位鉴定专家，一位为有机化学专业的中科院院士，另两位均是化工专业的教授级高工，因此，华东理工大学对于鉴定人员及结论提出的异议显然无理，不予采纳。 综上，一审判决未依法准许虞乐公司、宇乐化工变更诉讼请求并确认华东理工大学构成违约不当，法律适用错误。依照民事诉讼法第一百五十三条第一款第（二）项、第（三）项、合同法第三百四十九条、第三百五十一条的规定判决：1、撤销浙江省绍兴市中级人民法院（2005）绍中民二初字第190号民事判决；2、华东理工大学退还虞乐公司、宇乐化工的120万元技术转让费；3、驳回虞乐公司、宇乐化工的其他诉讼请求；4、驳回华东理工大学的反诉诉讼请求。 本院经审查认为，华东理工大学的再审申请符合《中华人民共和国民事诉讼法》第一百七十九条第一款第（二）项规定的情形，依照《中华人民共和国民事诉讼法》第一百七十九条第一款第（二）项、第一百八十一条、第一百八十五条的规定，裁定如下： 一、本案指令浙江省高级人民法院再审； 二、再审期间，中止原判决的执行。 院长王胜俊 二00九年五月十一日 书记员王新", "文首": "中华人民共和国最高人民法院 民事裁定书 （2008）民申字第128号 中华人民共和国最高人民法院 民事裁定书 （2008）民申字第128号 ", "标准法院名称": "最高人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "申请再审人（一审被告、反诉原告、二审上诉人）：华东理工大学，住所地上海市徐汇区梅陇路130号。 法定代表人：钱旭红，校长。 委托代理人：王荣芳，上海中夏律师事务所律师。 委托代理人：毛信庄，上海中夏律师事务所律师。 被申请人（一审原告、反诉被告、二审上诉人）：浙江虞乐集团有限公司，住所地浙江省上虞经济开发区舜江西路728号。 法定代表人：王六艺，董事长。 委托代理人：沈国良，浙江国良律师事务所律师。 委托代理人：潘涛，男，绍兴宇乐化工有限公司职员，住浙江省宁波市海曙区宝善路206号。 被申请人（一审原告、反诉被告、二审上诉人）：绍兴宇乐化工有限公司，住所地浙江省上虞精细化工园区。 法定代表人：蒋建山，董事长。 委托代理人：沈国良，浙江国良律师事务所律师。 委托代理人：潘涛，男，绍兴宇乐化工有限公司职员，住浙江省宁波市海曙区宝善路206号。", "案件基本情况": " 华东理工大学申请再审称，1、一审法院从宇乐化工生产车间的电脑中保全到的图谱和数据可以证明，宇乐化工使用诉争技术，其产品纯度的关键问题已经解决。华东理工大学提交的关于宇乐化工网页的公证书可以证明，宇乐化工已实际生产出本案诉争技术产品，并进一步印证被申请人已实际掌握了诉争技术。上述证据对本案事实的认定有重大影响，二审判决对此不予采信，直接导致案件基本事实认定错误；2、鉴定结论以石墨填料在华东理工大学此前转让的技术中未使用过作为证明本案诉争技术缺乏工程实践的论据，混淆了技术和工程两个完全不同的概念，凭空增加技术转让方的义务。在法庭质询中，鉴定专家承认其未从事过氯乙酰氯的实验和工程放大研究，鉴定过程中未作过数据测试和实验。二审判决对鉴定结论的不当认定导致认定事实错误；3、华东理工大学曾将诉争技术的使用权转让给案外人四平双星合成化工厂、濮阳市氯碱厂，该两厂都已成功生产出合格产品，证明诉争技术是成熟可靠的技术。此外，合同第一条约定，产品氯乙酰氯的含量≥98.5％，第五条又约定，依第一条的指标和标准来进行验收。因此，只要氯乙酰氯的含量≥98.5％，就是符合合同约定的指标，即可认定华东理工大学转让的技术是成熟的；4、合同约定的“试生产”，是指按照化工生产实践的常规，合格产品生产出来后要连续试运行三个月后才能进行验收，并非被申请人所称的技术转让方保证试生产三个月内生产出合格产品。而且，本案的试生产是虞乐公司不听华东理工大学技术人员的劝说，在尚未完成设备调试的情况下擅自投料进行的；5、华东理工大学已经履行了合同义务，但虞乐公司仅支付了120万元，大部分合同义务未履行，已构成严重违约，华东理工大学要求虞乐公司补交使用费，合法有据；6、二审法院准许被申请人在法庭辩论结束后提出的变更诉讼请求，违反法定程序；7、本案诉争合同的当事人为虞乐公司和华东理工大学，宇乐化工不享有合同中的权利义务，不是本案适格的当事人。据此，华东理工大学请求本院：1、撤销浙江省高级人民法院（2007）浙民三终字第294号民事判决书第二项、第四项；2、改判驳回被申请人要求退还120万元技术转让费的本诉请求、支持华东理工大学要求虞乐公司支付技术转让费200万元的反诉请求；3、裁定再审期间中止原判决的执行；4、诉讼费、鉴定费由被申请人承担。 虞乐公司、宇乐化工辩称，1、试生产失败后，被申请人就再未涉及过氯乙酰氯的生产。被申请人网页上出现宣传介绍氯乙酰氯的内容，是其原职工丁春华的虚构，被申请人从未授权丁春华作此宣传。关于一审法院从宇乐化工生产车间的电脑中保全到的图谱和数据，该数据保存于华东理工大学所派技术人员的专用电脑中，完全可能是该技术人员事先将采购到的纯氯乙酰氯样品测试数据预先存入电脑，为防止败诉而设置的特洛伊木马；2、转让的技术是否达到合同约定的验收标准，除了氯乙酰氯纯度必须≥98.5％外，还有原料成份、原料消耗、能否工业化生产、三废处理等。不能认为，只要最终产品的纯度≥98.5％就是符合合同约定的验收标准，也不能据此认为技术是成熟的；3、精馏塔填料的选型应是华东理工大学的合同义务，而其将没有把握的石墨填料指导给被申请人使用，造成试生产失败。而且，试生产的启动按钮是华东理工大学的技术人员亲自按下去的。技术没有经过中试，并且在工程化应用中已明显失败，就是缺少工程实践基础。鉴定结论认为，诉争技术作为一个成熟技术的转让缺乏工程实践的基础，华东理工大学转让给案外人四平双星合成化工厂、濮阳市氯碱厂的技术与本案技术是不同工艺，完全正确。鉴定程序合法；4、华东理工大学提出的整改方案涉及非标设备的改动，需要投入巨资，而且关于填料生产厂家必须保证填料使用寿命的要求，难以实现。所以，被申请人没有接受申请人的整改方案；5、被申请人未在原审第二次开庭审理中变更诉讼请求，是由于原审合议庭未履行释明义务。而且，被申请人在第三次开庭审理前变更诉讼请求，属于《最高人民法院关于民事诉讼证据的若干规定》第三十五条规定的“诉讼过程中”，于法有据；6、宇乐化工是合同约定设立的项目公司，合同涉及的设备购置、设备安装、调试、试生产等均由该公司承担。宇乐化工是本案适格的原告。 原审法院经审理查明，2001年9月1日，华东理工大学与虞乐公司签订技术转让合同及补充合同各一份，技术转让合同约定：华东理工大学同意向虞乐公司转让年产4000吨氯乙酰氯生产技术项目，许可给虞乐公司使用，该技术系华东理工大学开发的高新技术成果。产品纯氯乙酰氯的质量≥98.5％，该生产技术成熟；虞乐公司使用该项技术，试生产三个月后达到了合同第一条所列技术标准，采用产品检验方式验收，由虞乐公司出具技术项目验收证明；该技术转让费用为360万元，支付方式为一次总付40万元，合同签字生效十天内预付5万元，其余35万元在虞乐公司项目批准后付清，分期支付为完成设计设备加工时付40万元，设备安装完毕付40万元，项目验收后十天内付40万元，200万元作为技术入股，占项目总股份的15％。华东理工大学指导虞乐公司设备选型、设备安装、开车试生产等。违反合同第一、二条约定，华东理工大学应承担以下违约责任：因技术问题生产不出合格产品，退还所得费用。合同签订后，虞乐公司根据合同约定于2001年9月7日、2001年11月8日、2002年8月29日向华东理工大学分别付款5万元、35万元、80万元，合计120万元。虞乐公司为实施该项技术，设立了宇乐化工。华东理工大学在项目设计、施工及设备调试阶段进行了技术指导，该工程由华东理工大学工程设计研究院负责设计，对涉及的技术条件等问题，与技术方形成了工程备忘录。2002年12月4日，华东理工大学工程设计研究院出具情况报告，明确由宇乐化工委托其设计的4000吨高纯氯乙酰氯项目已完成施工，工程施工基本符合设计要求。2002年2月25日，华东理工大学、中化化工科学技术研究总院、虞乐公司就年产4000吨高纯氯乙酰氯申请国家技术创新项目计划，2002年8月5日，国家经济贸易委员会以国经贸技术（2002）566号通知，将年产4000吨高纯氯乙酰氯工业性试验列入其中，承担单位为虞乐公司。2002年11月20日进行试生产，但多次试生产均未取得成功。2003年4月6日，因所使用的石墨规整填料破碎、堵塞，导致试生产中止。同年4月8日，华东理工大学派技术人员田恒水、朱云峰到宇乐化工进行指导、处理，期间，双方就解决试生产中存在的问题进行了多次磋商，华东理工大学技术人员建议使用其他填料及采用新的工艺，并负担试车的操作费用，否则将建议学校退还技术转让费，但因为未能拿出虞乐公司认可的方案而没有再次试生产。4月14日，华东理工大学的技术人员离开宇乐化工。嗣后，双方没有就该技术转让问题再次进行解决与处理。 2003年5月，虞乐公司以华东理工大学以不成熟的生产技术冒充成熟技术进行转让构成合同欺诈为由，向浙江省绍兴市中级人民法院提起诉讼，请求判令撤销合同、华东理工大学返还虞乐公司已经支付的技术转让费120万元。2003年9月，华东理工大学以虞乐公司没有依约提供200万元的股权为由反诉请求判令虞乐公司支付该200万元。2004年8月16日，浙江省绍兴市中级人民法院作出（2003）绍中民二初字第103号民事判决，驳回虞乐公司的诉讼请求、驳回华东理工大学的反诉请求。2003年5月，宇乐化工以华东理工大学合同欺诈造成其经济损失为由，向浙江省绍兴市中级人民法院提起诉讼，请求判令华东理工大学赔偿宇乐化工经济损失2873292.1元。2004年8月16日，浙江省绍兴市中级人民法院作出（2003）绍中民二初字第103-1号民事裁定，驳回宇乐化工的起诉。虞乐公司、华东理工大学不服（2003）绍中民二初字第103号民事判决，向浙江省高级人民法院提起上诉。宇乐化工不服（2003）绍中民二初字第103-1号民事裁定，向浙江省高级人民法院提起上诉。2005年5月31日，浙江省高级人民法院作出（2005）浙民三终字第39号民事裁定，撤销一审判决和裁定，发回浙江省绍兴市中级人民法院重审。虞乐公司在2006年7月25日一审庭审结束后，申请变更诉讼理由为：华东理工大学将根本不成熟的技术以成熟的技术转让给虞乐公司，其所转让的技术，不仅完全达不到合同的约定，同时也违背合同法关于技术转让方应负的基本义务，已构成根本性违约，依法应当全额返还技术转让费并赔偿宇乐化工因此而遭受的经济损失。据此，诉讼请求变更为：1、华东理工大学因根本性违约返还虞乐公司已支付的技术转让费120万元；2、华东理工大学因根本性违约赔偿宇乐化工经济损失2873292.10元；3、本案诉讼费用由华东理工大学负担。 浙江省绍兴市中级人民法院一审认为，虞乐公司在法庭辩论终结后变更诉讼理由和诉讼请求，没有法律依据，法院仍按其起诉时的理由和请求进行评判。认定欺诈能否成立，虞乐公司需提供华东理工大学具有欺诈的故意和实施欺诈行为的证据，但虞乐公司未提供该有关证据。虽然，华东理工大学转让给虞乐公司的技术经鉴定认为作为一个成熟技术的转让缺乏工程实践基础，但这只是涉及到技术转让合同履行过程中的问题，不能以事后在合同履行过程中存在瑕疵就反推合同一方当事人存在欺诈行为。虞乐公司基于事后试生产的失败提出华东理工大学技术欺诈致其意思表示不真实而要求撤销合同的理由不能成立，不予采纳，其要求退还技术转让费及赔偿损失的诉讼请求不能成立；合同虽约定转让费为360万元，但其中200万元作为技术入股，占项目总股份的15％。因此，该200万元是作为项目中的股份，并不直接支付给华东理工大学，而且该项目因作为一个成熟技术的转让缺乏工程实践基础而试生产失败，实施技术的该项目尚未实现，故华东理工大学的反诉请求缺乏依据，不予支持。依照合同法第三百四十八条、第三百四十九条、民事诉讼法第六十四条的规定判决：1、驳回虞乐公司、宇乐化工的诉讼请求；2、驳回华东理工大学的反诉诉讼请求。 虞乐公司、宇乐化工和华东理工大学均不服该判决，向浙江省高级人民法院提起上诉。 浙江省高级人民法院二审认为，关于虞乐公司、宇乐化工在一审中变更诉讼请求是否应予准许。一审法院先后三次公开开庭审理本案，虞乐公司、宇乐化工是在2006年7月25日第二次庭审结束后，于同年11月7日向一审法院申请变更诉讼请求。一审法院又于2007年5月30日再次公开开庭审理。因此，虞乐公司、宇乐化工在案件受理后，法庭辩论结束前变更诉讼请求符合民事诉讼法的有关规定，应予准许。 关于一审判决对本案证据的认证问题。对于竣工验收证书，因设计单位未在该证书上盖章，一审法院对该证据不予确认，并无不当；对于华东理工大学与案外人的技术转让合同，与本案无关，不予确认；技术成熟与否，合同中并无客观的判断标准，应以合同约定的验收标准作为判断本案技术及当事人履行合同的标准，同时，鉴定机构亦对此作出了鉴定结论。因此，一审法院对华东理工大学提交的用以证明技术成熟的证据不予认定，并无不当；华东理工大学认为有关证据系受到虞乐公司胁迫出具的，但该证据均有华东理工大学技术人员的签名，且无胁迫的任何证据，因此，一审判决的认定并无不当。 关于华东理工大学在二审中提交的用以证明宇乐化工已生产出氯乙酰氯产品的网页公证书，虽然该证据的真实性可以确认，但宇乐化工在网页上的宣传并不足以证明宇乐化工利用华东理工大学的涉案技术生产出了合格产品。而且，本案各方当事人均确认试生产失败，从未生产出产品。因此，二审法院对该证据不予认定。关于虞乐公司、宇乐化工在二审中提交的虞乐公司名称变更的工商登记材料，因华东理工大学没有异议，法院予以确认。 关于合同的履行，合同第五条约定：“虞乐公司使用该项技术，试生产三个月后，达到了本合同第一条款所列技术指标，按第一条款标准，采用产品检验方式（产品由国家计量认证分析检测中心检测）验收，由虞乐公司出具技术项目验收证明”。而从合同履行来看，从2002年11月20日到2003年4月6日间多次试生产均未取得成功，始终未能生产出产品。一审法院根据虞乐公司的申请，委托浙江省科技咨询中心对“年产4000吨氯乙酰氯生产技术”是否成熟进行了鉴定，鉴定结论为“华东理工大学合同年产4000吨氯乙酰氯生产技术作为一个成熟技术的转让缺乏工程实践基础。”本案合同第五条应视为华东理工大学对其转让技术标准的承诺，因此合同第五条未能履行，应认定华东理工大学构成违约。依据合同第七条的约定，华东理工大学应承担返还技术转让费120万元的违约责任。至于虞乐公司、宇乐化工的其他损失，因其提供的证据无法确认，建成的厂房设备仍有使用价值，故不予认定。虽然华东理工大学上诉认为“鉴定程序违法、由缺乏本案诉争技术领域专业经验的专家草率作出的实体上严重违背事实、没有支撑依据的错误鉴定结论”，但三位鉴定专家，一位为有机化学专业的中科院院士，另两位均是化工专业的教授级高工，因此，华东理工大学对于鉴定人员及结论提出的异议显然无理，不予采纳。 综上，一审判决未依法准许虞乐公司、宇乐化工变更诉讼请求并确认华东理工大学构成违约不当，法律适用错误。依照民事诉讼法第一百五十三条第一款第（二）项、第（三）项、合同法第三百四十九条、第三百五十一条的规定判决：1、撤销浙江省绍兴市中级人民法院（2005）绍中民二初字第190号民事判决；2、华东理工大学退还虞乐公司、宇乐化工的120万元技术转让费；3、驳回虞乐公司、宇乐化工的其他诉讼请求；4、驳回华东理工大学的反诉诉讼请求。 ", "裁判分析过程": "本院经审查认为，华东理工大学的再审申请符合《中华人民共和国民事诉讼法》第一百七十九条第一款第（二）项规定的情形，依照《中华人民共和国民事诉讼法》第一百七十九条第一款第（二）项、第一百八十一条、第一百八十五条的规定，裁定如下：", "判决结果": " 一、本案指令浙江省高级人民法院再审； 二、再审期间，中止原判决的执行。", "文尾": " 院长王胜俊 二00九年五月十一日 书记员王新", "法律法条": " + 《中华人民共和国合同法》第三百五十一条 + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（二）项 + 《中华人民共和国合同法》第三百四十九条 + 《中华人民共和国民事诉讼法》第一百八十一条 + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（三）项 + 《中华人民共和国民事诉讼法》第一百八十五条 + 《中华人民共和国民事诉讼法》第一百七十九条第一款第（二）项"}