{"全文": "湖南省安化县人民法院 刑事判决书 （2015）安刑初字第231号 公诉机关安化县人民检察院。 被告人熊某某，男，1978年4月19日出生，汉族，高中文化，中共党员。因涉嫌犯玩忽职守罪，于2015年7月29日，安化县人民检察院决定对其取保候审。2015年10月8日，本院决定对其取保候审。现在居住地取保候审。 辩护人陈国晖，湖南朝晖律师事务所律师。 被告人刘某某，男，1980年1月16日出生，汉族，高中文化。因涉嫌犯玩忽职守罪，2015年7月29日，安化县人民检察院决定对其取保候审。2015年10月8日，本院决定对其取保候审。现在居住地取保候审。 辩护人肖球林，湖南朝晖律师事务所律师。 被告人黄某某，男，1967年7月10日出生，汉族，本科文化。因涉嫌犯玩忽职守罪，2015年7月28日，安化县人民检察院决定对其取保候审。2015年10月8日，本院决定对其取保候审。现在居住地取保候审。 辩护人罗斌，湖南江之浩律师事务所律师。 安化县人民检察院以安检刑诉［2015］228号起诉书，指控被告人熊某某、刘某某、黄某某犯玩忽职守罪，于2015年9月24日向本院提起公诉。本院于2015年9月30日立案受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。安化县人民检察院指派检察员欧阳柳柳出庭支持公诉，被告人熊某某及其辩护人陈国晖、被告人刘某某及其辩护人肖球林、被告人黄某某及其辩护人罗斌到庭参加了诉讼。现已审理终结。 公诉机关指控：本县煤炭冶金局及其下属机构煤炭安全监察站相关工作人员，不认真履行监管职责，违反《中华人民共和国煤炭法》、《中华人民共和国安全生产法》，《煤矿安全规程》等法律法规及相关文件的规定，在安全监管上履行职责不到位，从而导致2015年4月29日，某矿业有限公司某某煤矿发生了一起致三人死亡的重大安全事故。具体情况如下： 被告人熊某某在担任煤冶局煤炭安全监察站副站长，负责某某煤矿的安全监管工作期间，对检查发现的某某煤矿提升绞车钢丝绳未按规定进行检测、更换，提升绞车属于国家明确规定的淘汰设备，提升绞车未按规定装设保险装置，巷道内未按规定设置躲避硐，煤矿从业人员、特种作业人员、管理人员培训不到位、无证上岗，暗主斜井未按规定装设“一坡三挡”跑车防护装置等安全隐患未采取有效措施督促煤矿及时整改到位，从而导致该矿发生“4.29”重大安全事故。 被告人刘某某在担任煤冶局安全监察站安监员、负责某某煤矿的安全监管期间，未发现该煤矿存在提升绞车钢丝绳未按规定进行检测、更换，提升绞车属于国家明确规定的淘汰设备，提升绞车未按规定装设保险装置，巷道内未按规定设置躲避硐，暗主斜井未按规定装设“一坡三挡”跑车防护装置的安全隐患；对已发现的煤矿从业人员、特种作业人员、管理人员培训不到位、无证上岗的安全隐患未采取有效措施督促煤矿及时整改到位，从而导致该矿发生“4.29”重大安全事故。 被告人黄某某在担任煤冶局工会主席，分管煤炭安全生产工作期间，没有有效地督促工作人员落实煤矿安全监管责任。其两次带队下井对某某煤矿进行安全检查时，未发现该煤矿存在提升绞车钢丝绳未按规定进行检测、更换，巷道内未按规定设置躲避硐的安全隐患；对已发现的提升绞车未按规定装设保险装置，煤矿从业人员、特种作业人员、管理人员培训不到位、无证上岗，提升绞车属于国家明确规定的淘汰设备，暗主斜井未按规定装设“一坡三挡”跑车防护装置等安全隐患没有采取有效措施整改落实到位。同时，在某某煤矿诸多安全隐患整改不到位、不符合复工条件的情况下，签字同意该矿复工，从而导致该矿发生致三人死亡的重大安全事故。 为证实上述指控事实，公诉机关当庭出示了相关证据。 公诉机关认为，被告人熊某某、刘某某、黄某某作为国家机关工作人员，玩忽职守，不履行或者不正确履行职责，致使国家和人民利益遭受重大损失，情节特别严重，该三名被告人的行为已经触犯了《中华人民共和国刑法》第三百九十七条第一款，犯罪事实清楚，证据确实充分，应当以玩忽职守罪追究三被告人的刑事责任。根据《中华人民和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人熊某某辩称：我不构成玩忽职守罪。2015年4月1日之前某某煤矿的监管与我无关，在此之前我是在其他煤矿监管。4月1日我与刘某某到现场监管，发现了安全隐患问题，并下达了整改通知书，并做了检查笔录。事故的发生是在整改期间，我尽了应尽的职责。 被告人熊某某的护辩人陈国辉的辩护意见是：公诉机关指控被告人熊某某犯玩忽职守罪，事实不清、证据不足，应宣告被告人熊某某无罪。 被告人刘某某辩称：不构成玩忽职守罪。1、我在负责某某煤矿的安全监管期间，除了没有下井，其他尽了自己的职责。2、事故是工作人员人为造成的，从业人员违规操作，这个我们无法监管。 被告人刘某某的辩护人肖球林的辩护意见是：公诉机关指控被告人刘某某犯玩忽职守罪的亊实不清、证据不足、无法律依据，应宣判刘某某无罪。 被告人黄某某辩称：不构成玩忽职守罪。1、采取了各种有效措施，正确履行了分管领导的职责，督促了各监管人员认真履行职责，明确企业是安全落实的主体。2、部署了相关工作。3、组织召开多次会议，对安全问题强调，对相关人员的职责有明确。对某某煤矿还召开了专门会议，对安全隐患问题要求落实整改。4、亲自带队督查，3月份至4月份2次组织相关人员现场检查，制作检查笔录，现场处理决定。5、对监管人员多次提出要求，督促对钢丝绳的检修，无证上岗人员的培训到位。6、发现的隐患的问题，没有整改到位，因为资金等各种问题，事故的发生正好在整改期间。7、2015年4月22日下达的复工通知书，意思是复工整改，而非复工生产。只有复工才能进行整改。到目前为止，还没有启动复产程序。8、我已经尽到了分管领导的职责，已经受到了行政处罚，职务已经被免除，承担了相应的责任，但不构成刑事责任，请求免于刑事处罚。 被告人黄某某的辩护人罗斌的辩护意见是称：1、被告人黄某某已经正确履行了自己的职责。2、被告人黄某某有一定的失职行为，但其行为与损害结果之间没有直接的因果关系。3、事故的发生属于多因一果，责任分散，被告人黄某某因是行业分管领导，现场监管人员工作缺失，应负一定的领导责任，现已接受行政处罚处分，不应定性为玩忽职守罪。被告人黄某某不构成玩忽职守罪。 经审理查明：2015年4月29日13时许，本县某矿业有限公司某某煤矿发生了一起致三人死亡的重大安全事故。 事发当天，刘某甲（未经培训取得操作资格证，巳判刑）系当班的挂钩工兼信号工，熊某甲（未经培训取得操作资格证，巳判刑）系某某煤矿的电瓶车司机，但当天违规代班操作绞车。当时刘某甲先将七台装有槽板的矿车摘掉后面二台，把前面五台矿车联上挂勾。但刘某甲在与开绞车的熊某甲商量后，又将刚摘掉的二台矿车重新挂上，随即发出了提升信号铃。熊某甲启动绞车，操作绞车让矿车下行，由于钢丝绳严重腐蚀，矿车下行过程中钢丝绳突然断裂，造成正在矿井巷道行走的矿工朱某某、蒋某某、蒋某甲三人被当场砸死。 案发后，某矿业有限公司某某煤矿与受害人朱某某、蒋某某、蒋某甲家属达成协议并已赔偿损失。其中赔偿受害人朱某某的家属775800元、受害人蒋某甲的家属788000元及其家属的交通费误工费等12000元、赔偿受害人蒋某某的家属748000元。 某矿业有限公司某某煤矿总经理张某甲、矿长兼生产矿长龙某某、法人代表卢某某均以犯重大责任事故罪，追究刑事责任。 被告人熊某某在担任本县煤冶局煤炭安全监察站副站长期间，特别是从2015年4月1日开始明确负责某某煤矿片区的安全监管工作至事故发生的当天，先后多次到某某煤矿检查督促整改发现的安全隐患，2015年4月29日上午在某某煤矿召开“五一”节前安全督查煤矿现场会，其中指出“严禁无证上岗，对个别无证上岗人员立即停止作业，立即换人或送培”，当天下午即发生了由特种作业人员无证上岗，违规操作造成的“4.29”重大安全事故。湖南煤矿安全监察局认定被告人熊某某在“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。 被告人刘某某在担任本县煤冶局安全监察站安监员期间，特别是从2015年4月1日开始明确负责某某煤矿片区的安全监管工作至事故发生的当天，先后多次到某某煤矿参加检查督促整改发现的安全隐患，2015年4月29日上午参加了在某某煤矿召开的“五一”节前安全督查煤矿现场会，当天下午即发生了由特种作业人员无证上岗，违规操作造成的“4.29”重大安全事故。湖南煤矿安全监察局认定被告人刘某某在“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。 被告人黄某某担任本县煤冶局工会主席，2014年5月13日参加了由湖南煤矿安全监察局湘潭监察分局、益阳市煤矿安全监察局会同本县煤冶局对某某煤矿进行了安全检查，指出某某煤矿存在30项违法行为和安全隐患，同时对某某煤矿下达了立即从“＋125m水平南、北两翼采掘工作面撤出作业人员”的命令书和“暂扣安全生产许可证”的行政处罚决定书；2015年3月2日本县煤冶局局级领导分工，被告人黄某某分管煤炭安全生产工作，2015年3月27日由其带队，组织相关人员会同安监站袁某某对某某煤矿进行了现场安全检查，指出某某煤矿存在25项违法行为和事故隐患，其中第5项指出该矿“安全生产管理人员、特种作业人员存在无证上岗现象，井下＋125m水平南下山提升绞车司机、电工未取得操作资格证；特种作业人员配备不足。同时对某某煤矿下达了现场处理决定书，其中“针对第5项安全隐患，责令立即停止作业，配备合格的特种作业人员后方可恢复施工”。2015年4月22日，由本县煤冶局分管领导带队派执法员黄某甲、熊某某到某某煤矿进行了现场复工验收，下达了现场检查笔录和现场处理决定书，被告人黄某某签发了“某某煤矿不符合复产条件，同意某某煤矿复工进行隐患整改”的煤矿复工通知书。2015年4月29日上午，被告人黄某某组织有关局领导、安监站熊某某、刘某某及某某煤矿的矿长、安全矿长在某某煤矿召开“五一”节前安全督查煤矿现场会，被告人黄某某对前几次现场检查发现的安全隐患要加强整改，强调“严禁无证上岗，对个别无证上岗人员立即停止作业，立即换人或送培”。“安监站安全监管人员要督促煤矿进行隐患排查，并督促整改到位”。当天下午即发生了由特种作业人员无证上岗，违规操作造成的“4.29”重大安全事故。湖南煤矿安全监察局认定被告人黄某某“分管安全生产、培训、安监站，安全监管执法不严格，对分管工作检查督促不力。对事故的发生负有领导责任”。 上述事实，有经庭审举证、质证并经本院确认的如下证据证实： 1．书证 （1）、户籍信息：证明被告人熊某某、刘某某、黄某某的个人身份信息。 （2）、退伍战士安置表、工龄认定书：证明被告人熊某某、刘某某的退伍战士安置审批手续以及工龄情况。 （3）、公务员登记表、干部工龄登记表、干部任免审批表：证明被告人黄某某的公务员身份、工龄、以及2013年12月30日被任命为本县煤冶局工会主席。 （4）、聘用审批表、聘用合同：证明安化县人事局2003年聘用熊某某。本县煤冶局清塘安监站于2006-2009年聘用熊某某在煤矿安全监察岗位工作。安化县人事局2004年聘用刘某某，本县煤冶局清塘安监站于2005-2009年聘用刘某某在煤矿安全监察岗位工作。 （5）、安化县煤炭冶金局说明：证明熊某某、刘某某系本县煤冶局安监站的正式职工，一直在岗工作。且因未办理终止聘用合同而存在事实聘用工作关系的，视为延续聘用，期限最长不超过乙方的退休年限。 （6）、湖南省机关事业单位工资异动审批花名册、审批表：证明2013年开始，熊某某、刘某某职务岗位为技术工四级。 （7）、2014年5月13日现场检查笔录、现场处理决定书、撤出作业人员命令书、行政处罚决定书：证明2014年5月13日湖南省煤矿安监局湘潭检查分局检查人员、益阳市煤矿安监局检查人员、会同本县煤冶局干部王（黄）某某等人对某某煤矿进行了检查，指出某某煤矿存在30项违法行为和安全隐患，同时对某某煤矿下达了立即从“＋125m水平南、北两翼采掘工作面撤出作业人员”的命令书和“暂扣安全生产许可证”的行政处罚决定书； （8）、2015年3月27日现场检查笔录、现场处理决定书：证明本县煤冶局黄某某等人会同煤冶局安监站袁某某于2015年3月27日对某某煤矿进行检查，指出某某煤矿存在25项违法行为和事故隐患，其中第5项指出该矿“安全生产管理人员、特种作业人员存在无证上岗现象，井下＋125m水平南下山提升绞车司机、电工未取得操作资格证；特种作业人员配备不足。同时对某某煤矿下达了现场处理决定书，其中“针对第5项安全隐患，责令立即停止作业，配备合格的特种作业人员后方可恢复施工”。 （9）、2015年4月22日现场检查笔录、现场处理决定书：证明本县煤冶局黄某某等人会同安监站熊某某对某某煤矿进行了现场检查，下达了现场检查笔录和现场处理决定书，被告人黄某某签发了“某某煤矿不符合复产条件，同意某某煤矿复工进行隐患整改”的煤矿复工通知书。 （11）停止施工与维修的通知、申请验收报告、复工通知、安全生产整改复查意见书：证实2015年4月1日，本县煤冶局安监站对某某煤矿下达责令停止一切采掘活动和维修，只允许通风排水的通知。要求其自查合格后申请安监站复查，复查合格方可复工。2015年4月16日某某煤矿向本县煤冶局安监站申请验收。2015年4月20日安监站执法人员熊某某、刘某某复查后认为安全隐患巳基本整改到位，同意某某煤矿恢复施工进行维修。 （12）湖南煤炭安全监察局关于益阳市安化某矿业有限公司某某煤矿“4.29”较大运输事故调查处理意见的批复、益阳市安化某矿业有限公司某某煤矿“4.29”较大运输事故调查报告：证明该局批复表示事故调查工作符合相关规定，原则同意对事故原因的分析和事故性质的认定，同意事故调查组对事故责任人和责任单位的处理建议。 其中调查报告分析事故发生的直接原因是暗主斜井提升钢丝绳锈蚀，局部严重磨损；行人时违规放车；超挂矿车、超负荷提升，造成断绳跑车；断绳的矿车加速下滑时将在暗主斜井内行走的3人撞死。间接原因系1、暗主斜井运输管理混乱；矿井安全管理不到位；3、安全生产投入不到位；4、劳动用工管理不到位；5、安全教育培训不到位；6、安全监管存在漏洞。定性为较大运输事故。 湖南煤矿安全监察局认定被告人熊某某“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。被告人刘某某“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。被告人黄某某“分管安全生产、培训、安监站，安全监管执法不严格，对分管工作检查督促不力。对事故的发生负有领导责任”。 （13）调解协议：证明某某煤矿与工亡矿工蒋某甲、蒋某某、朱某某的亲属签订调解协议，煤矿分别赔偿788000元、748000元、775800元人民币。 （14）矿工个人基本信息表：证明三名工亡矿工在某某煤矿的就业信息。 （15）会议记录（针对某某煤矿的安全隐患整改内容）：证明2015年4月3日至29日，三被告人先后6次对某某煤矿存在的所有安全隐患提出立即整改，通过验收方可进行井下各工种工作。 （16）安化县机构编制委员会［2002］84号文件、5号文件：证明安化县煤炭冶金局煤矿安全监察站的人员编制及主要职责。 （17）安煤冶党字［2015］1号文件、安煤冶字［2014］2号文件：证明2015年度本县煤冶局工会主席黄某某分管安监站、煤管站和培训中心；2014年2月8日熊某某被任命为煤炭安全监察站副站长。 （18）安煤冶字［2015］12号文件：证明自2015年4月1日起实施，安监站的监管分工，其中某某煤矿由熊某某、刘某某包干负责；监管人员为第一责任人，以及其具体职责。 （19）安煤冶字［2015］7号文件、煤冶局2015年春节后煤矿复工复产验收工作方案：证明本县煤冶局在此文件中规定存在以下情况，矿井不得复工复产：管理人员配备不到位、作业人员未进行培训、违规使用国家淘汰机电设备的。要求安监站加强监管，盯死隐患整改、确保整改到位。 （20）安煤冶字［2015］8号、9号、10号、11号文件；益煤监发［2015］2号文件：证明湖南省煤炭冶金局、益阳市煤炭冶金局、安化县煤炭冶金局多次下发煤矿安全培训文件，并要求全面开展煤矿各类人员安全培训和执证上岗情况的专项检查。严禁煤矿主要负责人、安全管理人员、特种作业人员配备不足、无证上岗、人证不符、一人多证、一证多岗，其他从业人员未经培训合格上岗作业的情况。 （21）某某煤矿安全检查情况通报会：证明2015年3月27日本县煤冶局人员检查发现，某某煤矿存在无“一坡三挡”问题、特种作业人员无证上岗问题。 （22）某某煤矿“五一”节前安全督查现场会会议记录：证明2015年4月29日黄某某在会议上发言提出要加大对一通三防运输系统的钢丝绳检测和绞车运行等方面、严禁无证上岗，对个别无证上岗人员立即停止作业、立即换人或送培。 （23）全体干职工会议记录：证明2015年3月9日黄某某安排工作，关于培训工作、复工复产前的准备工作、以及日常督查工作。 （24）采矿许可证、安全生产许可证、煤炭生产许可证、税务登记证、组织机构代码证、营业执照：证明了某某煤矿的合法开采资格，以及企业法人代表、安全责任人均为游某某。 （25）矿长资格证：证明了矿长游某某的矿长资格证书。 （26）某某煤矿文件、安海煤字［2015］01、05号文件：证明2015年3月12日某某煤矿成立复工验收领导小组。某某煤矿任命龙某某为矿长兼任生产矿长。 （27）承包合同、股东协议、巷道采煤施工合同：证明煤矿承包的甲乙方关系。 （28）安全技术管理人员及特殊工种花名册、员工培训花名册：证明挂钩工兼信号工刘某甲、绞车司机熊某甲、工亡三名矿工未经岗位培训。 （29）2015年第五期煤矿从业人员培训花名册：证明挂钩工兼信号工刘某甲、绞车司机熊某甲、工亡三名矿工未参加培训获得合格证。 （30）申请验收报告、复工复产工作方案、自检报告、隐患整改方案：证明2015年春节后，某某煤矿申请复工验收的相关材料。 （31）煤炭产品销售收入统计表：证明2015年3月25日至3月31日煤炭、矸石销售总量为342吨。4月1日至4月29日煤炭、矸石销售总量为1291吨。5月1日至5月30日煤炭、矸石销售总量为1086吨。 （32）某某煤矿绞车提升运行日志、暗斜主井绞车钢丝绳检查记录表：证明2015年4月26日-4月29日，某某煤矿绞车提升煤总计40车，矸石12车。交接班人员登记设备运行正常，状态良好，检查人员登记绞车钢丝绳正常。 （33）井下人员出入井登记表、矿级领导带班下井记录表：证明2015年4月3日开始，每天24小时有采煤工、电车工、绞车工、挂钩工分班轮流下井，每班下井人员几十名。由安全、生产、技术矿长分别带班。 （34）《中华人民共和国煤炭法》：证明熊某某、刘某某、黄某某等人应依法履行的职责。 3．证人证言 （1）、证人林某甲的证言：证明根据省煤炭管理局2005年的相关文件规定，关于煤矿节后（春节后）复工复产的要求分了三个步骤，三个步骤的前提都要求证照齐全（采矿许可证、安全生产许可证、矿长资格证、税务登记证和工商营业执照等）。第一个步骤是隐患整改，主要是对六大安全系统存在的安全隐患进行整改；第二个步骤是复工，包括进行技术改造，井下巷道掘进等；第三步骤是复产，是指恢复生产，可以到工作面采煤，必须达到三级质量标准化的矿井才可以复产。进行隐患整改和复工可以由分管副局长签字，复产由分管副县长签字才行。 （2）、证人张某甲的证言：证明县煤冶局法制股负责煤炭冶金行业的综合监管，煤炭安全监察站负责辖区内煤矿安全生产的现场监管。对煤矿的安全生产来讲，我们法制股主要负责需要立案的违法违规行为进行查处，而煤炭安全监察站主要负责对煤矿安全生产的现场监管和现场处罚。 今年3月27日，由黄某某副局长带队，我、黄某甲、培训中心主任陈某和协管生产技术的副主任科员贺某某会同煤炭安全监察站的工作人员分成三组一起对辖区内的煤矿进行了一次安全检查。后来黄某某副局长、黄某甲和煤炭安全监察站的熊某某于4月22日又对该矿进行了一次复查，发现还有很多隐患没有按期整改到位，详细情况见当天的检查记录。发现了哪些安全隐患，采取了哪些行政处罚措施我虽然看过，但记不清了。 某某煤矿这次复查后同意其复工的情况，按照谁检查谁负责的原则，检查是黄某甲、熊某某负责的，后由黄某某副局长签署了同意复工的意见。 （3）、证人黄某甲的证言：证明2015年4月22日，县煤冶局黄某某副局长和我，还有煤炭安全监察站的熊某某一起对某某煤矿进行了现场检查，此次检查主要针对湖南煤矿安监局湘潭分局2014年5月13日现场检查时发现该矿存在的30项安全隐患和县煤冶局2015年3月27日现场检查发现的25项安全隐患进行复查。经检查，该矿上述55项安全隐患没有整改到位。复工必须是证照齐全的合法矿井。某某煤矿只有矿长资格证暂时没有下发，其余的都有。 （4）、证人赵某乙的证言：证明安监站的工作主要是按照《煤炭安全规程》和《煤炭法》等相关法律法规和上下级文件的要求进行安全生产的情况进行检查和监督，及时发现煤矿的违法违规行为，并及时督促整改到位，对煤矿的违法违规行为还有进行处罚的权力。我们按规定对落水洞煤矿和某某煤矿进行了安全巡查，每个煤矿建立了安全检查台账，对发现的安全隐患下达了整改通知。 （5）、证人胡某的证言：证明我们主要依据《煤炭安全规程》和《煤炭法》等法律法规和上下级文件要求对煤矿进行安全监管。要检查煤矿地面的各项登记台账，包括出入井人员登记制度、绞车房运行日志、钢丝绳检测、瓦斯检测制度、水泵房运行日志等；要检查井下矿工是否存在违章作业的情况；要检查井下设备是否符合安全规程的要求；对井下发现的安全隐患要制作台账，下发整改通知书，督促煤矿整改落实等。 （6）、证人卢某某（某矿业有限公司法人代表）的证言：证明某某煤矿领导班子中，我没有安全资格证，矿长龙某某已经经过了培训但没有取得矿长资格证，安全矿长陈某丁有资格证，其他管理人员是否有资格证我不清楚，但已经向县煤冶局申报了培训计划。发生事故矿井提升绞车司机都没有取得特种人员作业证，但是已经申报了计划。 监管部门在下井检查过程中发现了有从业人员无证上岗现象，要求我们对所有从业人员必须先经过培训再上岗，没有采取其他处罚措施。因为煤矿从业人员的流动性大，陆陆续续有人来，也有人走，再加上培训人数达不到规模，所以存在有的从业人员没有经过培训就下井的现象，但是在下井之前矿里进行过简单的安全知识教育。 今年开工以来，事故提升绞车一直在使用，主要是运送维修材料和清理巷道时的废渣等。监管部门向我们提出过，要求我们更换该设备，我们跟监管部门说准备将提升绞车更换为皮带运输，他们同意了。4月1日，某丙煤矿安全监察站针对我矿人员定位系统和监控系统的安全隐患向我矿下达了停工通知书，在4月20日同意复工之前，井下有部分人员在井下进行维修作业。但是监管部门没有下井检查，不知道井下作业情况。根据我矿煤矿销售收入登记表，我矿自开工以来共销售煤2600多吨，主要是巷道维修煤，没有生产。 （7）、证人张某甲的证言：证明某某煤矿领导班子中，张某甲没有安全资格证，矿长龙某某已经经过了培训但没有取得矿长资格证，安全矿长陈某丁有资格证，其他管理人员是否有资格证张某甲不清楚。今年开工以来，事故提升绞车一直在使用，主要是运送维修材料和清理巷道时的废渣等。针对某某煤矿没有按期整改到位的情况，监管部门要求某某煤矿继续按期整改，没有采取其他措施。4月1日，某丙煤矿安全监察站针对某某煤矿人员定位系统和监控系统的安全隐患向矿里下达了停工通知书，在4月20日同意复工之前，井下有人员作业，主要是通风和排水。根据某某煤矿销售收入登记表，矿里自开工以来共销售煤2600多吨，主要是巷道维修煤，没有生产。 （8）、证人龙某某的证言：证明其是2015年4月1日担任矿长的。原来有矿长资格证，但是被吊销了，现在没有。县煤炭冶金局煤矿安全监察站也知道我没有矿长资格证。绞车工属于特种作业人员，他没有从业证，但我们煤矿内部对他进行过培训。安监站也应当知道这个情况，因为我们今年煤矿调整了领导班子，工人也进行了相应调整，他们通知我们报参加培训人员的名单。4月1日，煤监站对我们下达了停工通知书，是因为我们矿口的监控系统没搞好，两名生产队长在井下失踪了，监控没记录，存在安全隐患，这个监控现在也还没搞好。 事故绞车自从我矿节后开工以来一直在使用，主要是运送材料和提升废料。监管部门知道我们在使用，没有向我们提出要求停止使用该设备。“一坡三挡”的跑车防护装置安装未到位，提升绞车保险装置也只装了防止过卷装置。对于没有整改到位的安全隐患，监管部门要求我们继续整改，没有采取其他措施。4月22日，县煤冶局对我矿下达了复工通知书，同意我矿复工进行隐患整改，该复工通知书除了同意我矿进行井下隐患整改外，另外就是用于审批火工用品。实际上我们在3月份开工以来井下就已经开始有作业行为。 按照国家规定必须达到复工条件才能复工，但实际上我矿没有达到复工条件，一是我作为矿长还没有取得矿长资格证；二是对从业人员的培训不到位；三是该更换的设备没有进行更换。县局之所以同意我矿复工，是因为我矿向县局及煤安站反映过情况，讲了煤矿目前存在的实际困难，希望先复工进行隐患整改，培训按照计划进行，尽快将隐患整改到位，尽快复产。 （9）、证人龚某某的证言：证明某某煤矿自今年3月份开工以来，从业人员刚开始只有几十个人，到后来发生事故时已经有180人左右，具体数字不清楚。煤矿施工队分为采煤一队、二队、三队，三班倒下井主要进行井下维修。因为还没有复产通知书，并没有擅自组织煤炭生产。因为煤矿停工有半年之久，巷道垮塌，在清理巷道时有维修煤产出。 （10）、证人严某某的证言：证明根据行业规定，防护装置必须安设三组，已经安设了两组，还有一组未完工。在斜井口安装了阻车器，在斜井中间要安装捞车器，已经安装了两组，一组未完工。煤矿现在使用的直径为1米的提升机，只安装了防止过卷装置，防止过速装置等八个装置都没安装。并且按照现有的规定该提升机属于淘汰设备。 （11）、证人万某某的证言：证明其负责某某煤矿的生产、销售数据统计，同时兼任煤矿的会计，负责财务收支入账，2015年3月25日售出的40吨煤是承包给张某甲之前的积煤，销售收入统计表上的煤炭和矸石都是4.29事故前产的，只是有的是5月份才卖出去。今年开工至今总共产了2600多吨煤和矸石，卖了约48万元。 （12）、证人龙某乙的证言：证明他在煤矿是绞车司机，主要是开绞车。没有特种人员作业证，煤矿也没有进行培训，安监站的去年检查过他的证件，今年没有检查。事故发生当天本来是他开绞车，因为那天他亲戚家有事情，他请熊某甲代班。熊某甲帮他代班的情况，矿领导都知情。至于安监站的人，不清楚他们知道不知道。 （13）、证人熊某甲的证言：证明他在煤矿是个运输工，在井下运输材料，拖煤、拖渣。发生事故那天开绞车是帮龙某乙代班。今年一共代了四次班，每次代一个班，出事的那天，连续代了两个班。代班的事情龙某某和龚某某都知道，他们答复只要我们两人做得就行。煤矿今年没有对我进行培训，去年进行过一天培训，我没有从业资格证。安监站没有检查过我的证件， 4月29日中午1点多钟，我帮龙某乙代班开绞车，挂钩工刘某甲挂了七个材料斗车，在斗车下放的过程中，我和刘某甲都不知道斜井中有人，斜井中的人也没有向我发出信号，在绞车下放的过程中，钢丝绳断裂，斗车失控，直接撞死三人。我不知道矿里制度规定一次能挂几个斗。 （14）、证人黄某甲的证言：证明2015年我主要分管企业财税与安全生产线，对煤矿的安全生产我们政府主要根据属地原则进行综合监管。我主要是受镇长委托参加县煤冶局召开的安全生产例会，我在会上强调了各煤矿企业要重视安全生产工作，并对每个煤矿的实际情况提出了具体要求。煤监站要加强责任意识，杜绝事故发生，监管要到位，尽职尽责。煤矿企业或煤监站没有向政府反映过安全问题。4月1日，我督促煤监站对某某煤矿下达停工通知书。什么时候复工的我不清楚，直到4月26日我去督查才知道复工。 （15）、证人喻某某的证言：证明我们安管办负责协调和督促煤炭安全监察站搞好安全监管工作，我们去煤矿检查发现安全隐患时，只能督促煤炭安全监察站搞好安全整改，不能直接向煤矿下达整改通知书；煤矿安全监察站发现的安全隐患一般是直接向县煤冶局报告，只有当我们要求他们提供相关材料时，他们才向我们提供相关材料。另外，煤矿员工的安全培训和岗前培训都是由县煤冶局和煤炭安全监察站直接负责，我们安管办不参与。煤炭安全监察站也没向我们汇报过煤矿存在的安全隐患。 5．被告人的供述与辩解 （1）、被告人熊某某的供述与辩解：证明其自2005年6月开始，一直在煤炭安全监察站工作，并于2014年元月开始任副站长。其工作职责一是对煤矿日常生产的安全监管；二是及时发现煤矿安全生产隐患并督促整改落实等。 在今年（2015年）4月1日至今我和刘某某分片负责某丙煤矿、落水洞煤矿、某矿业有限公司某某煤矿的日常安全监管。 对煤矿安全进行日常监督的主要是矿领导班子是否成立，分工是否明确，责任是否到位；各种登记制度是否建立健全；煤矿的六大系统是否完善；检查从业人员和特种作业人员的上岗培训是否到位；矿领导带班下井制度是否到位；主要检查井下生产条件是否符合安全生产规范的要求等。 该矿停工期间，我和刘某某多次对该矿进行了地面巡查监管，没有发现其有井下作业的迹象。4月16日该矿向我站提出复工申请，我和刘某某4月20日对该矿存在的安全隐患进行了复查，发现除了部分人员定位系统不到位外，没有发现其他安全隐患，当日根据检查情况我站向该矿下达了复工通知书。4月22日我配合黄某某和黄某甲对该矿进行了复工验收（这次复工是针对煤矿春节后复工验收，有别于我站4月20日进行的复工验收）。现场记录和处理决定是我和黄某甲根据现场情况作出的，之后交分管领导黄某某审阅，他没有提出意见。当天下午，黄某甲将一份《安化县煤炭冶金局2015年节后复（工）产验收审查表》要我签字，我签字前，黄某某在“领导签字”一栏签署了“同意复工”的意见，我和黄某甲都在“验收人员”一栏签署了名字。之后，我和刘某某对该矿进行过安全检查，4月29日上午，我、刘某某陪同黄某某、张某甲对该矿进行了安全督查，我们检查离开后，发生了事故。 关于提升系统的隐患大致是五、六个。而对于这些隐患的处理，1、绞车属于淘汰设备这一隐患湘潭分局曾于2014年5月13日在检查中发现，并要求县煤冶局作为责任主体督促整改，县煤冶局没有交给我站处理，我们在2015年4月22日复查时发现这一隐患没有整改落实到位，至“4.29”事故发生时这一隐患仍未整改到位；2、绞车提升系统安全保护装置不齐全，这一隐患我在4月22日复查时也发现了，但是没有整改到位；3、钢丝绳这一隐患我检查过煤矿的检测记录，但是没有亲自检测过；4、事发巷道没有按规定设置躲避硐，这一隐患我在4月22日复查时也发现了，但是没有整改到位；5、绞车工和挂钩工没有特种作业人员资格证、煤矿矿长没有矿长资格证的情况我发现了，我要求该矿按要求进行整改，但是“4.29”事故发生时仍没有整改到位。 针对4月22日检查发现上述安全隐患，县局同意对该矿复工，其没有提出不同意见，4月22日后针对发现的上述安全隐患，其在对煤矿进行安全检查时口头上要求煤矿领导按要求整改落实到位，但没有采取其他措施。 “4.29”事故发生当日的挂钩工刘某甲和代班绞车司机熊某甲、原绞车司机龙某乙都没有相应证件，属于无证上岗。其对是否检查过该三名矿工的证件的情况没有印象。矿长龙某某在长沙进行了培训，但是没有发证，矿里其他管理人员的培训是和特种作业人员一起进行的，事故发生时都还没有进行培训。发现无证上岗的情况后，我曾多次口头要求煤矿采取措施，按规定及时培训到位，并要求下井工作人员都要持证上岗。 某某煤矿提升绞车属于国家明令淘汰的设备，2014年5月13日湘潭分局在检查时也明确提出限期10天整改到位，实际并没有整改到位。我们检查时，该绞车仍在使用。由于这项隐患是湘潭分局直接督促县煤冶局复查的，我虽然知情，但是湘潭分局是要求县局直接复查和整改的，没有明确我们安监站对这一隐患进行复查和整改。 对于绞车钢丝绳，也肉眼检查过，也检查过煤矿的钢丝绳检测记录，但是没有用专业工具检测过。我认为符合煤矿安全规程的要求。按规定井筒中30-50米要设置一个躲避硐，但实际上没有设置。提升绞车保险装置还有8个装置没安装到位。 今年4月22日我陪同县局黄某某、黄某甲去该矿检查发现了上述隐患，当时下达了检查记录和处罚决定书，由于县局是和我们一起下井的，县局对该矿存在的隐患是知情的，不存在向他们汇报的问题。处罚决定要求就检查发现的安全隐患责令煤矿限期整改到位，当时黄某某副局长也签字同意了。 我们在检查中没有发现煤矿有擅自组织生产的情况，因为该矿不具备组织煤炭生产的条件。“4.29”事发前，该矿200多人分三队三班倒在井下主要是巷道维修。 （2）、被告人刘某某的供述与辩解：证明某某煤矿现任矿长龙某某没有矿长资格证，但4月份已经到湘潭进行了培训，按照规定龙某某不能担任矿长。 对于某某煤矿此次发生事故的提升机是什么时候安装的、是否按照煤矿安全规程，安设了保险装置、今年提升机是否按照规定进行了检测、提升机的钢丝绳是什么时候安装的、是否按照规定进行了检测等问题均表示不清楚。 4月1日向煤矿下达停工通知书，是基于煤矿领导班子配备不齐，现场管理混乱，煤矿地面架空系统不能正常运行，出入井人员登记制度未严格落实到位而下达。4月20日，其和熊某某针对4月1日停工通知书所涉及的安全隐患，根据煤矿的申请报告进行了验收，同意复工。 今年煤矿对特种作业人员没有培训，煤矿已经向县煤冶局提出了培训申请，原计划“五一”假期后再进行培训。因为煤矿的实际情况，人员流动性较大，可能存在没有进行培训而下井的情况。煤矿对从业人员没有培训或培训不到位的情况，按照规程要求和职责，其应当向煤矿提出所有从业人员必须先培训再上岗，并督促煤矿培训到位。其并没向县煤冶局反映过此种情况，熊某某副站长是否反映其表示不清楚。 在与熊某某共同负责某某煤矿的监管时，没有明确的分工，两人共同负责。对于煤矿的日常监管，其主要职责是对煤矿安全生产的隐患进行排查，并督促煤矿整改落实，并对整改落实情况进行复查。对于节后开工的煤矿，必须取得复工通知书以后才能下井进行隐患整改，但是某某煤矿是否符合复工的条件其表示并不清楚，那是由局里决定的。 （3）、被告人黄某某的供述与辩解：证明其分管安全生产工作，主要职责是传达贯彻落实会议精神，制定文件和实施方案；部署安排相关站所工作，明确责任；带队对煤矿进行安全生产检查及煤矿的生产技术改造及改制等工作；组织对煤矿进行行政执法。对煤矿的安全监管主要的落实方式是召开相关的会议，落实相关人员责任；进行安全检查和督促隐患整改并对违法行为进行处罚等。 3月27日，我、袁某某、贺某某、陈某一组对某某煤矿进行下井检查。一是对煤矿下达了现场处理决定书，对能够立即整改到位的责令立即整改到位，不能立即整改到位的，责令限期整改到位；二是我组织召开现场办公会，对隐患整改进行了明确安排，督促煤矿落实主体责任，法制股、煤安站、生技股加强督促，包矿安监员落实监管责任。 4月22日，我们组织对某某煤矿安全隐患再次进行复查时，煤矿还有部分没有整改到位，我明确要求煤矿继续整改，相关责任人员强化监管，落实责任。巷道内一坡三挡的跑车防护装置没有到位，井下作业人员的培训也没有到位。我在3月27日下井检查中已经发现有这种情况了，要求未经培训人员立即停止作业，并在4月29日煤矿现场会议中，对未经培训人员必须停止一切作业立即送培或换人。（会议记录） 根据相关规定对没有进行安全培训而下井的情况，应该责令停止作业，限期改正，进行相关处罚，但是因为煤矿开工时间太短，煤炭行业不景气，煤矿资金紧张。现场检查人员没有提出处罚意见。3月27日发现的没有经过培训的人员已经停止作业，对煤矿和安全员及监管人员提出了要求。 矿长已经在省里进行了培训合格，办证程序已经进入省窗口，但矿长资格证还没下发。其他有个别人员没有安全资格证。我在会议中明确提出对于管理人员要做到应培尽培，培训中心要根据市局培训计划制定出培训计划，搞好培训。 对于湘潭监察分局在某某煤矿检查责令停止使用，限令整改到位，对淘汰绞车进行更换。但是没有整改到位。因为煤矿准备使用皮带运输，煤矿拿出了计划准备在5月13日之前更换。 同意该矿复工的主要内容是进行隐患整改，如果不复工整改隐患，那么所有的隐患无法整改到位，该矿不可能复产。 在检查时，其对煤矿的设备没有进行过检查检测，只负责检查他们的台账，对设备的检查或检测由煤矿自己请专门的技术人员或部门来检测。技术方面、具体业务方面均由现场监管人员和技术人员负责落实。该煤矿通过整改达标后，不属于复工矿井，是复产矿井，其签字同意复工只是复工对安全隐患进行整改，并且明确先复工整改安全隐患，再验收合格后返还安全生产许可证，再进行复产验收。 煤冶局法制股行政执法，上级规定要求每个季度对辖区内煤矿进行安全检查，对煤矿的违法违规行为可以进行行政处罚；对煤安站不能处理的违法违规行为，可以申请县局进行处罚，煤安站根据局里的授权，也可以直接对煤矿的违法违规行为给予行政处罚，并下达了年度处罚任务。在4月22日的复查中，煤矿还有部分没有整改到位。我们继续暂扣安全生产许可证，在复产之前禁止煤矿组织生产，督促煤矿继续落实整改任务。针对这种情况，法制股可以进行行政处罚，但去年5月份已经进行过一次行政处罚，今年又开工不久，所以未进行行政处罚。同意复工验收审查表的审批程序是首先由现场检查人员提出意见，法制股、生技股、煤安站参加的相关人员进行讨论研究确定后，最终由我审批。 6．鉴定意见 安化某矿业有限公司某某煤矿“4.29”较大运输事故专家鉴定报告：证实“4.29”事故发生的原因：直接原因为某某煤矿暗主斜井提升时，钢丝绳严重锈蚀，局部严重磨损，有明显断丝，没有及时更换；违反规定超挂矿车，超负荷提升；斜井提升时未执行严禁行人的规定，致使发生本次断绳跑车死亡3人的较大运输事故。 （1）、提升绞车的钢丝绳已经严重锈蚀，没有更换，其使用和管理不符合《煤矿安全规程》第408条的要求。 （2）、钢丝绳未进行定期检查，违反《煤矿安全规程》第四百零二条规定。 （3）、在暗主斜井井巷内未安设跑车防护装置；在井口变坡点下设置的挡车栏正在安装。 （4）、暗主斜井提升绞车JTKB-1.0＊0.8W为淘汰设备。 （9）、违反《煤矿安全规程》第六条第一款“煤矿企业必须对职工进行安全培训。未经安全培训的，不得上岗作业。”、第三款“特种作业人员必须按国家有关规定培训合格，取得操作资格证书。”的规定，信号工和把钩工（是同一人）未经培训；绞车司机未按规定进行培训，无证上岗。 本院认为，被告人熊某某系国家工作人员，根据有关法律、法规及规范性文件的规定，其作为县煤炭冶金局某丙煤矿安全监察站副站长，某某煤矿安全监管第一责任人，对某某煤矿负有安全监管的法定职责，但其在任职期间未认真履行职责，安全监管执法不严格，工作中玩忽职守，对某某煤矿安全隐患整改跟踪督促不力，特种作业人员无证上岗、违规操作，最终酿成安全事故，造成三人死亡，直接经济损失达230余万元，致使国家和人民利益遭受重大损失，其行为与后果之间具有刑法上的因果关系，已构成玩忽职守罪，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人熊某某关于其不构成玩忽职守罪的辩解，与查明的事实不符，其辩解本院不予支持；其辩护人陈国晖提出的关于“公诉机关指控被告人熊某某犯玩忽职守罪，事实不清、证据不足，应宣告被告人熊某某无罪”的辩护意见。本院认为被告人熊某某作为安化县煤炭冶金局某丙煤矿安全监察站副站长，某某煤矿安全监管第一责任人，对于“特种作业人员无证上岗、违规操作”造成了安全事故，应追究其法律责任，故其辩护意见与客观事实和法律规定不符，本院依法不予采纳。 被告人刘某某系国家工作人员，根据有关法律、法规及规范性文件的规定，其作为安化县煤炭冶金局某丙煤矿安全监察站安监员，某某煤矿安全监管包干负责人，该矿安全监管第一责任人，对某某煤矿负有安全监管的法定职责，但其在任职期间未认真履行职责，安全监管执法不严格，工作中玩忽职守，对某某煤矿安全隐患整改跟踪督促不力，特种作业人员无证上岗、违规操作，最终酿成安全事故，造成三人死亡，直接经济损失达230余万元，致使国家和人民利益遭受重大损失，其行为与后果之间具有刑法上的因果关系，已构成玩忽职守罪，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人刘某某关于其不构成玩忽职守罪的辩解，与查明的事实不符，其辩解本院不予支持；其辩护人肖球林提出的关于“公诉机关指控被告人刘某某犯玩忽职守罪的亊实不清、证据不足、无法律依据，应宣告刘某某无罪”的辩护意见，本院认为被告人刘某某作为安化县煤炭冶金局某丙煤矿安全监察站安监员，某某煤矿包干责任人之一，该矿安全监管第一责任人，对于“特种作业人员无证上岗、违规操作”造成了安全事故，应追究其法律责任，故其辩护意见与客观事实和法律规定不符，本院依法不予采纳。 被告人黄某某系国家工作人员，根据有关法律、法规及规范性文件的规定，其作为县煤炭冶金局分管安监站、煤管站和培训中心的领导，负有督促工作人员有效落实煤矿安全监管责任的法定职责，但其在任职期间未认真履行职责，安全监管执法不严格，工作中玩忽职守，对分管工作督促检查不力，特种作业人员无证上岗、违规操作，最终酿成安全事故，造成三人死亡，直接经济损失达230余万元，致使国家和人民利益遭受重大损失，其行为与后果之间具有刑法上的因果关系，已构成玩忽职守罪，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人黄某某和其辩护人罗斌提出关于其不构成玩忽职守罪的辩解，经查，被告人黄某某在其职责范围内，对分管工作督促检查不力，特种作业人员无证上岗、违规操作，造成了三人死亡的重大事故，其辩解理由与查明的客观事实不符，其辩解本院不予支持。 综上，被告人熊某某、刘某某、黄某某玩忽职守，致使公共财产、国家和人民利益遭受重大损失，依法应当以玩忽职守罪追究其刑事责任，公诉机关指控的罪名成立。鉴于本案“4.29”事故发生在安全隐患整改期间，存在某某煤矿管理不到位，责任分散，且事故发生后，赔偿等善后工作处置妥当，直接责任人和主要责任人均已受到刑事处罚，没有造成重大社会影响等多个酌情从轻处罚的量刑情节，且三被告人庭审后主动悔过，自愿认罪，有悔罪表现，三被告人的犯罪情节轻微，均不需要判处刑罚，可以免予刑事处罚。据此，依据《中华人民共和国刑法》三百九十七条第一款、第六十一条、第三十七条之规定，经本院审判委员会讨论决定，判决如下： 一、被告人熊某某犯玩忽职守罪，免予刑事处罚； 二、被告人刘某某犯玩忽职守罪，免于刑事处罚； 三、被告人黄某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹绍华 审判员张梅忠 人民陪审员颜艳云 二〇一六年六月六日 代理书记员胡凯欣 附：《中华人民共和国刑法》 第三百九十七条第一款国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 ", "文首": "湖南省安化县人民法院 刑事判决书 （2015）安刑初字第231号 ", "标准法院名称": "安化县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关安化县人民检察院。 被告人熊某某，男，1978年4月19日出生，汉族，高中文化，中共党员。因涉嫌犯玩忽职守罪，于2015年7月29日，安化县人民检察院决定对其取保候审。2015年10月8日，本院决定对其取保候审。现在居住地取保候审。 辩护人陈国晖，湖南朝晖律师事务所律师。 被告人刘某某，男，1980年1月16日出生，汉族，高中文化。因涉嫌犯玩忽职守罪，2015年7月29日，安化县人民检察院决定对其取保候审。2015年10月8日，本院决定对其取保候审。现在居住地取保候审。 辩护人肖球林，湖南朝晖律师事务所律师。 被告人黄某某，男，1967年7月10日出生，汉族，本科文化。因涉嫌犯玩忽职守罪，2015年7月28日，安化县人民检察院决定对其取保候审。2015年10月8日，本院决定对其取保候审。现在居住地取保候审。 辩护人罗斌，湖南江之浩律师事务所律师。", "案件基本情况": " 公诉机关指控：本县煤炭冶金局及其下属机构煤炭安全监察站相关工作人员，不认真履行监管职责，违反《中华人民共和国煤炭法》、《中华人民共和国安全生产法》，《煤矿安全规程》等法律法规及相关文件的规定，在安全监管上履行职责不到位，从而导致2015年4月29日，某矿业有限公司某某煤矿发生了一起致三人死亡的重大安全事故。具体情况如下： 被告人熊某某在担任煤冶局煤炭安全监察站副站长，负责某某煤矿的安全监管工作期间，对检查发现的某某煤矿提升绞车钢丝绳未按规定进行检测、更换，提升绞车属于国家明确规定的淘汰设备，提升绞车未按规定装设保险装置，巷道内未按规定设置躲避硐，煤矿从业人员、特种作业人员、管理人员培训不到位、无证上岗，暗主斜井未按规定装设“一坡三挡”跑车防护装置等安全隐患未采取有效措施督促煤矿及时整改到位，从而导致该矿发生“4.29”重大安全事故。 被告人刘某某在担任煤冶局安全监察站安监员、负责某某煤矿的安全监管期间，未发现该煤矿存在提升绞车钢丝绳未按规定进行检测、更换，提升绞车属于国家明确规定的淘汰设备，提升绞车未按规定装设保险装置，巷道内未按规定设置躲避硐，暗主斜井未按规定装设“一坡三挡”跑车防护装置的安全隐患；对已发现的煤矿从业人员、特种作业人员、管理人员培训不到位、无证上岗的安全隐患未采取有效措施督促煤矿及时整改到位，从而导致该矿发生“4.29”重大安全事故。 被告人黄某某在担任煤冶局工会主席，分管煤炭安全生产工作期间，没有有效地督促工作人员落实煤矿安全监管责任。其两次带队下井对某某煤矿进行安全检查时，未发现该煤矿存在提升绞车钢丝绳未按规定进行检测、更换，巷道内未按规定设置躲避硐的安全隐患；对已发现的提升绞车未按规定装设保险装置，煤矿从业人员、特种作业人员、管理人员培训不到位、无证上岗，提升绞车属于国家明确规定的淘汰设备，暗主斜井未按规定装设“一坡三挡”跑车防护装置等安全隐患没有采取有效措施整改落实到位。同时，在某某煤矿诸多安全隐患整改不到位、不符合复工条件的情况下，签字同意该矿复工，从而导致该矿发生致三人死亡的重大安全事故。 为证实上述指控事实，公诉机关当庭出示了相关证据。 公诉机关认为，被告人熊某某、刘某某、黄某某作为国家机关工作人员，玩忽职守，不履行或者不正确履行职责，致使国家和人民利益遭受重大损失，情节特别严重，该三名被告人的行为已经触犯了《中华人民共和国刑法》第三百九十七条第一款，犯罪事实清楚，证据确实充分，应当以玩忽职守罪追究三被告人的刑事责任。根据《中华人民和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人熊某某辩称：我不构成玩忽职守罪。2015年4月1日之前某某煤矿的监管与我无关，在此之前我是在其他煤矿监管。4月1日我与刘某某到现场监管，发现了安全隐患问题，并下达了整改通知书，并做了检查笔录。事故的发生是在整改期间，我尽了应尽的职责。 被告人熊某某的护辩人陈国辉的辩护意见是：公诉机关指控被告人熊某某犯玩忽职守罪，事实不清、证据不足，应宣告被告人熊某某无罪。 被告人刘某某辩称：不构成玩忽职守罪。1、我在负责某某煤矿的安全监管期间，除了没有下井，其他尽了自己的职责。2、事故是工作人员人为造成的，从业人员违规操作，这个我们无法监管。 被告人刘某某的辩护人肖球林的辩护意见是：公诉机关指控被告人刘某某犯玩忽职守罪的亊实不清、证据不足、无法律依据，应宣判刘某某无罪。 被告人黄某某辩称：不构成玩忽职守罪。1、采取了各种有效措施，正确履行了分管领导的职责，督促了各监管人员认真履行职责，明确企业是安全落实的主体。2、部署了相关工作。3、组织召开多次会议，对安全问题强调，对相关人员的职责有明确。对某某煤矿还召开了专门会议，对安全隐患问题要求落实整改。4、亲自带队督查，3月份至4月份2次组织相关人员现场检查，制作检查笔录，现场处理决定。5、对监管人员多次提出要求，督促对钢丝绳的检修，无证上岗人员的培训到位。6、发现的隐患的问题，没有整改到位，因为资金等各种问题，事故的发生正好在整改期间。7、2015年4月22日下达的复工通知书，意思是复工整改，而非复工生产。只有复工才能进行整改。到目前为止，还没有启动复产程序。8、我已经尽到了分管领导的职责，已经受到了行政处罚，职务已经被免除，承担了相应的责任，但不构成刑事责任，请求免于刑事处罚。 被告人黄某某的辩护人罗斌的辩护意见是称：1、被告人黄某某已经正确履行了自己的职责。2、被告人黄某某有一定的失职行为，但其行为与损害结果之间没有直接的因果关系。3、事故的发生属于多因一果，责任分散，被告人黄某某因是行业分管领导，现场监管人员工作缺失，应负一定的领导责任，现已接受行政处罚处分，不应定性为玩忽职守罪。被告人黄某某不构成玩忽职守罪。 经审理查明：2015年4月29日13时许，本县某矿业有限公司某某煤矿发生了一起致三人死亡的重大安全事故。 事发当天，刘某甲（未经培训取得操作资格证，巳判刑）系当班的挂钩工兼信号工，熊某甲（未经培训取得操作资格证，巳判刑）系某某煤矿的电瓶车司机，但当天违规代班操作绞车。当时刘某甲先将七台装有槽板的矿车摘掉后面二台，把前面五台矿车联上挂勾。但刘某甲在与开绞车的熊某甲商量后，又将刚摘掉的二台矿车重新挂上，随即发出了提升信号铃。熊某甲启动绞车，操作绞车让矿车下行，由于钢丝绳严重腐蚀，矿车下行过程中钢丝绳突然断裂，造成正在矿井巷道行走的矿工朱某某、蒋某某、蒋某甲三人被当场砸死。 案发后，某矿业有限公司某某煤矿与受害人朱某某、蒋某某、蒋某甲家属达成协议并已赔偿损失。其中赔偿受害人朱某某的家属775800元、受害人蒋某甲的家属788000元及其家属的交通费误工费等12000元、赔偿受害人蒋某某的家属748000元。 某矿业有限公司某某煤矿总经理张某甲、矿长兼生产矿长龙某某、法人代表卢某某均以犯重大责任事故罪，追究刑事责任。 被告人熊某某在担任本县煤冶局煤炭安全监察站副站长期间，特别是从2015年4月1日开始明确负责某某煤矿片区的安全监管工作至事故发生的当天，先后多次到某某煤矿检查督促整改发现的安全隐患，2015年4月29日上午在某某煤矿召开“五一”节前安全督查煤矿现场会，其中指出“严禁无证上岗，对个别无证上岗人员立即停止作业，立即换人或送培”，当天下午即发生了由特种作业人员无证上岗，违规操作造成的“4.29”重大安全事故。湖南煤矿安全监察局认定被告人熊某某在“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。 被告人刘某某在担任本县煤冶局安全监察站安监员期间，特别是从2015年4月1日开始明确负责某某煤矿片区的安全监管工作至事故发生的当天，先后多次到某某煤矿参加检查督促整改发现的安全隐患，2015年4月29日上午参加了在某某煤矿召开的“五一”节前安全督查煤矿现场会，当天下午即发生了由特种作业人员无证上岗，违规操作造成的“4.29”重大安全事故。湖南煤矿安全监察局认定被告人刘某某在“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。 被告人黄某某担任本县煤冶局工会主席，2014年5月13日参加了由湖南煤矿安全监察局湘潭监察分局、益阳市煤矿安全监察局会同本县煤冶局对某某煤矿进行了安全检查，指出某某煤矿存在30项违法行为和安全隐患，同时对某某煤矿下达了立即从“＋125m水平南、北两翼采掘工作面撤出作业人员”的命令书和“暂扣安全生产许可证”的行政处罚决定书；2015年3月2日本县煤冶局局级领导分工，被告人黄某某分管煤炭安全生产工作，2015年3月27日由其带队，组织相关人员会同安监站袁某某对某某煤矿进行了现场安全检查，指出某某煤矿存在25项违法行为和事故隐患，其中第5项指出该矿“安全生产管理人员、特种作业人员存在无证上岗现象，井下＋125m水平南下山提升绞车司机、电工未取得操作资格证；特种作业人员配备不足。同时对某某煤矿下达了现场处理决定书，其中“针对第5项安全隐患，责令立即停止作业，配备合格的特种作业人员后方可恢复施工”。2015年4月22日，由本县煤冶局分管领导带队派执法员黄某甲、熊某某到某某煤矿进行了现场复工验收，下达了现场检查笔录和现场处理决定书，被告人黄某某签发了“某某煤矿不符合复产条件，同意某某煤矿复工进行隐患整改”的煤矿复工通知书。2015年4月29日上午，被告人黄某某组织有关局领导、安监站熊某某、刘某某及某某煤矿的矿长、安全矿长在某某煤矿召开“五一”节前安全督查煤矿现场会，被告人黄某某对前几次现场检查发现的安全隐患要加强整改，强调“严禁无证上岗，对个别无证上岗人员立即停止作业，立即换人或送培”。“安监站安全监管人员要督促煤矿进行隐患排查，并督促整改到位”。当天下午即发生了由特种作业人员无证上岗，违规操作造成的“4.29”重大安全事故。湖南煤矿安全监察局认定被告人黄某某“分管安全生产、培训、安监站，安全监管执法不严格，对分管工作检查督促不力。对事故的发生负有领导责任”。 上述事实，有经庭审举证、质证并经本院确认的如下证据证实： 1．书证 （1）、户籍信息：证明被告人熊某某、刘某某、黄某某的个人身份信息。 （2）、退伍战士安置表、工龄认定书：证明被告人熊某某、刘某某的退伍战士安置审批手续以及工龄情况。 （3）、公务员登记表、干部工龄登记表、干部任免审批表：证明被告人黄某某的公务员身份、工龄、以及2013年12月30日被任命为本县煤冶局工会主席。 （4）、聘用审批表、聘用合同：证明安化县人事局2003年聘用熊某某。本县煤冶局清塘安监站于2006-2009年聘用熊某某在煤矿安全监察岗位工作。安化县人事局2004年聘用刘某某，本县煤冶局清塘安监站于2005-2009年聘用刘某某在煤矿安全监察岗位工作。 （5）、安化县煤炭冶金局说明：证明熊某某、刘某某系本县煤冶局安监站的正式职工，一直在岗工作。且因未办理终止聘用合同而存在事实聘用工作关系的，视为延续聘用，期限最长不超过乙方的退休年限。 （6）、湖南省机关事业单位工资异动审批花名册、审批表：证明2013年开始，熊某某、刘某某职务岗位为技术工四级。 （7）、2014年5月13日现场检查笔录、现场处理决定书、撤出作业人员命令书、行政处罚决定书：证明2014年5月13日湖南省煤矿安监局湘潭检查分局检查人员、益阳市煤矿安监局检查人员、会同本县煤冶局干部王（黄）某某等人对某某煤矿进行了检查，指出某某煤矿存在30项违法行为和安全隐患，同时对某某煤矿下达了立即从“＋125m水平南、北两翼采掘工作面撤出作业人员”的命令书和“暂扣安全生产许可证”的行政处罚决定书； （8）、2015年3月27日现场检查笔录、现场处理决定书：证明本县煤冶局黄某某等人会同煤冶局安监站袁某某于2015年3月27日对某某煤矿进行检查，指出某某煤矿存在25项违法行为和事故隐患，其中第5项指出该矿“安全生产管理人员、特种作业人员存在无证上岗现象，井下＋125m水平南下山提升绞车司机、电工未取得操作资格证；特种作业人员配备不足。同时对某某煤矿下达了现场处理决定书，其中“针对第5项安全隐患，责令立即停止作业，配备合格的特种作业人员后方可恢复施工”。 （9）、2015年4月22日现场检查笔录、现场处理决定书：证明本县煤冶局黄某某等人会同安监站熊某某对某某煤矿进行了现场检查，下达了现场检查笔录和现场处理决定书，被告人黄某某签发了“某某煤矿不符合复产条件，同意某某煤矿复工进行隐患整改”的煤矿复工通知书。 （11）停止施工与维修的通知、申请验收报告、复工通知、安全生产整改复查意见书：证实2015年4月1日，本县煤冶局安监站对某某煤矿下达责令停止一切采掘活动和维修，只允许通风排水的通知。要求其自查合格后申请安监站复查，复查合格方可复工。2015年4月16日某某煤矿向本县煤冶局安监站申请验收。2015年4月20日安监站执法人员熊某某、刘某某复查后认为安全隐患巳基本整改到位，同意某某煤矿恢复施工进行维修。 （12）湖南煤炭安全监察局关于益阳市安化某矿业有限公司某某煤矿“4.29”较大运输事故调查处理意见的批复、益阳市安化某矿业有限公司某某煤矿“4.29”较大运输事故调查报告：证明该局批复表示事故调查工作符合相关规定，原则同意对事故原因的分析和事故性质的认定，同意事故调查组对事故责任人和责任单位的处理建议。 其中调查报告分析事故发生的直接原因是暗主斜井提升钢丝绳锈蚀，局部严重磨损；行人时违规放车；超挂矿车、超负荷提升，造成断绳跑车；断绳的矿车加速下滑时将在暗主斜井内行走的3人撞死。间接原因系1、暗主斜井运输管理混乱；矿井安全管理不到位；3、安全生产投入不到位；4、劳动用工管理不到位；5、安全教育培训不到位；6、安全监管存在漏洞。定性为较大运输事故。 湖南煤矿安全监察局认定被告人熊某某“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。被告人刘某某“负责某某煤矿所在片区的日常安全监管工作。安全监管执法不严格，对煤矿安全隐患整改跟踪督促不力。对事故的发生负有重要责任”。被告人黄某某“分管安全生产、培训、安监站，安全监管执法不严格，对分管工作检查督促不力。对事故的发生负有领导责任”。 （13）调解协议：证明某某煤矿与工亡矿工蒋某甲、蒋某某、朱某某的亲属签订调解协议，煤矿分别赔偿788000元、748000元、775800元人民币。 （14）矿工个人基本信息表：证明三名工亡矿工在某某煤矿的就业信息。 （15）会议记录（针对某某煤矿的安全隐患整改内容）：证明2015年4月3日至29日，三被告人先后6次对某某煤矿存在的所有安全隐患提出立即整改，通过验收方可进行井下各工种工作。 （16）安化县机构编制委员会［2002］84号文件、5号文件：证明安化县煤炭冶金局煤矿安全监察站的人员编制及主要职责。 （17）安煤冶党字［2015］1号文件、安煤冶字［2014］2号文件：证明2015年度本县煤冶局工会主席黄某某分管安监站、煤管站和培训中心；2014年2月8日熊某某被任命为煤炭安全监察站副站长。 （18）安煤冶字［2015］12号文件：证明自2015年4月1日起实施，安监站的监管分工，其中某某煤矿由熊某某、刘某某包干负责；监管人员为第一责任人，以及其具体职责。 （19）安煤冶字［2015］7号文件、煤冶局2015年春节后煤矿复工复产验收工作方案：证明本县煤冶局在此文件中规定存在以下情况，矿井不得复工复产：管理人员配备不到位、作业人员未进行培训、违规使用国家淘汰机电设备的。要求安监站加强监管，盯死隐患整改、确保整改到位。 （20）安煤冶字［2015］8号、9号、10号、11号文件；益煤监发［2015］2号文件：证明湖南省煤炭冶金局、益阳市煤炭冶金局、安化县煤炭冶金局多次下发煤矿安全培训文件，并要求全面开展煤矿各类人员安全培训和执证上岗情况的专项检查。严禁煤矿主要负责人、安全管理人员、特种作业人员配备不足、无证上岗、人证不符、一人多证、一证多岗，其他从业人员未经培训合格上岗作业的情况。 （21）某某煤矿安全检查情况通报会：证明2015年3月27日本县煤冶局人员检查发现，某某煤矿存在无“一坡三挡”问题、特种作业人员无证上岗问题。 （22）某某煤矿“五一”节前安全督查现场会会议记录：证明2015年4月29日黄某某在会议上发言提出要加大对一通三防运输系统的钢丝绳检测和绞车运行等方面、严禁无证上岗，对个别无证上岗人员立即停止作业、立即换人或送培。 （23）全体干职工会议记录：证明2015年3月9日黄某某安排工作，关于培训工作、复工复产前的准备工作、以及日常督查工作。 （24）采矿许可证、安全生产许可证、煤炭生产许可证、税务登记证、组织机构代码证、营业执照：证明了某某煤矿的合法开采资格，以及企业法人代表、安全责任人均为游某某。 （25）矿长资格证：证明了矿长游某某的矿长资格证书。 （26）某某煤矿文件、安海煤字［2015］01、05号文件：证明2015年3月12日某某煤矿成立复工验收领导小组。某某煤矿任命龙某某为矿长兼任生产矿长。 （27）承包合同、股东协议、巷道采煤施工合同：证明煤矿承包的甲乙方关系。 （28）安全技术管理人员及特殊工种花名册、员工培训花名册：证明挂钩工兼信号工刘某甲、绞车司机熊某甲、工亡三名矿工未经岗位培训。 （29）2015年第五期煤矿从业人员培训花名册：证明挂钩工兼信号工刘某甲、绞车司机熊某甲、工亡三名矿工未参加培训获得合格证。 （30）申请验收报告、复工复产工作方案、自检报告、隐患整改方案：证明2015年春节后，某某煤矿申请复工验收的相关材料。 （31）煤炭产品销售收入统计表：证明2015年3月25日至3月31日煤炭、矸石销售总量为342吨。4月1日至4月29日煤炭、矸石销售总量为1291吨。5月1日至5月30日煤炭、矸石销售总量为1086吨。 （32）某某煤矿绞车提升运行日志、暗斜主井绞车钢丝绳检查记录表：证明2015年4月26日-4月29日，某某煤矿绞车提升煤总计40车，矸石12车。交接班人员登记设备运行正常，状态良好，检查人员登记绞车钢丝绳正常。 （33）井下人员出入井登记表、矿级领导带班下井记录表：证明2015年4月3日开始，每天24小时有采煤工、电车工、绞车工、挂钩工分班轮流下井，每班下井人员几十名。由安全、生产、技术矿长分别带班。 （34）《中华人民共和国煤炭法》：证明熊某某、刘某某、黄某某等人应依法履行的职责。 3．证人证言 （1）、证人林某甲的证言：证明根据省煤炭管理局2005年的相关文件规定，关于煤矿节后（春节后）复工复产的要求分了三个步骤，三个步骤的前提都要求证照齐全（采矿许可证、安全生产许可证、矿长资格证、税务登记证和工商营业执照等）。第一个步骤是隐患整改，主要是对六大安全系统存在的安全隐患进行整改；第二个步骤是复工，包括进行技术改造，井下巷道掘进等；第三步骤是复产，是指恢复生产，可以到工作面采煤，必须达到三级质量标准化的矿井才可以复产。进行隐患整改和复工可以由分管副局长签字，复产由分管副县长签字才行。 （2）、证人张某甲的证言：证明县煤冶局法制股负责煤炭冶金行业的综合监管，煤炭安全监察站负责辖区内煤矿安全生产的现场监管。对煤矿的安全生产来讲，我们法制股主要负责需要立案的违法违规行为进行查处，而煤炭安全监察站主要负责对煤矿安全生产的现场监管和现场处罚。 今年3月27日，由黄某某副局长带队，我、黄某甲、培训中心主任陈某和协管生产技术的副主任科员贺某某会同煤炭安全监察站的工作人员分成三组一起对辖区内的煤矿进行了一次安全检查。后来黄某某副局长、黄某甲和煤炭安全监察站的熊某某于4月22日又对该矿进行了一次复查，发现还有很多隐患没有按期整改到位，详细情况见当天的检查记录。发现了哪些安全隐患，采取了哪些行政处罚措施我虽然看过，但记不清了。 某某煤矿这次复查后同意其复工的情况，按照谁检查谁负责的原则，检查是黄某甲、熊某某负责的，后由黄某某副局长签署了同意复工的意见。 （3）、证人黄某甲的证言：证明2015年4月22日，县煤冶局黄某某副局长和我，还有煤炭安全监察站的熊某某一起对某某煤矿进行了现场检查，此次检查主要针对湖南煤矿安监局湘潭分局2014年5月13日现场检查时发现该矿存在的30项安全隐患和县煤冶局2015年3月27日现场检查发现的25项安全隐患进行复查。经检查，该矿上述55项安全隐患没有整改到位。复工必须是证照齐全的合法矿井。某某煤矿只有矿长资格证暂时没有下发，其余的都有。 （4）、证人赵某乙的证言：证明安监站的工作主要是按照《煤炭安全规程》和《煤炭法》等相关法律法规和上下级文件的要求进行安全生产的情况进行检查和监督，及时发现煤矿的违法违规行为，并及时督促整改到位，对煤矿的违法违规行为还有进行处罚的权力。我们按规定对落水洞煤矿和某某煤矿进行了安全巡查，每个煤矿建立了安全检查台账，对发现的安全隐患下达了整改通知。 （5）、证人胡某的证言：证明我们主要依据《煤炭安全规程》和《煤炭法》等法律法规和上下级文件要求对煤矿进行安全监管。要检查煤矿地面的各项登记台账，包括出入井人员登记制度、绞车房运行日志、钢丝绳检测、瓦斯检测制度、水泵房运行日志等；要检查井下矿工是否存在违章作业的情况；要检查井下设备是否符合安全规程的要求；对井下发现的安全隐患要制作台账，下发整改通知书，督促煤矿整改落实等。 （6）、证人卢某某（某矿业有限公司法人代表）的证言：证明某某煤矿领导班子中，我没有安全资格证，矿长龙某某已经经过了培训但没有取得矿长资格证，安全矿长陈某丁有资格证，其他管理人员是否有资格证我不清楚，但已经向县煤冶局申报了培训计划。发生事故矿井提升绞车司机都没有取得特种人员作业证，但是已经申报了计划。 监管部门在下井检查过程中发现了有从业人员无证上岗现象，要求我们对所有从业人员必须先经过培训再上岗，没有采取其他处罚措施。因为煤矿从业人员的流动性大，陆陆续续有人来，也有人走，再加上培训人数达不到规模，所以存在有的从业人员没有经过培训就下井的现象，但是在下井之前矿里进行过简单的安全知识教育。 今年开工以来，事故提升绞车一直在使用，主要是运送维修材料和清理巷道时的废渣等。监管部门向我们提出过，要求我们更换该设备，我们跟监管部门说准备将提升绞车更换为皮带运输，他们同意了。4月1日，某丙煤矿安全监察站针对我矿人员定位系统和监控系统的安全隐患向我矿下达了停工通知书，在4月20日同意复工之前，井下有部分人员在井下进行维修作业。但是监管部门没有下井检查，不知道井下作业情况。根据我矿煤矿销售收入登记表，我矿自开工以来共销售煤2600多吨，主要是巷道维修煤，没有生产。 （7）、证人张某甲的证言：证明某某煤矿领导班子中，张某甲没有安全资格证，矿长龙某某已经经过了培训但没有取得矿长资格证，安全矿长陈某丁有资格证，其他管理人员是否有资格证张某甲不清楚。今年开工以来，事故提升绞车一直在使用，主要是运送维修材料和清理巷道时的废渣等。针对某某煤矿没有按期整改到位的情况，监管部门要求某某煤矿继续按期整改，没有采取其他措施。4月1日，某丙煤矿安全监察站针对某某煤矿人员定位系统和监控系统的安全隐患向矿里下达了停工通知书，在4月20日同意复工之前，井下有人员作业，主要是通风和排水。根据某某煤矿销售收入登记表，矿里自开工以来共销售煤2600多吨，主要是巷道维修煤，没有生产。 （8）、证人龙某某的证言：证明其是2015年4月1日担任矿长的。原来有矿长资格证，但是被吊销了，现在没有。县煤炭冶金局煤矿安全监察站也知道我没有矿长资格证。绞车工属于特种作业人员，他没有从业证，但我们煤矿内部对他进行过培训。安监站也应当知道这个情况，因为我们今年煤矿调整了领导班子，工人也进行了相应调整，他们通知我们报参加培训人员的名单。4月1日，煤监站对我们下达了停工通知书，是因为我们矿口的监控系统没搞好，两名生产队长在井下失踪了，监控没记录，存在安全隐患，这个监控现在也还没搞好。 事故绞车自从我矿节后开工以来一直在使用，主要是运送材料和提升废料。监管部门知道我们在使用，没有向我们提出要求停止使用该设备。“一坡三挡”的跑车防护装置安装未到位，提升绞车保险装置也只装了防止过卷装置。对于没有整改到位的安全隐患，监管部门要求我们继续整改，没有采取其他措施。4月22日，县煤冶局对我矿下达了复工通知书，同意我矿复工进行隐患整改，该复工通知书除了同意我矿进行井下隐患整改外，另外就是用于审批火工用品。实际上我们在3月份开工以来井下就已经开始有作业行为。 按照国家规定必须达到复工条件才能复工，但实际上我矿没有达到复工条件，一是我作为矿长还没有取得矿长资格证；二是对从业人员的培训不到位；三是该更换的设备没有进行更换。县局之所以同意我矿复工，是因为我矿向县局及煤安站反映过情况，讲了煤矿目前存在的实际困难，希望先复工进行隐患整改，培训按照计划进行，尽快将隐患整改到位，尽快复产。 （9）、证人龚某某的证言：证明某某煤矿自今年3月份开工以来，从业人员刚开始只有几十个人，到后来发生事故时已经有180人左右，具体数字不清楚。煤矿施工队分为采煤一队、二队、三队，三班倒下井主要进行井下维修。因为还没有复产通知书，并没有擅自组织煤炭生产。因为煤矿停工有半年之久，巷道垮塌，在清理巷道时有维修煤产出。 （10）、证人严某某的证言：证明根据行业规定，防护装置必须安设三组，已经安设了两组，还有一组未完工。在斜井口安装了阻车器，在斜井中间要安装捞车器，已经安装了两组，一组未完工。煤矿现在使用的直径为1米的提升机，只安装了防止过卷装置，防止过速装置等八个装置都没安装。并且按照现有的规定该提升机属于淘汰设备。 （11）、证人万某某的证言：证明其负责某某煤矿的生产、销售数据统计，同时兼任煤矿的会计，负责财务收支入账，2015年3月25日售出的40吨煤是承包给张某甲之前的积煤，销售收入统计表上的煤炭和矸石都是4.29事故前产的，只是有的是5月份才卖出去。今年开工至今总共产了2600多吨煤和矸石，卖了约48万元。 （12）、证人龙某乙的证言：证明他在煤矿是绞车司机，主要是开绞车。没有特种人员作业证，煤矿也没有进行培训，安监站的去年检查过他的证件，今年没有检查。事故发生当天本来是他开绞车，因为那天他亲戚家有事情，他请熊某甲代班。熊某甲帮他代班的情况，矿领导都知情。至于安监站的人，不清楚他们知道不知道。 （13）、证人熊某甲的证言：证明他在煤矿是个运输工，在井下运输材料，拖煤、拖渣。发生事故那天开绞车是帮龙某乙代班。今年一共代了四次班，每次代一个班，出事的那天，连续代了两个班。代班的事情龙某某和龚某某都知道，他们答复只要我们两人做得就行。煤矿今年没有对我进行培训，去年进行过一天培训，我没有从业资格证。安监站没有检查过我的证件， 4月29日中午1点多钟，我帮龙某乙代班开绞车，挂钩工刘某甲挂了七个材料斗车，在斗车下放的过程中，我和刘某甲都不知道斜井中有人，斜井中的人也没有向我发出信号，在绞车下放的过程中，钢丝绳断裂，斗车失控，直接撞死三人。我不知道矿里制度规定一次能挂几个斗。 （14）、证人黄某甲的证言：证明2015年我主要分管企业财税与安全生产线，对煤矿的安全生产我们政府主要根据属地原则进行综合监管。我主要是受镇长委托参加县煤冶局召开的安全生产例会，我在会上强调了各煤矿企业要重视安全生产工作，并对每个煤矿的实际情况提出了具体要求。煤监站要加强责任意识，杜绝事故发生，监管要到位，尽职尽责。煤矿企业或煤监站没有向政府反映过安全问题。4月1日，我督促煤监站对某某煤矿下达停工通知书。什么时候复工的我不清楚，直到4月26日我去督查才知道复工。 （15）、证人喻某某的证言：证明我们安管办负责协调和督促煤炭安全监察站搞好安全监管工作，我们去煤矿检查发现安全隐患时，只能督促煤炭安全监察站搞好安全整改，不能直接向煤矿下达整改通知书；煤矿安全监察站发现的安全隐患一般是直接向县煤冶局报告，只有当我们要求他们提供相关材料时，他们才向我们提供相关材料。另外，煤矿员工的安全培训和岗前培训都是由县煤冶局和煤炭安全监察站直接负责，我们安管办不参与。煤炭安全监察站也没向我们汇报过煤矿存在的安全隐患。 5．被告人的供述与辩解 （1）、被告人熊某某的供述与辩解：证明其自2005年6月开始，一直在煤炭安全监察站工作，并于2014年元月开始任副站长。其工作职责一是对煤矿日常生产的安全监管；二是及时发现煤矿安全生产隐患并督促整改落实等。 在今年（2015年）4月1日至今我和刘某某分片负责某丙煤矿、落水洞煤矿、某矿业有限公司某某煤矿的日常安全监管。 对煤矿安全进行日常监督的主要是矿领导班子是否成立，分工是否明确，责任是否到位；各种登记制度是否建立健全；煤矿的六大系统是否完善；检查从业人员和特种作业人员的上岗培训是否到位；矿领导带班下井制度是否到位；主要检查井下生产条件是否符合安全生产规范的要求等。 该矿停工期间，我和刘某某多次对该矿进行了地面巡查监管，没有发现其有井下作业的迹象。4月16日该矿向我站提出复工申请，我和刘某某4月20日对该矿存在的安全隐患进行了复查，发现除了部分人员定位系统不到位外，没有发现其他安全隐患，当日根据检查情况我站向该矿下达了复工通知书。4月22日我配合黄某某和黄某甲对该矿进行了复工验收（这次复工是针对煤矿春节后复工验收，有别于我站4月20日进行的复工验收）。现场记录和处理决定是我和黄某甲根据现场情况作出的，之后交分管领导黄某某审阅，他没有提出意见。当天下午，黄某甲将一份《安化县煤炭冶金局2015年节后复（工）产验收审查表》要我签字，我签字前，黄某某在“领导签字”一栏签署了“同意复工”的意见，我和黄某甲都在“验收人员”一栏签署了名字。之后，我和刘某某对该矿进行过安全检查，4月29日上午，我、刘某某陪同黄某某、张某甲对该矿进行了安全督查，我们检查离开后，发生了事故。 关于提升系统的隐患大致是五、六个。而对于这些隐患的处理，1、绞车属于淘汰设备这一隐患湘潭分局曾于2014年5月13日在检查中发现，并要求县煤冶局作为责任主体督促整改，县煤冶局没有交给我站处理，我们在2015年4月22日复查时发现这一隐患没有整改落实到位，至“4.29”事故发生时这一隐患仍未整改到位；2、绞车提升系统安全保护装置不齐全，这一隐患我在4月22日复查时也发现了，但是没有整改到位；3、钢丝绳这一隐患我检查过煤矿的检测记录，但是没有亲自检测过；4、事发巷道没有按规定设置躲避硐，这一隐患我在4月22日复查时也发现了，但是没有整改到位；5、绞车工和挂钩工没有特种作业人员资格证、煤矿矿长没有矿长资格证的情况我发现了，我要求该矿按要求进行整改，但是“4.29”事故发生时仍没有整改到位。 针对4月22日检查发现上述安全隐患，县局同意对该矿复工，其没有提出不同意见，4月22日后针对发现的上述安全隐患，其在对煤矿进行安全检查时口头上要求煤矿领导按要求整改落实到位，但没有采取其他措施。 “4.29”事故发生当日的挂钩工刘某甲和代班绞车司机熊某甲、原绞车司机龙某乙都没有相应证件，属于无证上岗。其对是否检查过该三名矿工的证件的情况没有印象。矿长龙某某在长沙进行了培训，但是没有发证，矿里其他管理人员的培训是和特种作业人员一起进行的，事故发生时都还没有进行培训。发现无证上岗的情况后，我曾多次口头要求煤矿采取措施，按规定及时培训到位，并要求下井工作人员都要持证上岗。 某某煤矿提升绞车属于国家明令淘汰的设备，2014年5月13日湘潭分局在检查时也明确提出限期10天整改到位，实际并没有整改到位。我们检查时，该绞车仍在使用。由于这项隐患是湘潭分局直接督促县煤冶局复查的，我虽然知情，但是湘潭分局是要求县局直接复查和整改的，没有明确我们安监站对这一隐患进行复查和整改。 对于绞车钢丝绳，也肉眼检查过，也检查过煤矿的钢丝绳检测记录，但是没有用专业工具检测过。我认为符合煤矿安全规程的要求。按规定井筒中30-50米要设置一个躲避硐，但实际上没有设置。提升绞车保险装置还有8个装置没安装到位。 今年4月22日我陪同县局黄某某、黄某甲去该矿检查发现了上述隐患，当时下达了检查记录和处罚决定书，由于县局是和我们一起下井的，县局对该矿存在的隐患是知情的，不存在向他们汇报的问题。处罚决定要求就检查发现的安全隐患责令煤矿限期整改到位，当时黄某某副局长也签字同意了。 我们在检查中没有发现煤矿有擅自组织生产的情况，因为该矿不具备组织煤炭生产的条件。“4.29”事发前，该矿200多人分三队三班倒在井下主要是巷道维修。 （2）、被告人刘某某的供述与辩解：证明某某煤矿现任矿长龙某某没有矿长资格证，但4月份已经到湘潭进行了培训，按照规定龙某某不能担任矿长。 对于某某煤矿此次发生事故的提升机是什么时候安装的、是否按照煤矿安全规程，安设了保险装置、今年提升机是否按照规定进行了检测、提升机的钢丝绳是什么时候安装的、是否按照规定进行了检测等问题均表示不清楚。 4月1日向煤矿下达停工通知书，是基于煤矿领导班子配备不齐，现场管理混乱，煤矿地面架空系统不能正常运行，出入井人员登记制度未严格落实到位而下达。4月20日，其和熊某某针对4月1日停工通知书所涉及的安全隐患，根据煤矿的申请报告进行了验收，同意复工。 今年煤矿对特种作业人员没有培训，煤矿已经向县煤冶局提出了培训申请，原计划“五一”假期后再进行培训。因为煤矿的实际情况，人员流动性较大，可能存在没有进行培训而下井的情况。煤矿对从业人员没有培训或培训不到位的情况，按照规程要求和职责，其应当向煤矿提出所有从业人员必须先培训再上岗，并督促煤矿培训到位。其并没向县煤冶局反映过此种情况，熊某某副站长是否反映其表示不清楚。 在与熊某某共同负责某某煤矿的监管时，没有明确的分工，两人共同负责。对于煤矿的日常监管，其主要职责是对煤矿安全生产的隐患进行排查，并督促煤矿整改落实，并对整改落实情况进行复查。对于节后开工的煤矿，必须取得复工通知书以后才能下井进行隐患整改，但是某某煤矿是否符合复工的条件其表示并不清楚，那是由局里决定的。 （3）、被告人黄某某的供述与辩解：证明其分管安全生产工作，主要职责是传达贯彻落实会议精神，制定文件和实施方案；部署安排相关站所工作，明确责任；带队对煤矿进行安全生产检查及煤矿的生产技术改造及改制等工作；组织对煤矿进行行政执法。对煤矿的安全监管主要的落实方式是召开相关的会议，落实相关人员责任；进行安全检查和督促隐患整改并对违法行为进行处罚等。 3月27日，我、袁某某、贺某某、陈某一组对某某煤矿进行下井检查。一是对煤矿下达了现场处理决定书，对能够立即整改到位的责令立即整改到位，不能立即整改到位的，责令限期整改到位；二是我组织召开现场办公会，对隐患整改进行了明确安排，督促煤矿落实主体责任，法制股、煤安站、生技股加强督促，包矿安监员落实监管责任。 4月22日，我们组织对某某煤矿安全隐患再次进行复查时，煤矿还有部分没有整改到位，我明确要求煤矿继续整改，相关责任人员强化监管，落实责任。巷道内一坡三挡的跑车防护装置没有到位，井下作业人员的培训也没有到位。我在3月27日下井检查中已经发现有这种情况了，要求未经培训人员立即停止作业，并在4月29日煤矿现场会议中，对未经培训人员必须停止一切作业立即送培或换人。（会议记录） 根据相关规定对没有进行安全培训而下井的情况，应该责令停止作业，限期改正，进行相关处罚，但是因为煤矿开工时间太短，煤炭行业不景气，煤矿资金紧张。现场检查人员没有提出处罚意见。3月27日发现的没有经过培训的人员已经停止作业，对煤矿和安全员及监管人员提出了要求。 矿长已经在省里进行了培训合格，办证程序已经进入省窗口，但矿长资格证还没下发。其他有个别人员没有安全资格证。我在会议中明确提出对于管理人员要做到应培尽培，培训中心要根据市局培训计划制定出培训计划，搞好培训。 对于湘潭监察分局在某某煤矿检查责令停止使用，限令整改到位，对淘汰绞车进行更换。但是没有整改到位。因为煤矿准备使用皮带运输，煤矿拿出了计划准备在5月13日之前更换。 同意该矿复工的主要内容是进行隐患整改，如果不复工整改隐患，那么所有的隐患无法整改到位，该矿不可能复产。 在检查时，其对煤矿的设备没有进行过检查检测，只负责检查他们的台账，对设备的检查或检测由煤矿自己请专门的技术人员或部门来检测。技术方面、具体业务方面均由现场监管人员和技术人员负责落实。该煤矿通过整改达标后，不属于复工矿井，是复产矿井，其签字同意复工只是复工对安全隐患进行整改，并且明确先复工整改安全隐患，再验收合格后返还安全生产许可证，再进行复产验收。 煤冶局法制股行政执法，上级规定要求每个季度对辖区内煤矿进行安全检查，对煤矿的违法违规行为可以进行行政处罚；对煤安站不能处理的违法违规行为，可以申请县局进行处罚，煤安站根据局里的授权，也可以直接对煤矿的违法违规行为给予行政处罚，并下达了年度处罚任务。在4月22日的复查中，煤矿还有部分没有整改到位。我们继续暂扣安全生产许可证，在复产之前禁止煤矿组织生产，督促煤矿继续落实整改任务。针对这种情况，法制股可以进行行政处罚，但去年5月份已经进行过一次行政处罚，今年又开工不久，所以未进行行政处罚。同意复工验收审查表的审批程序是首先由现场检查人员提出意见，法制股、生技股、煤安站参加的相关人员进行讨论研究确定后，最终由我审批。 6．鉴定意见 安化某矿业有限公司某某煤矿“4.29”较大运输事故专家鉴定报告：证实“4.29”事故发生的原因：直接原因为某某煤矿暗主斜井提升时，钢丝绳严重锈蚀，局部严重磨损，有明显断丝，没有及时更换；违反规定超挂矿车，超负荷提升；斜井提升时未执行严禁行人的规定，致使发生本次断绳跑车死亡3人的较大运输事故。 （1）、提升绞车的钢丝绳已经严重锈蚀，没有更换，其使用和管理不符合《煤矿安全规程》第408条的要求。 （2）、钢丝绳未进行定期检查，违反《煤矿安全规程》第四百零二条规定。 （3）、在暗主斜井井巷内未安设跑车防护装置；在井口变坡点下设置的挡车栏正在安装。 （4）、暗主斜井提升绞车JTKB-1.0＊0.8W为淘汰设备。 （9）、违反《煤矿安全规程》第六条第一款“煤矿企业必须对职工进行安全培训。未经安全培训的，不得上岗作业。”、第三款“特种作业人员必须按国家有关规定培训合格，取得操作资格证书。”的规定，信号工和把钩工（是同一人）未经培训；绞车司机未按规定进行培训，无证上岗。 ", "裁判分析过程": "本院认为，被告人熊某某系国家工作人员，根据有关法律、法规及规范性文件的规定，其作为县煤炭冶金局某丙煤矿安全监察站副站长，某某煤矿安全监管第一责任人，对某某煤矿负有安全监管的法定职责，但其在任职期间未认真履行职责，安全监管执法不严格，工作中玩忽职守，对某某煤矿安全隐患整改跟踪督促不力，特种作业人员无证上岗、违规操作，最终酿成安全事故，造成三人死亡，直接经济损失达230余万元，致使国家和人民利益遭受重大损失，其行为与后果之间具有刑法上的因果关系，已构成玩忽职守罪，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人熊某某关于其不构成玩忽职守罪的辩解，与查明的事实不符，其辩解本院不予支持；其辩护人陈国晖提出的关于“公诉机关指控被告人熊某某犯玩忽职守罪，事实不清、证据不足，应宣告被告人熊某某无罪”的辩护意见。本院认为被告人熊某某作为安化县煤炭冶金局某丙煤矿安全监察站副站长，某某煤矿安全监管第一责任人，对于“特种作业人员无证上岗、违规操作”造成了安全事故，应追究其法律责任，故其辩护意见与客观事实和法律规定不符，本院依法不予采纳。 被告人刘某某系国家工作人员，根据有关法律、法规及规范性文件的规定，其作为安化县煤炭冶金局某丙煤矿安全监察站安监员，某某煤矿安全监管包干负责人，该矿安全监管第一责任人，对某某煤矿负有安全监管的法定职责，但其在任职期间未认真履行职责，安全监管执法不严格，工作中玩忽职守，对某某煤矿安全隐患整改跟踪督促不力，特种作业人员无证上岗、违规操作，最终酿成安全事故，造成三人死亡，直接经济损失达230余万元，致使国家和人民利益遭受重大损失，其行为与后果之间具有刑法上的因果关系，已构成玩忽职守罪，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人刘某某关于其不构成玩忽职守罪的辩解，与查明的事实不符，其辩解本院不予支持；其辩护人肖球林提出的关于“公诉机关指控被告人刘某某犯玩忽职守罪的亊实不清、证据不足、无法律依据，应宣告刘某某无罪”的辩护意见，本院认为被告人刘某某作为安化县煤炭冶金局某丙煤矿安全监察站安监员，某某煤矿包干责任人之一，该矿安全监管第一责任人，对于“特种作业人员无证上岗、违规操作”造成了安全事故，应追究其法律责任，故其辩护意见与客观事实和法律规定不符，本院依法不予采纳。 被告人黄某某系国家工作人员，根据有关法律、法规及规范性文件的规定，其作为县煤炭冶金局分管安监站、煤管站和培训中心的领导，负有督促工作人员有效落实煤矿安全监管责任的法定职责，但其在任职期间未认真履行职责，安全监管执法不严格，工作中玩忽职守，对分管工作督促检查不力，特种作业人员无证上岗、违规操作，最终酿成安全事故，造成三人死亡，直接经济损失达230余万元，致使国家和人民利益遭受重大损失，其行为与后果之间具有刑法上的因果关系，已构成玩忽职守罪，犯罪事实清楚，证据确实、充分，应当以玩忽职守罪追究其刑事责任。被告人黄某某和其辩护人罗斌提出关于其不构成玩忽职守罪的辩解，经查，被告人黄某某在其职责范围内，对分管工作督促检查不力，特种作业人员无证上岗、违规操作，造成了三人死亡的重大事故，其辩解理由与查明的客观事实不符，其辩解本院不予支持。 综上，被告人熊某某、刘某某、黄某某玩忽职守，致使公共财产、国家和人民利益遭受重大损失，依法应当以玩忽职守罪追究其刑事责任，公诉机关指控的罪名成立。鉴于本案“4.29”事故发生在安全隐患整改期间，存在某某煤矿管理不到位，责任分散，且事故发生后，赔偿等善后工作处置妥当，直接责任人和主要责任人均已受到刑事处罚，没有造成重大社会影响等多个酌情从轻处罚的量刑情节，且三被告人庭审后主动悔过，自愿认罪，有悔罪表现，三被告人的犯罪情节轻微，均不需要判处刑罚，可以免予刑事处罚。据此，依据《中华人民共和国刑法》三百九十七条第一款、第六十一条、第三十七条之规定，经本院审判委员会讨论决定，判决如下：", "判决结果": " 一、被告人熊某某犯玩忽职守罪，免予刑事处罚； 二、被告人刘某某犯玩忽职守罪，免于刑事处罚； 三、被告人黄某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向益阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长曹绍华 审判员张梅忠 人民陪审员颜艳云 二〇一六年六月六日 代理书记员胡凯欣", "法律法条": " + 《中华人民共和国刑法》第三十七条 + 《中华人民共和国刑法》第三百九十七条第一款 + 《中华人民共和国刑法》第六十一条"}