{"全文": "北京市高级人民法院 民事裁定书 （2018）京民申376号 再审申请人（一审原告、二审上诉人）：北京昊华能源股份有限公司长沟峪煤矿，营业场所北京市房山区周口店地区周口店村。 负责人：董永站，矿长。 委托诉讼代理人：张旭，北京市博维律师事务所律师。 委托诉讼代理人：米来福，北京市博维律师事务所律师。 被申请人（一审被告、二审被上诉人）：北京市房山区南窖乡人民政府，住所地北京市房山区南窖乡南窖村。 法定代表人：张喜利，乡长。 再审申请人北京昊华能源股份有限公司长沟峪煤矿（以下简称昊华公司长沟峪煤矿）因与被申请人北京市房山区南窖乡人民政府（以下简称南窖乡政府）联营合同纠纷一案，不服北京市第二中级人民法院（2017）京02民终7590号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。 昊华公司长沟峪煤矿申请再审称，请求撤销二审判决并依法改判支持我公司的诉讼请求。理由为：（一）南窖乡政府是联营合同的合同相对人，根据合同相对性的原则，其应当承担赔偿责任。（二）一、二审法院认为原煤开采合同的主体已经变更，我公司认为法院未查清此案的事实。（三）南窖乡政府应当按照联营合同约定的内容承担赔偿责任。（四）二审法院在审理过程中已经发现原一审法院判决认定的事实存在错误，但并未依据职权提起审判监督程序，更未及时对错误判决进行纠正，自行作出了维持原判的终审判决，是错误的。昊华公司长沟峪煤矿依据《中华人民共和国民事诉讼法》第二百条第二项、第六项的规定申请再审。 本院经审查认为，关于昊华公司长沟峪煤矿就其支付的赔偿款808650元是否有权向南窖乡政府追偿的问题。首先，该款是基于履行生效的（2014）房民初字第13339号和（2015）二中民终字第08277号民事判决确定的义务而支付的，上述生效判决认定《联营合同》的乙方南窖乡政府后期已经变更为南窖资产中心，应由南窖资产中心承继《联营合同》的权利义务，故判决南窖资产中心支付董长有工伤死亡后的相关赔偿金808650元，昊华公司长沟峪煤矿承担连带赔偿责任。根据生效判决认定的事实及履行义务的性质，昊华公司长沟峪煤矿在履行完赔偿义务后向非判决确定的责任承担人南窖乡政府追偿，缺乏合法依据。其次，410联营煤矿虽由昊华公司长沟峪煤矿与南窖乡政府联营组建，但在实际履行中，联营合同的乙方先后变更为南窖乡经济委员会、南窖乡农工商公司、南窖资产中心。根据房山区政府《关于长阳镇等9家农工商公司变更为资产经营公司的批复》、南窖资产中心2000年度的《企业法人年检报告书》以及南窖资产中心、410联营煤矿与另一工人杨中响签订的《工伤待遇处理协议书》记载的内容，《联营合同》的乙方已经实际变更为南窖资产中心。虽然2003年度的《原煤开采合同》的乙方仍为南窖乡政府，但亦不能再依《联营合同》向南窖乡政府主张权利。再次，根据昊华公司长沟峪煤矿与北京鑫华双安煤炭有限公司（以下简称鑫华公司）签订的《关于使用长沟峪煤矿原安子采区＋150米水平大巷的协议》记载以及鑫华公司成立的背景情况，鑫华公司的前身是410联营煤矿，系为解决410联营煤矿关闭后的历史遗留问题组建，而鑫华公司的投资人为昊华公司长沟峪煤矿和南窖资产中心。因此，因410联营煤矿职工工伤死亡后的赔偿责任，不应由非410联营煤矿承继者或其投资人的南窖乡政府承担。综上，一、二审法院对于昊华公司长沟峪煤矿向南窖乡政府追偿赔偿金的诉讼请求不予认定和支持，并无不当。昊华公司长沟峪煤矿的再审申请缺乏充分的事实与法律依据，不符合《中华人民共和国民事诉讼法》第二百条第二项、第六项规定的情形，本院不予支持。 依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款的规定，裁定如下： 驳回北京昊华能源股份有限公司长沟峪煤矿的再审申请。 审判长姜春玲 审判员王士欣 审判员程占胜 二〇一八年三月三十日 法官助理刘娜 书记员刘寒飞 ", "文首": "北京市高级人民法院 民事裁定书 （2018）京民申376号 ", "标准法院名称": "北京市高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）：北京昊华能源股份有限公司长沟峪煤矿，营业场所北京市房山区周口店地区周口店村。 负责人：董永站，矿长。 委托诉讼代理人：张旭，北京市博维律师事务所律师。 委托诉讼代理人：米来福，北京市博维律师事务所律师。 被申请人（一审被告、二审被上诉人）：北京市房山区南窖乡人民政府，住所地北京市房山区南窖乡南窖村。 法定代表人：张喜利，乡长。", "案件基本情况": " 昊华公司长沟峪煤矿申请再审称，请求撤销二审判决并依法改判支持我公司的诉讼请求。理由为：（一）南窖乡政府是联营合同的合同相对人，根据合同相对性的原则，其应当承担赔偿责任。（二）一、二审法院认为原煤开采合同的主体已经变更，我公司认为法院未查清此案的事实。（三）南窖乡政府应当按照联营合同约定的内容承担赔偿责任。（四）二审法院在审理过程中已经发现原一审法院判决认定的事实存在错误，但并未依据职权提起审判监督程序，更未及时对错误判决进行纠正，自行作出了维持原判的终审判决，是错误的。昊华公司长沟峪煤矿依据《中华人民共和国民事诉讼法》第二百条第二项、第六项的规定申请再审。 ", "裁判分析过程": "本院经审查认为，关于昊华公司长沟峪煤矿就其支付的赔偿款808650元是否有权向南窖乡政府追偿的问题。首先，该款是基于履行生效的（2014）房民初字第13339号和（2015）二中民终字第08277号民事判决确定的义务而支付的，上述生效判决认定《联营合同》的乙方南窖乡政府后期已经变更为南窖资产中心，应由南窖资产中心承继《联营合同》的权利义务，故判决南窖资产中心支付董长有工伤死亡后的相关赔偿金808650元，昊华公司长沟峪煤矿承担连带赔偿责任。根据生效判决认定的事实及履行义务的性质，昊华公司长沟峪煤矿在履行完赔偿义务后向非判决确定的责任承担人南窖乡政府追偿，缺乏合法依据。其次，410联营煤矿虽由昊华公司长沟峪煤矿与南窖乡政府联营组建，但在实际履行中，联营合同的乙方先后变更为南窖乡经济委员会、南窖乡农工商公司、南窖资产中心。根据房山区政府《关于长阳镇等9家农工商公司变更为资产经营公司的批复》、南窖资产中心2000年度的《企业法人年检报告书》以及南窖资产中心、410联营煤矿与另一工人杨中响签订的《工伤待遇处理协议书》记载的内容，《联营合同》的乙方已经实际变更为南窖资产中心。虽然2003年度的《原煤开采合同》的乙方仍为南窖乡政府，但亦不能再依《联营合同》向南窖乡政府主张权利。再次，根据昊华公司长沟峪煤矿与北京鑫华双安煤炭有限公司（以下简称鑫华公司）签订的《关于使用长沟峪煤矿原安子采区＋150米水平大巷的协议》记载以及鑫华公司成立的背景情况，鑫华公司的前身是410联营煤矿，系为解决410联营煤矿关闭后的历史遗留问题组建，而鑫华公司的投资人为昊华公司长沟峪煤矿和南窖资产中心。因此，因410联营煤矿职工工伤死亡后的赔偿责任，不应由非410联营煤矿承继者或其投资人的南窖乡政府承担。综上，一、二审法院对于昊华公司长沟峪煤矿向南窖乡政府追偿赔偿金的诉讼请求不予认定和支持，并无不当。昊华公司长沟峪煤矿的再审申请缺乏充分的事实与法律依据，不符合《中华人民共和国民事诉讼法》第二百条第二项、第六项规定的情形，本院不予支持。 依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款的规定，裁定如下：", "判决结果": " 驳回北京昊华能源股份有限公司长沟峪煤矿的再审申请。", "文尾": " 审判长姜春玲 审判员王士欣 审判员程占胜 二〇一八年三月三十日 法官助理刘娜 书记员刘寒飞 ", "法律法条": " + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十三条 + 《中华人民共和国民事诉讼法》第二百条第（六）项 + 《中华人民共和国民事诉讼法》第二百条第（二）项 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}