{"全文": "江苏省徐州市中级人民法院 民事判决书 （2013）徐民终字第1629号 上诉人（原审原告）李通华。 委托代理人杨帆。 委托代理人陈娇。 被上诉人（原审被告）牛自才。 被上诉人（原审被告）徐州公路运输集团有限责任公司新沂分公司，住所地新沂市新安镇徐海路109号。 法定代表人张贻明，该公司总经理。 委托代理人张春浦。 被上诉人（原审被告）中国人民财产保险股份有限公司新沂支公司，住所地新沂市新安镇市府路55号。 负责人许沂东，该公司总经理 委托代理人刘猛。 委托代理人朱高锋。 上诉人李通华因机动车交通事故责任纠纷一案，不服江苏省新沂市人民法院（2013）新民初字第1010号民事判决，向本院提起上诉。本院立案受理后，依法组成合议庭，公开开庭审理了本案。上诉人李通华的委托代理人杨帆、陈娇，被上诉人徐州公路运输集团有限责任公司新沂分公司的委托代理人张春浦，被上诉人中国人民财产保险股份有限公司新沂支公司（以下简称“人保新沂支公司”）的委托代理人刘猛、朱高锋到庭参加诉讼。被上诉人牛自才经本院合法传唤，无正当理由未到庭参加诉讼。本案现已审理终结。 原审法院经审理查明：2012年5月10日13时10分，牛自才驾驶苏C39296号轿车，在新沂市新安镇新苑小区门前地段起步行车时，刮撞道路南侧的李通华，致李通华受伤。该事故经新沂市公安局交通巡逻警察大队认定，牛自才负事故全部责任，李通华无责任。 李通华受伤后即到新沂市人民医院门诊进行清创缝合后即住院治疗15天。经诊断，李通华的损伤为“右肘后辗挫伤”。2012年5月25日，李通华伤情好转出院。当时，其右肘伤口已拆线，愈合良好，无红肿，关节活动尚可。医嘱：继续治疗、定期复查、不适随诊。2012年5月29日，该院为李通华出具病情证明书，说明了李通华的伤情，并建议：继续休息治疗，陪护一人，加强营养。此次诊疗，李通华支出了门诊医疗费289元，其余住院医疗费用由牛自才及徐运集团新沂分公司支付。 2012年5月28日，李通华因发热伴全身皮疹三天到新沂市人民医院分院住院治疗，经该院诊断，李通华的病情为“多形红斑”。2012年5月30日，因病情严重，该院建议李通华转上级医院治疗，李通华遂出院，并于次日到徐州市中医院住院治疗。经该院诊断，李通华的病情为“重症多形红斑”，其右肘伤口已结痂愈合，痂皮大部脱落。2012年6月26日，李通华出院，医嘱：注意休息，忌辛辣刺激饮食；带药出院，巩固治疗；不适复诊。后该院又为李通华出具病情诊断证明，说明李通华病情，并建议，避免再次应用可疑药物，休息一个月，忌辛辣刺激饮食；带药出院，继续治疗；不适复诊。此后，李通华多次到新沂市中医院、徐州市中医院及徐州市第一人民医院眼科进行门诊治疗。 原审法院另查明：牛自才驾驶的苏C39226号系徐运集团新沂分公司所有，牛自才系徐运集团新沂分公司工作人员，在驾驶车辆执行工作任务时发生本案交通事故。苏C39226号车辆在人保新沂支公司投保了交强险和商业第三者责任保险，本案事故发生在保险期间内。 原审法院认为：牛自才驾驶机动车上道路行驶，起步行车时对路面情况观察疏忽，其违法驾驶行为是造成李通华人身损害的全部原因力，主观上具有过错，应对李通华的损害承担全部赔偿责任。由于牛自才是在执行工作任务时造成李通华损害，因此其用人单位即徐运集团新沂分公司应当对李通华的损害承担赔偿责任。由于人保新沂支公司为苏C39226号车辆承保了交强险和商业第三者责任保险，本案交通事故发生在保险期间内，因此人保新沂支公司应首先在交强险责任限额内承担赔偿责任，不足部分由其根据商业第三者责任保险的保险合同予以赔偿，仍有不足的，由徐运集团新沂分公司承担赔偿责任。 对于李通华主张的各项损失，原审法院认为，新沂市人民医院分院的住院病案记载，李通华以“发热伴全身皮疹3天”为主诉入院治疗，出院诊断结论为“多形红斑”。徐州市中医院的住院病案记载，李通华以“全身皮肤泛发红斑丘疹5天”为主诉入院治疗，在入院体格检查中发现李通华“右肘部伤口已结痂愈合，痂皮大部脱落”，出院中医诊断结论为“猫眼疮”、西医诊断结论为“重症多形红斑”。徐州市第一人民医院眼科门诊病历也表明李通华在该院治疗的是其眼部疾病。李通华所举的证据不足以证实本案交通事故及其所造成的损害对李通华除2012年5月10日至2012年5月25日在新沂市人民医院住院治疗之外的其余门诊、住院治疗各种疾病的发作及加重存在诱导等直接或间接因果关系，故对于李通华除2012年5月10日至2012年5月25日在新沂市人民医院住院治疗的相关损失之外的其余损失，不予支持。根据李通华因本案交通事故所致损伤的伤情，结合医疗机构的建议，酌定李通华自2012年5月25日出院后的误工、护理、营养期限分别均为14天。李通华因交通事故致伤就诊治疗必然产生交通费，结合李通华就医地点、因伤治疗等情况，酌定为200元。根据李通华的主张及其提供的相关证据和有关规定，李通华因本案交通事故造成的各项损失应确定为：医疗费289元、营养费348元（12元／天×（15天＋14天））、住院伙食补助费270元（18元／天×15天）、误工费969.47元（12202元／年÷365天×（15天＋14天））、护理费969.47元（12202元／年÷365天×（15天＋14天））、交通费200元，合计3045.94元。综上，人保新沂支公司应在交强险责任限额内赔偿李通华医疗费289元、营养费348元、住院伙食补助费270元、误工费969.47元、护理费969.47元、交通费200元，合计3045.94元。牛自才在本案中不应承担赔偿责任，徐运集团新沂分公司在本案中无需承担赔偿责任。李通华超出以上范围外的请求，无事实和法律依据，原审法院不予支持。原审法院遂判决如下：一、中国人民财产保险股份有限公司新沂支公司于本判决生效后十日内赔偿李通华医疗费、营养费、住院伙食补助费、误工费、护理费、交通费等各项损失合计3045.94元。二、驳回李通华的其他诉讼请求。 上诉人李通华不服上述民事判决，提起上诉称：1、2012年5月26日李通华出院后的当晚就出现发热、浑身不适等问题，并到新沂市人民医院分院住院治疗。2、病情经诊断为“重症多型红斑”，是由交通事故造成李通华损伤产生的并发症，与交通事故存在因果关系。3、一审认定的误工、护理、营养期限及交通费均不合理。综上，请求二审发回重审或依法改判被上诉人赔偿李通华的全部损失。 被上诉人人保新沂支公司答辩称：上诉人对于第二次治疗要求赔偿没有合理的法律依据，也不能证明与本案的关联性，不属于交通事故赔偿范围之内，不应承担赔偿责任。 被上诉人徐州公路运输集团有限责任公司新沂分公司答辩称：同上述保险公司的意见。 被上诉人牛自才未答辩。 本案的争议焦点是：李通华要求赔偿因“重症多型红斑”产生的各项损失与涉案交通事故之间是否存在因果关系。 一审查明的事实与二审审理查明的事实一致。 二审另查明：二审期间上诉人李通华申请就其“重症多型红斑”病情与治疗涉案交通事故损失之间是否存在因果关系进行司法鉴定。经本案当事人共同选定鉴定机构，本院于2013年11月25日委托徐州市中心医院司法鉴定所对上述委托事项进行鉴定，鉴定意见为李通华所患“重症多型红斑”符合药物过敏所致的皮疹，与治疗交通事故损伤之间存在因果关系。李通华为此预交鉴定费1000元。针对上述司法鉴定意见书，经质证，李通华对该司法鉴定无异议，人保新沂支公司对鉴定意见书的真实性无异议，但对鉴定机构是否具备鉴定委托事项的鉴定资质以及鉴定意见均有异议。徐州公路运输集团有限责任公司新沂分公司及牛自才经本院合法传唤，未到庭质证。 二审期间人保新沂支公司针对上述司法鉴定意见书提出异议，并提出鉴定申请，请求事项为“李通华的重症多型红斑病情与医疗机构使用“胸腺肽”是否存在关联及多型红斑与交通事故致伤参与度”，认为胸腺肽药物非治疗交通事故致伤适用药物，而此药物的副作用与李通华的病情完全相符，故申请重新鉴定。 除上述司法鉴定意见外，二审期间各方当事人均未提供新的证据。 本院认为：一、关于涉案赔偿损失数额的确定问题。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条之规定，受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。本案中，李通华因2012年5月10日牛自才驾驶苏C39226号车辆违反交通安全致其受伤。根据徐州市中心医院司法鉴定所出具的司法鉴定意见，李通华因交通事故致右肘后碾挫伤，伤后经予以清创缝合以及左氧氟沙星、胸腺肽、头孢西丁钠、长春西汀等治疗，后李通华的双肘部出现红斑丘疹，次日皮疹渐多，被诊断为“重症多型红斑”，该病情符合药物过敏所致的皮疹，与治疗交通事故损失有因果关系。因此，李通华诉称由涉案事故赔偿义务人承担其因患“重症多型红斑”产生的损失，有事实和法律依据。根据李通华提供的住院病历、医药费收据、医药费用明细、病情诊断证明、交通票据等证据，能够认定李通华因涉案事故及重症多型红斑病情治疗需要，于2012年5月28日至5月30日在新沂市人民医院分院、以及2012年5月31日至2012年6月26日在徐州市中医院南京中医药大学附属医院住院治疗，住院共计44天，住院期间需人员护理，并需加强营养。基于以上事实，对李通华所主张的医疗费41365.35元、误工费1036元、护理费1980元、住院伙食补助费792元、营养费528元等合计45701.35元，本院予以支持。考虑到李通华住院、转院及出院等通行的合理需要，酌定交通费200元。此外，李通华在2012年5月10日支付的医疗费289元，系因事故损伤产生，本院予以认定。因鉴定李通华所患“重症多型红斑”与治疗交通事故损伤之间的因果关系而支付的鉴定费1000元，本院予以认定。综上，本院对李通华因交通事故所产生的以上各项费用共计47190.35元，予以支持，依法应由赔偿义务人予以承担。 二、关于本案赔偿义务的承担问题。鉴于涉案苏C39226号车辆系徐运集团新沂分公司所有，牛自才系徐运集团新沂分公司工作人员，在驾驶车辆执行工作任务时发生本案交通事故，且该车辆在人保新沂支公司同时投保了机动车第三者责任强制保险和第三者责任商业保险。因此，按照《中华人民共和国道路交通安全法》第七十六条、以及《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第第十六条之规定，应按照以下顺序承担赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依法由侵权人予以赔偿。本案中所投保第三者责任商业险的限额为50万元。综上，应由人保新沂支公司在交强险范围内赔偿医疗费1万元、误工费1036元、护理费1980元、住院伙食补助费792元、营养费528元、交通费200元、鉴定费1000元，合计15536元；在第三者责任商业保险范围内承担31654.35元。 此外，人保新沂支公司虽提出重新鉴定申请，但根据《最高人民法院关于民事诉讼证据的若干规定》第二十七条之规定，本院认为徐州市中心医院司法鉴定所对涉案委托事项进行的司法鉴定意见可予采信，对人保新沂支公司提出的重新鉴定申请，本院不予准许。 综上，因二审期间出现新的证据，导致本院认定事实与一审认定事实不一致，一审判决应予变更，上诉人李通华的合法诉求，应予支持。根据《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项、《最高人民法院关于民事诉讼证据的若干规定》第四十六条之规定，判决如下： 一、撤销江苏省新沂市人民法院（2013）新民初字第1010号民事判决； 二、中国人民财产保险股份有限公司新沂支公司于本判决生效后十日内在交强险责任限额范围内给付李通华医疗费10000元、误工费1036元、护理费1980元、住院伙食补助费792元、营养费528元、交通费200元、鉴定费1000元，合计15536元；在第三者责任商业保险范围内给付李通华医疗费31654.35元。以上总计47190.35元。 三、驳回上诉人李通华的其他上诉请求。 如果未按本判决指定的期限履行给付义务，依照《中华人民共和国民事诉讼法》第二百五十三条之规定，应当加倍支付迟延履行期间的债务利息。 一审案件受理费331元，由中国人民财产保险股份有限公司新沂支公司负担；二审案件受理费400元，由中国人民财产保险股份有限公司新沂支公司负担（一、二审案件受理费李通华均已预交，由中国人民财产保险股份有限公司新沂支公司与案款一并支付给李通华）。 本判决为终审判决。 审判长黄政 审判员周向前 代理审判员王素芳 二〇一三年十二月十八日 书记员汪惠 ", "文首": "江苏省徐州市中级人民法院 民事判决书 （2013）徐民终字第1629号 ", "标准法院名称": "江苏省徐州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）李通华。 委托代理人杨帆。 委托代理人陈娇。 被上诉人（原审被告）牛自才。 被上诉人（原审被告）徐州公路运输集团有限责任公司新沂分公司，住所地新沂市新安镇徐海路109号。 法定代表人张贻明，该公司总经理。 委托代理人张春浦。 被上诉人（原审被告）中国人民财产保险股份有限公司新沂支公司，住所地新沂市新安镇市府路55号。 负责人许沂东，该公司总经理 委托代理人刘猛。 委托代理人朱高锋。", "案件基本情况": " 原审法院经审理查明：2012年5月10日13时10分，牛自才驾驶苏C39296号轿车，在新沂市新安镇新苑小区门前地段起步行车时，刮撞道路南侧的李通华，致李通华受伤。该事故经新沂市公安局交通巡逻警察大队认定，牛自才负事故全部责任，李通华无责任。 李通华受伤后即到新沂市人民医院门诊进行清创缝合后即住院治疗15天。经诊断，李通华的损伤为“右肘后辗挫伤”。2012年5月25日，李通华伤情好转出院。当时，其右肘伤口已拆线，愈合良好，无红肿，关节活动尚可。医嘱：继续治疗、定期复查、不适随诊。2012年5月29日，该院为李通华出具病情证明书，说明了李通华的伤情，并建议：继续休息治疗，陪护一人，加强营养。此次诊疗，李通华支出了门诊医疗费289元，其余住院医疗费用由牛自才及徐运集团新沂分公司支付。 2012年5月28日，李通华因发热伴全身皮疹三天到新沂市人民医院分院住院治疗，经该院诊断，李通华的病情为“多形红斑”。2012年5月30日，因病情严重，该院建议李通华转上级医院治疗，李通华遂出院，并于次日到徐州市中医院住院治疗。经该院诊断，李通华的病情为“重症多形红斑”，其右肘伤口已结痂愈合，痂皮大部脱落。2012年6月26日，李通华出院，医嘱：注意休息，忌辛辣刺激饮食；带药出院，巩固治疗；不适复诊。后该院又为李通华出具病情诊断证明，说明李通华病情，并建议，避免再次应用可疑药物，休息一个月，忌辛辣刺激饮食；带药出院，继续治疗；不适复诊。此后，李通华多次到新沂市中医院、徐州市中医院及徐州市第一人民医院眼科进行门诊治疗。 原审法院另查明：牛自才驾驶的苏C39226号系徐运集团新沂分公司所有，牛自才系徐运集团新沂分公司工作人员，在驾驶车辆执行工作任务时发生本案交通事故。苏C39226号车辆在人保新沂支公司投保了交强险和商业第三者责任保险，本案事故发生在保险期间内。 原审法院认为：牛自才驾驶机动车上道路行驶，起步行车时对路面情况观察疏忽，其违法驾驶行为是造成李通华人身损害的全部原因力，主观上具有过错，应对李通华的损害承担全部赔偿责任。由于牛自才是在执行工作任务时造成李通华损害，因此其用人单位即徐运集团新沂分公司应当对李通华的损害承担赔偿责任。由于人保新沂支公司为苏C39226号车辆承保了交强险和商业第三者责任保险，本案交通事故发生在保险期间内，因此人保新沂支公司应首先在交强险责任限额内承担赔偿责任，不足部分由其根据商业第三者责任保险的保险合同予以赔偿，仍有不足的，由徐运集团新沂分公司承担赔偿责任。 对于李通华主张的各项损失，原审法院认为，新沂市人民医院分院的住院病案记载，李通华以“发热伴全身皮疹3天”为主诉入院治疗，出院诊断结论为“多形红斑”。徐州市中医院的住院病案记载，李通华以“全身皮肤泛发红斑丘疹5天”为主诉入院治疗，在入院体格检查中发现李通华“右肘部伤口已结痂愈合，痂皮大部脱落”，出院中医诊断结论为“猫眼疮”、西医诊断结论为“重症多形红斑”。徐州市第一人民医院眼科门诊病历也表明李通华在该院治疗的是其眼部疾病。李通华所举的证据不足以证实本案交通事故及其所造成的损害对李通华除2012年5月10日至2012年5月25日在新沂市人民医院住院治疗之外的其余门诊、住院治疗各种疾病的发作及加重存在诱导等直接或间接因果关系，故对于李通华除2012年5月10日至2012年5月25日在新沂市人民医院住院治疗的相关损失之外的其余损失，不予支持。根据李通华因本案交通事故所致损伤的伤情，结合医疗机构的建议，酌定李通华自2012年5月25日出院后的误工、护理、营养期限分别均为14天。李通华因交通事故致伤就诊治疗必然产生交通费，结合李通华就医地点、因伤治疗等情况，酌定为200元。根据李通华的主张及其提供的相关证据和有关规定，李通华因本案交通事故造成的各项损失应确定为：医疗费289元、营养费348元（12元／天×（15天＋14天））、住院伙食补助费270元（18元／天×15天）、误工费969.47元（12202元／年÷365天×（15天＋14天））、护理费969.47元（12202元／年÷365天×（15天＋14天））、交通费200元，合计3045.94元。综上，人保新沂支公司应在交强险责任限额内赔偿李通华医疗费289元、营养费348元、住院伙食补助费270元、误工费969.47元、护理费969.47元、交通费200元，合计3045.94元。牛自才在本案中不应承担赔偿责任，徐运集团新沂分公司在本案中无需承担赔偿责任。李通华超出以上范围外的请求，无事实和法律依据，原审法院不予支持。原审法院遂判决如下：一、中国人民财产保险股份有限公司新沂支公司于本判决生效后十日内赔偿李通华医疗费、营养费、住院伙食补助费、误工费、护理费、交通费等各项损失合计3045.94元。二、驳回李通华的其他诉讼请求。 上诉人李通华不服上述民事判决，提起上诉称：1、2012年5月26日李通华出院后的当晚就出现发热、浑身不适等问题，并到新沂市人民医院分院住院治疗。2、病情经诊断为“重症多型红斑”，是由交通事故造成李通华损伤产生的并发症，与交通事故存在因果关系。3、一审认定的误工、护理、营养期限及交通费均不合理。综上，请求二审发回重审或依法改判被上诉人赔偿李通华的全部损失。 被上诉人人保新沂支公司答辩称：上诉人对于第二次治疗要求赔偿没有合理的法律依据，也不能证明与本案的关联性，不属于交通事故赔偿范围之内，不应承担赔偿责任。 被上诉人徐州公路运输集团有限责任公司新沂分公司答辩称：同上述保险公司的意见。 被上诉人牛自才未答辩。 本案的争议焦点是：李通华要求赔偿因“重症多型红斑”产生的各项损失与涉案交通事故之间是否存在因果关系。 一审查明的事实与二审审理查明的事实一致。 二审另查明：二审期间上诉人李通华申请就其“重症多型红斑”病情与治疗涉案交通事故损失之间是否存在因果关系进行司法鉴定。经本案当事人共同选定鉴定机构，本院于2013年11月25日委托徐州市中心医院司法鉴定所对上述委托事项进行鉴定，鉴定意见为李通华所患“重症多型红斑”符合药物过敏所致的皮疹，与治疗交通事故损伤之间存在因果关系。李通华为此预交鉴定费1000元。针对上述司法鉴定意见书，经质证，李通华对该司法鉴定无异议，人保新沂支公司对鉴定意见书的真实性无异议，但对鉴定机构是否具备鉴定委托事项的鉴定资质以及鉴定意见均有异议。徐州公路运输集团有限责任公司新沂分公司及牛自才经本院合法传唤，未到庭质证。 二审期间人保新沂支公司针对上述司法鉴定意见书提出异议，并提出鉴定申请，请求事项为“李通华的重症多型红斑病情与医疗机构使用“胸腺肽”是否存在关联及多型红斑与交通事故致伤参与度”，认为胸腺肽药物非治疗交通事故致伤适用药物，而此药物的副作用与李通华的病情完全相符，故申请重新鉴定。 除上述司法鉴定意见外，二审期间各方当事人均未提供新的证据。 ", "裁判分析过程": "本院认为：一、关于涉案赔偿损失数额的确定问题。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条之规定，受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。本案中，李通华因2012年5月10日牛自才驾驶苏C39226号车辆违反交通安全致其受伤。根据徐州市中心医院司法鉴定所出具的司法鉴定意见，李通华因交通事故致右肘后碾挫伤，伤后经予以清创缝合以及左氧氟沙星、胸腺肽、头孢西丁钠、长春西汀等治疗，后李通华的双肘部出现红斑丘疹，次日皮疹渐多，被诊断为“重症多型红斑”，该病情符合药物过敏所致的皮疹，与治疗交通事故损失有因果关系。因此，李通华诉称由涉案事故赔偿义务人承担其因患“重症多型红斑”产生的损失，有事实和法律依据。根据李通华提供的住院病历、医药费收据、医药费用明细、病情诊断证明、交通票据等证据，能够认定李通华因涉案事故及重症多型红斑病情治疗需要，于2012年5月28日至5月30日在新沂市人民医院分院、以及2012年5月31日至2012年6月26日在徐州市中医院南京中医药大学附属医院住院治疗，住院共计44天，住院期间需人员护理，并需加强营养。基于以上事实，对李通华所主张的医疗费41365.35元、误工费1036元、护理费1980元、住院伙食补助费792元、营养费528元等合计45701.35元，本院予以支持。考虑到李通华住院、转院及出院等通行的合理需要，酌定交通费200元。此外，李通华在2012年5月10日支付的医疗费289元，系因事故损伤产生，本院予以认定。因鉴定李通华所患“重症多型红斑”与治疗交通事故损伤之间的因果关系而支付的鉴定费1000元，本院予以认定。综上，本院对李通华因交通事故所产生的以上各项费用共计47190.35元，予以支持，依法应由赔偿义务人予以承担。 二、关于本案赔偿义务的承担问题。鉴于涉案苏C39226号车辆系徐运集团新沂分公司所有，牛自才系徐运集团新沂分公司工作人员，在驾驶车辆执行工作任务时发生本案交通事故，且该车辆在人保新沂支公司同时投保了机动车第三者责任强制保险和第三者责任商业保险。因此，按照《中华人民共和国道路交通安全法》第七十六条、以及《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第第十六条之规定，应按照以下顺序承担赔偿责任：（一）先由承保交强险的保险公司在责任限额范围内予以赔偿；（二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿；（三）仍有不足的，依法由侵权人予以赔偿。本案中所投保第三者责任商业险的限额为50万元。综上，应由人保新沂支公司在交强险范围内赔偿医疗费1万元、误工费1036元、护理费1980元、住院伙食补助费792元、营养费528元、交通费200元、鉴定费1000元，合计15536元；在第三者责任商业保险范围内承担31654.35元。 此外，人保新沂支公司虽提出重新鉴定申请，但根据《最高人民法院关于民事诉讼证据的若干规定》第二十七条之规定，本院认为徐州市中心医院司法鉴定所对涉案委托事项进行的司法鉴定意见可予采信，对人保新沂支公司提出的重新鉴定申请，本院不予准许。 综上，因二审期间出现新的证据，导致本院认定事实与一审认定事实不一致，一审判决应予变更，上诉人李通华的合法诉求，应予支持。根据《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项、《最高人民法院关于民事诉讼证据的若干规定》第四十六条之规定，判决如下：", "判决结果": " 一、撤销江苏省新沂市人民法院（2013）新民初字第1010号民事判决； 二、中国人民财产保险股份有限公司新沂支公司于本判决生效后十日内在交强险责任限额范围内给付李通华医疗费10000元、误工费1036元、护理费1980元、住院伙食补助费792元、营养费528元、交通费200元、鉴定费1000元，合计15536元；在第三者责任商业保险范围内给付李通华医疗费31654.35元。以上总计47190.35元。 三、驳回上诉人李通华的其他上诉请求。 如果未按本判决指定的期限履行给付义务，依照《中华人民共和国民事诉讼法》第二百五十三条之规定，应当加倍支付迟延履行期间的债务利息。 一审案件受理费331元，由中国人民财产保险股份有限公司新沂支公司负担；二审案件受理费400元，由中国人民财产保险股份有限公司新沂支公司负担（一、二审案件受理费李通华均已预交，由中国人民财产保险股份有限公司新沂支公司与案款一并支付给李通华）。 本判决为终审判决。", "文尾": " 审判长黄政 审判员周向前 代理审判员王素芳 二〇一三年十二月十八日 书记员汪惠 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《中华人民共和国民事诉讼法》第二百五十三条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条 + 《最高人民法院关于民事诉讼证据的若干规定》第四十六条 + 《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条 + 《最高人民法院关于民事诉讼证据的若干规定》第二十七条 + 《中华人民共和国道路交通安全法》第七十六条"}