{"全文": "上海市嘉定区人民检察院 起诉书 沪嘉检诉刑诉（2018）218号 被告人凌某某，男，1991年＊＊月＊＊日生，公民身份号码：3209251991＊＊＊＊＊＊＊＊，汉族，高中文化，系上海＊＊自动化技术有限公司职工，户籍在江苏省盐城市建湖县＊＊镇＊＊路＊＊号，暂住上海市嘉定区＊＊镇＊＊路＊＊号＊＊室。2017年9月15日因涉嫌盗窃罪，由上海市公安局嘉定分局刑事拘留，9月18日延长刑事拘留期限至三十天；2017年10月19日经本院批准，以涉嫌盗窃罪、职务侵占罪于次日由上海市公安局嘉定分局执行逮捕。 被告人徐某某，男，1988年＊＊月＊＊日生，公民身份号码：3101021988＊＊＊＊＊＊＊＊，汉族，大专文化，系上海＊＊自动化技术有限公司职工，户籍在上海市浦东新区＊＊路＊＊弄＊＊号＊＊室，暂住上海闵行区＊＊镇＊＊路＊＊弄＊＊号＊＊室。2017年9月15日因涉嫌盗窃罪，由上海市公安局嘉定分局刑事拘留，9月18日延长刑事拘留期限至三十天；2017年10月19日经本院批准，以涉嫌职务侵占罪于次日由上海市公安局嘉定分局执行逮捕。 被告人吴某某，男，1989年＊＊月＊＊日生，公民身份号码：3408231989＊＊＊＊＊＊＊＊，汉族，大专文化，系＊＊制造系统有限公司职工，户籍在安徽省枞阳县＊＊镇＊＊村＊＊组＊＊号，暂住江苏省昆山市＊＊广场＊＊室。2017年9月15日因涉嫌盗窃罪，由上海市公安局嘉定分局刑事拘留，9月18日延长刑事拘留期限至三十天；2017年10月19日经本院批准，以涉嫌职务侵占罪于次日由上海市公安局嘉定分局执行逮捕。 被告人沈某某，男，1990年＊＊月＊＊日生，公民身份号码：3102301990＊＊＊＊＊＊＊＊，汉族，大学文化，系＊＊制造系统有限公司职工，住上海市嘉定区＊＊路＊＊弄＊＊号＊＊室。2017年9月15日因涉嫌盗窃罪，由上海市公安局嘉定分局刑事拘留，9月18日延长刑事拘留期限至三十天；2017年10月19日经本院批准，以涉嫌职务侵占罪于次日由上海市公安局嘉定分局执行逮捕。 本案由上海市公安局嘉定分局侦查终结，以被告人凌某某涉嫌盗窃罪、职务侵占罪，被告人徐某某、吴某某、沈某某涉嫌职务侵占罪，于2017年12月19日向本院移送审查起诉。本院受理后，于次日已告知被告人有权委托辩护人，依法讯问了被告人，审查了全部案件材料。四名被告人对本案均同意适用简易程序审理。 经依法审查查明： 一、职务侵占犯罪事实 （一）四名被告人共同职务侵占的事实 2017年9月7日至14日，被告人凌某某、徐某某，经过事先预谋，利用被告人吴某某、沈某某保管的＊＊制造系统有限公司（以下简称＊甲公司）外库钥匙，从＊甲公司位于本区安亭镇和静路、米泉路西150米北侧外库内，将西门子牌开关、紧急停止按钮、电气交换机等20余种物品共177件运出。经鉴定，上述物品中163件价值合计人民币65204.48元（以下币种均为人民币）。 （二）被告人凌某某、徐某某职务侵占的事实 2017年9月7日至14日间，被告人凌某某、徐某某利用二人对上海＊＊自动化技术有限公司（以下简称＊乙公司）仓库的管理便利，从该公司仓库将西门子牌电气交换机4台运出。经鉴定，交换机4台价值40400元。 （三）被告人凌某某职务侵占的事实 2017年9月，被告凌某某利用其对＊乙公司仓库的管理便利，从该公司仓库内将西门子接口模组1个运出。经鉴定，西门子接口模组1个价值3048.06元。 二、盗窃犯罪事实 2017年8月25日左右，被告人凌某某受＊乙公司指派，在本区＊＊镇＊＊路＊＊号＊＊厂车间内从事外包服务工作，趁无人注意之机，窃得上海＊＊工业自动化有限公司（该车间另一外包服务公司）存放于该车间内的西门子牌PN-BOX十四个、西门子牌电气交换机五台。经鉴定，十四个PN-BOX价值合计24640元、五台交换机价值50500元。 2017年9月14日，被告人凌某某被抓获，后如实供述了其盗窃的犯罪事实，主动供述了单独及伙同徐某某、吴某某、沈某某职务侵占的犯罪事实；同日，被告人徐某某、吴某某、沈某某被抓获，后如实供述了上述犯罪事实。 认定上述事实的证据如下： 第一组证据，证实职务侵占的犯罪事实 1．被害人王某甲的陈述、证人何某某的证言及＊甲公司营业执照、劳动合同复印件，证实二人分别是＊甲公司派驻到＊＊厂的项目总负责人、负责人。沈某某、吴某某分别是公司机器人调试工程师负责人、电气安装负责人。沈某某有公司备件仓库钥匙，吴某某负责零部件的安装使用。经核实，公司被盗继电器、空外壳、断路器、按钮开关等大量备件，价值10万元左右。 2．证人王某乙的证言，证实其是＊甲公司行政。民警扣押物品中，SEW编程器、空外壳、接触器式继电器等170余个零部件及西门子牌电气交换机1台均是其公司被盗物品。 3．被害人张某甲的陈述及＊乙公司营业执照、劳动合同复印件，证实其是＊乙公司派驻＊＊厂项目现场的总负责人。2017年8月24日左右，其公司西门子交换机4台、安全输入模块等物品被盗。徐某某是项目电气负责人，凌某某是电气安装技师。其公司电气仓库物品徐某某、凌某某均有权管理。 4．搜查笔录、扣押清单及相关照片、清点记录，证实公安机关从被告人凌某某住处搜查并扣押以下物品：＊甲公司被盗零部件34件、西门子电气交换机1台，＊乙公司被盗西门子电气交换机4台及西门子接口模组1个；公安机关从被告人徐某某住处搜查并扣押＊甲公司被盗各式零部件142件。 5．鉴定结论、采购价格核对表等材料，证实经鉴定，＊甲公司被盗各式零件20余种、163件，价值合计65204.48元；＊乙公司被盗西门子电气交换机4台、西门子接口模组1个分别价值40400元、3048.06元。 6．被告人凌某某、徐某某、吴某某、沈某某的供述、辨认笔录、辨认照片及手机微信截图，证实上述犯罪事实。其中，吴某某、徐某某、凌某某称四人从＊甲公司盗取的西门子接口模组1个；凌某某称另外一个西门子接口模组系其独自从＊乙公司盗取。 第二组证据，证实盗窃的犯罪事实 1．被害人王某丙的陈述，证实其是＊丙公司派驻到＊＊厂的现场经理。2017年8月25日左右，该公司位于安亭镇米泉路701号仓库内，被盗西门子牌电气交换机6台、PN-BOX20个等物。经核对，公安机关扣押的十个交换机中有5台是其公司的。 2．搜查笔录、扣押清单及相关照片，证实公安机关从被告人凌某某处搜查并扣押＊丙公司被盗西门子电气交换机5台。 3．被告人凌某某的供述、辩解及辨认笔录、辨认照片，证实其在侦查阶段如实供述了盗窃＊丙公司西门子牌电气交换机5台、PN-BOX14个，后在审查起诉阶段否认盗窃＊丙公司PNBOX14个的事实。 4．鉴定结论、购销合同等材料，证实经鉴定，＊丙公司被盗西门子牌电气交换机5台、PN-BOX14个分别价值50500元、24640元。 第三组证据，证实本案的案发、被告人身份及到案等情况 1．常住人口基本信息，证实被告人凌某某、徐某某、吴某某、沈某某的主体身份情况。 2．工作情况、受案登记表及证人张某乙、蒋某某的证言，证实本案因被害单位报警而案发；经侦查确定凌某某有盗窃的重大作案嫌疑；2017年9月14日，被告人凌某某被抓获，后如实供述了盗窃＊丙公司西门子电气交换机5台的事实，否认盗窃该公司PN-BOX14个的犯罪事实，主动供述了职务侵占的犯罪事实；同日，徐某某、吴某某、沈某某被抓获，后如实供述了上述犯罪事实。 3．搜查笔录、扣押清单，证实2017年9月15日，公安机关扣押被告人凌某某、徐某某、沈某某手机各一部的情况。 上述证据收集程序合法，内容客观真实，足以认定指控事实。四名被告人对指控的犯罪事实及证据均没有异议。 本院认为，被告人凌某某、徐某某伙同被告人吴某某、沈某某，利用吴某某、沈某某的职务便利，侵占其本单位财物65204.48元；被告人凌某某、徐某某利用职务便利，侵占本单位财物40400元；被告人凌某某利用职务便利，侵占本单位财物3048.06元，上述四名被告人的行为均已触犯《中华人民共和国刑法》第二百七十一条第一款，犯罪事实清楚，证据确实、充分，应当以职务侵占罪追究其刑事责任。被告人凌某某以非法占有为目的，秘密窃取公司财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十四条，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。根据《中华人民共和国刑法》第二十五条第一款的规定，被告人凌某某、徐某某、吴某某、沈某某在职务侵占罪中系共同犯罪。被告人凌某某在判决宣告前一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当实行数罪并罚。被告人凌某某主动供述职务侵占的犯罪事实，根据《中华人民共和国刑法》第六十七条第一款的规定，系自首，可以从轻处罚。被告人凌某某如实供述盗窃犯罪事实，被告人徐某某、吴某某、沈某某如实供述职务侵占犯罪事实，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 此致 上海市嘉定区人民法院 检察员：张超超 陈炘 2018年2月2日 附： 1．被告人凌某某、徐某某、吴某某、沈某某现均羁押于嘉定区看守所。 2．案卷材料和证据三册、工作情况一份。 3．《适用简易程序建议书》一份。 4．《量刑建议书》一份。 5．《赃证物品清单》一页。 6．相关法律条文。 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为已有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 《中华人民共和国刑事诉讼法》 第一百七十二条人民检察院认为被告人的犯罪事实已经查清，证据确实、充分，依法应当追究刑事责任的，应当作出起诉决定，按照审判管辖的规定，向人民法院提起公诉，并将卷宗材料、证据移送人民法院。 ", "文首": "上海市嘉定区人民检察院 起诉书 沪嘉检诉刑诉（2018）218号 ", "标准法院名称": " ", "案件类别": "刑事案件", "文书种类": "起诉书", "审判程序": " ", "案件类型": " ", "当事人": " ", "案件基本情况": " ", "裁判分析过程": " ", "判决结果": " ", "文尾": "此致 上海市嘉定区人民法院 检察员：张超超 陈炘 2018年2月2日 附： 1．被告人凌某某、徐某某、吴某某、沈某某现均羁押于嘉定区看守所。 2．案卷材料和证据三册、工作情况一份。 3．《适用简易程序建议书》一份。 4．《量刑建议书》一份。 5．《赃证物品清单》一页。 6．相关法律条文。 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为已有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 《中华人民共和国刑事诉讼法》 第一百七十二条人民检察院认为被告人的犯罪事实已经查清，证据确实、充分，依法应当追究刑事责任的，应当作出起诉决定，按照审判管辖的规定，向人民法院提起公诉，并将卷宗材料、证据移送人民法院。 ", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第六十九条第一款 + 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第二款 + 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条 + 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款 + 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条 + 《中华人民共和国刑法》第六十九条第三款 + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第六十七条 + 《中华人民共和国刑法》第二百六十四条 + 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款 + 《中华人民共和国刑法》第二百七十一条第一款 + 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款 + 《中华人民共和国刑法》第六十四条"}