{"全文": "广东省广州市中级人民法院 民事判决书 （2018）粤01民终12566号 上诉人（原审原告）：李宜乐，男，1929年1月12日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：周春英，女，1935年4月18日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：黄三女，女，1963年9月5日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：李云平，男，1985年11月7日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：李萍，女，1987年9月4日出生，汉族，住江西省吉安市吉水县。 上诉人李宜乐、周春英、黄三女、李云平、李萍的共同委托诉讼代理人：韩中原，广东红棉律师事务所律师。 上诉人李宜乐、周春英、黄三女、李云平、李萍的共同委托诉讼代理人：刘学理，广东红棉律师事务所律师。 被上诉人（原审被告）：卫细波，男，1969年3月2日出生，汉族，住湖北省大冶市。 委托诉讼代理人：王世银，广东兆鹏律师事务所律师。 被上诉人（原审被告）：吴昌锦，男，1988年7月19日出生，汉族，住广东省广州市增城区。 委托诉讼代理人：刘慧君，广东乐信律师事务所律师。 被上诉人（原审被告）：广州市晶润装饰工程有限公司，住所地广东省广州市增城区荔城街金竹环路125号。 法定代表人：卫细波，职务：总经理。 委托诉讼代理人：王世银，广东兆鹏律师事务所律师。 原审第三人：广州市增城根发玻璃经营部，住所地广州市增城区荔城街荔城大道66号，现实际经营者李云平（原经营者李金根已死亡），即本案上诉人之一。 上诉人李宜乐、周春英、黄三女、李云平、李萍均因与被上诉人卫细波、吴昌锦、广州市晶润装饰工程有限公司（以下简称晶润公司）、原审第三人广州市增城根发玻璃经营部（以下简称玻璃经营部）提供劳务者受害责任纠纷一案，不服广东省广州市增城区人民法院（2018）粤0118民初1167号民事判决，向本院提起上诉。本院受理后，依法组成合议庭审理了本案，现已审理终结。 李宜乐、周春英、黄三女、李云平、李萍一审诉讼请求：一、卫细波、吴昌锦、晶润公司连带赔偿李宜乐、周春英、黄三女、李云平、李萍下列损失：1．医疗费35698.03元；2．死亡赔偿金753686.6元；3．丧葬费41433元；4．精神损害抚慰金100000元；5．被扶养人生活费47688.8元（李宜乐23844.4元，周春英23844.4元）；6．救护费12200元；7．护理费200元；8．住院伙食补助费200元；9．误工费4095元（195元／天×3人×7天）；10．交通费2000元。以上合计977201.40元。二、诉讼费由卫细波、吴昌锦、晶润公司负担。 原审法院经审理查明，晶润公司于2016年1月28日成立，系有限责任公司（自然人独资），法定代表人卫细波，住所地广州市增城区荔城街金竹环路125号，经营范围为建筑工程后期装饰、装修和清理；室内装饰、装修；房屋建筑工程施工。玻璃经营部于2007年9月5日注册登记，系个体工商户，组成形式为个人经营，经营者为李金根，经营场所广州市增城区荔城街荔城大道66号。根据赔偿权利人提供的吉水县盘谷派出所常住户口登记，李金根于1959年3月20日出生，2018年1月9日因死亡注销户口。玻璃经营部现实际经营者为李云平。 李金根的亲属关系情况：父亲李宜乐，1929年1月12日出生；母亲周春英，1935年4月18日出生；妻子黄三女，1963年9月5日出生；儿子李云平，1985年11月7日出生；女儿李萍，女，1987年9月4日出生；李金根有六兄弟姐妹（均已成年）。 广州市增城区石滩镇碧××街××房（以下简称涉案房屋）所有人为吴昌锦。吴昌锦因涉案房屋露台（二楼阳台）搭建不锈钢雨棚，棚架顶部为玻璃遮雨天面，棚架高约2.8米，吴昌锦将工程以包工、包料承包给晶润公司。晶润公司承包工程后，向玻璃经营部购买玻璃，玻璃单价为150元／平方米，并包安装（卫细波称包工、包料、包安装；赔偿权利人称协助安装）。2017年12月5日11许，玻璃经营部经营者李金根到涉案房屋安装玻璃时没有带安全头盔与系安全带，因不慎从棚架上面跌落于露台地面上受伤，当即被送广州市增城区中医医院（送至医院急诊时间11时31分，办理正式入院时间13时50分）治疗。2017年12月6日（即事故发生第二天），经该院邀请广州三九脑科医院医师会诊，诊断：一、闭合性颅脑损伤、脑疝（双瞳散大）；二、脑死亡。因患者病情危重，现处于脑出血急性期，脑水肿明显，随时可能加重导致死亡，详情告知家属，患者家属于2017年12月6日要求出院，故于该日14时出院。该院出院诊断（中医诊断）为损伤昏厥（气滞血瘀）。出院医嘱：继续住院治疗。根据赔偿权利人陈述，李金根出院即送回家乡，并于当日23时许死亡。为此，赔偿权利人支付了救护费12200元，有广州安捷急救转运站有限公司出具的发票为据。 根据赔偿权利人提供的《关于李金根死亡事件的协商记录》，2018年1月24日，调解主持人广州市增城区社会治安综合治理委员会办公室黎某某，记录刘某。参加调解的当事人有死者李金根家属黄三女、李萍、李云平，以及吴昌锦、卫细波。记录主要内容：2017年11月25日，石滩镇碧××街××房业主吴昌锦将其房屋不锈钢雨棚安装工程承包给卫细波安装。之后，卫细波请李金根安装雨棚玻璃。2017年12月5日上午作业时从雨棚摔下，立即用卫细波的车送至增城区中医医院抢救，诊断为脑死亡，于2017年12月6日23时20分去世。现经吴昌锦、卫细波、李金根家属多次协商，达成如下协议：一、吴昌锦预先支付15000元给死者家属；二、卫细波给死者家属5000元（事发当天支付）；此事协商后，再由死者家属向法院提出诉讼和赔偿，在协议生效后至诉讼期间，各方不能以任何理由打扰各自生活和工作；三、本协商记录一式四份，由三方确认后签字。 吴昌锦、黄三女、李萍、李云平在《关于李金根死亡事件的协商记录》上签名确认。该协议记录经一审庭审质证，卫细波、吴昌锦对其真实性予以确认，但对记录的部分事实不予确认。 2018年1月29日，李宜乐、周春英、黄三女、李云平、李萍（以下简称赔偿权利人）向原审法院提起诉讼。本案在2018年3月30日的开庭审理中，卫细波自认涉案工程是其晶润公司的承包行为，赔偿权利人和吴昌锦当庭申请追加晶润公司为本案原审被告；卫细波、吴昌锦当庭申请追加玻璃经营部为第三人。经原审法院当庭准许追加晶润公司为本案原审被告及玻璃经营部为本案第三人后，晶润公司、玻璃经营部均明确表示放弃答辩期和举证期，并同意不需要再另行开庭审理，且晶润公司明确答辩意见与卫细波一致，玻璃经营部明确述称意见与赔偿权利人意见一致。 本案在审理期间，根据卫细波提出调查取证申请，原审法院向卫细波委托诉讼代理人王世银律师发出律师调查令，指定王世银律师调查广州市公安局增城区分局石滩派出所有关涉案资料。石滩派出所对涉案工程的性质在询问涉案当事人时所作的询问笔录：1．李云平（李金根儿子）的询问笔录主要内容：我们承接雨棚安装是从一个叫卫细波的男子处揽的活，是他找到我们的，他从石滩镇碧××街××房房东处承接了雨棚安装工程来做，但卫细波不做玻璃安装，他只做了雨棚的不锈钢，就找我们负责安装棚顶玻璃，我们之间协商是按150元一平方包工包料帮他装好棚顶玻璃。卫细波开了一间晶润公司，他是法人代表，我父亲在荔城大道46号开了间玻璃经营部，专门承接玻璃安装的。2．毛某某（李金根儿媳妇）的询问笔录主要内容：石滩镇碧××街××房雨棚位于二楼，这房子的房东我不知叫什么名字，雨棚的不锈钢架是包工头卫细波他们架的，约3米高，架好后我们只负责安装棚顶玻璃，没有签订合同，整个安装玻璃的工程金额约8000元。3．卫细波的询问笔录主要内容：2017年11月份，我承接了石滩镇碧××街××房一个雨棚安装工程，接着来到荔城大道的鸿发玻璃店，当时我跟店内的一名女子口头协定，让他们安装雨棚顶玻璃，每平方150元，事先约定12月5日到石滩镇碧××街××房施工现场，当时在现场的有我和两名工人、玻璃店两男一女及业主父亲。开工时，雨棚的钢架已经加好的了，玻璃店的人就在棚顶安装玻璃，我和工人在棚底下安装落水管。大约11时许，我听到呯的一声响，转身一看，发现玻璃店的那名老年男子从棚顶一个空缺未装玻璃的口处掉了下来。发生意外后，我们马上打120急救电话，但等了几分钟后救护车未来，于是我开车送伤者到增城区中医医院。我是跟玻璃店的老板娘说要安装玻璃的，这四个人是玻璃店的老板娘叫过来的，我跟他们没有雇佣关系，是我将玻璃安装工程承包给玻璃店的，过来装玻璃的人跟我没有直接关系。4．吴昌锦的询问笔录主要内容：是我将我房子搭建雨棚工程承包给卫细波，卫细波再请其他人来做玻璃窗的工程。上述询问笔录经庭审质证，各方当事人均无异议。 本案在原审庭审中，吴昌锦、卫细波对李宜乐、周春英、黄三女、李云平、李萍请求医疗费35698.03元、住院伙食补助费200元无异议。吴昌锦主张涉案工程是其与晶润公司洽谈，其与晶润公司发生承揽关系。卫细波自认涉案工程是晶润公司行为。各方当事人确认李金根事故发生后，卫细波支付赔偿权利人8000元，吴昌锦支付赔偿权利人25000元。赔偿权利人主张按城镇居民标准赔偿，卫细波、吴昌锦主张按农村居民标准赔偿。 本案在原审审理期间，各方当事人均未能举证证明晶润公司或者卫细波、玻璃经营部或者李金根有雨棚安装、施工的资质的证据。 原审法院认为：根据赔偿权利人提供的广州市增城区社会治安综合治理委员会办公室制作的《关于李金根死亡事件的协商记录》、卫细波委托诉讼代理人王世银律师调取的石滩派出所对涉案工程的性质在询问涉案当事人时所作的询问笔录，以及诉辩双方在庭审中的陈述，原审法院确认晶润公司承揽了吴昌锦涉案房屋的雨棚建造、安装、施工工程，吴昌锦为定作人，晶润公司为承揽人。晶润公司承揽工程后，又将其中的玻璃安装包工包料转由玻璃经营部完成。玻璃经营部接受转承揽部分工程后，玻璃经营部原经营者李金根于2017年12月5日上午在进行雨棚棚顶玻璃安装施工过程中不慎从棚顶上面跌落于露台地面上受伤，导致闭合性颅脑损伤、脑疝（双瞳散大）与脑死亡，最终于2017年12月6日死亡。在本案事故中，李金根明知自己没有施工资质，且在施工中从事高空作业而不带安全头盔、系安全带，以及做好安全保护措施，存在重大过错，应负主要责任；晶润公司转承揽给明知没有施工资质的玻璃经营部或者李金根施工，亦存在一定的过错，应承担相应的责任；吴昌锦将涉案工程交由没有施工资质的晶润公司或者卫细波施工，亦存在一定的过错，应承担相应的责任。依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《人身损害赔偿解释》）第十条承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任的规定，由李金根承担事故90％的责任，晶润公司承担事故10％的赔偿责任。依照《中华人民共和国公司法》第六十三条规定：一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。卫细波对晶润公司应当承担的赔偿责任承担连带责任。在晶润公司或者卫细波未能履行本判决确定的义务时，由吴昌锦承担补充赔偿责任。 关于本案死亡赔偿金、被扶养人生活费的赔偿标准问题。根据本案原审法院查明的事实，玻璃经营部于2007年9月5日注册登记，系个体工商户，组成形式为个人经营，原经营者为李金根，经营场所广州市增城区荔城街荔城大道66号，即李金根生前在广州市增城区工作、生活、居住超过十年。依照《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》（（2005）民他字第25号）规定：受害人虽然农村户口，但在城市经商、居住，其经常居住地和主要收入来源地均为城市，有关损害赔偿费用应当根据当地城镇居民的相关标准计算。故本案赔偿权利人主张的死亡赔偿金、被扶养人生活费按城镇居民标准赔偿。 根据赔偿权利人的诉讼请求及其提供的证据，以及赔偿义务人提出的答辩意见，核定赔偿权利人的各项损失如下： 一、赔偿权利人请求医疗费35698.03元、住院伙食补助费200元，赔偿义务人无异议，原审法院予以确认，并予支持。 二、死亡赔偿金。《人身损害赔偿解释》第二十九条规定：死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。李金根于1959年3月20日出生，2017年12月6日死亡，死亡时58周岁，按20年计算赔偿，参照《广东省2017年度人身损害赔偿计算标准》（以下简称《标准》）城镇居民人均可支配收入37684.3元／年，死亡赔偿金为37684.3元／年×20年=753686元。赔偿权利人请求死亡赔偿金753686.6元的依据不足，原审法院不予采纳。 三、丧葬费。《人身损害赔偿解释》第二十七条规定：丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。参照《标准》职工平均工资82866元／年，丧葬费为82866元／年×1／2=41433元。赔偿权利人请求丧葬费41433元合理，原审法院予以支持。 四、被扶养人生活费。《人身损害赔偿解释》第二十八条第一款规定：被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。第二十八条第二款又规定：被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。计算本案被扶养人生活费的起算日为2017年12月7日（即李金根死亡的第二日），本案符合计算被扶养人生活费条件的被扶养人有李金根父亲李宜乐、母亲周春英，他们分别于1929年1月12日和1935年4月18日出生，起算日均已超过75周岁，故均按5年计算赔偿，由6人扶养。参照《标准》城镇居民人均消费性支出28613.3元／元，李宜乐、周春英的被扶养人生活费为28613.3元／元×5年×1／6×2=47688.83元。赔偿权利人仅请求李宜乐、周春英被扶养人生活费各23844.4元，合计47688.8元，原审法院予以准许。 五、救护费。赔偿权利人请求救护费12200元，有广州安捷急救转运站有限公司出具的发票为据，原审法院予以确认，并予支持。 六、护理费。《人身损害赔偿解释》第二十一条第一款规定：护理费根据护理人员的收入状况和护理人数、护理期限确定。第二十一条第二款又规定：护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。李金根在广州市增城区中医医院住院2天，参照广州市增城区护工标准100元／天，护理费为2天×100元／天=200元。赔偿权利人请求护理费200元合理，原审法院予以支持。 七、受害人办理丧葬事宜的交通费、误工费。《人身损害赔偿解释》第十七条第三款规定：受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。赔偿权利人请求的交通费按3人计算、误工费按3人每人7天计算。1．交通费。赔偿权利人请求交通费2000元，虽然未能提供交通费票据，但因交通费是客观存在的实际损失，故原审法院予支持。2．误工费。参照《标准》职工平均工资82866元／年，误工费为82866元／365天×7天×3=4767.63元。赔偿权利人仅请求误工费4095元，属于权利人自行处分自己民事权利的行为，原审法院予以准许。 八、精神损害抚慰金。《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条第二款规定：因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。该解释第十条第一款又规定：精神损害的赔偿数额根据以下因素确定：（一）侵权人的过错程度，法律另有规定的除外；（二）侵害的手段、场合、行为方式等具体情节；（三）侵权行为所造成的后果；（四）侵权人的获利情况；（五）侵权人承担责任的经济能力；（六）受诉法院所在地平均生活水平。李金根因本次事故受伤治疗无效死亡，伤害后果极为严重，并结合各方当事人在事故中的过错程度及其责任，原审法院酌定精神损害抚慰金10000元。赔偿权利人请求精神损害抚慰金100000元，明显偏高，原审法院不予采纳。 上述第八项精神损害抚慰金10000元，由晶润公司赔偿，卫细波承担连带责任。上述第一至七项合计897200.83元（医疗费35698.03元＋住院伙食补助费200元＋死亡赔偿金753686元＋丧葬费41433元＋被扶养人生活费47688.8元＋救护费12200元＋护理费200元＋办理丧葬事宜交通费2000元＋办理丧葬事宜误工费4095元），由晶润公司赔偿10％，即89720.08元（897200.83元×10％）。扣减卫细波和吴昌锦分别支付赔偿权利人8000元和25000元，故晶润公司实际应赔偿56720.08元（89720.08元-8000元-25000元），卫细波承担连带责任。在晶润公司或者卫细波未能履行原审判决确定的义务时，由吴昌锦承担补充赔偿责任。 综上所述，依照《中华人民共和国侵权责任法》第六条、第十六条、第二十二条，《中华人民共和国公司法》第六十三条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条、第十七条第一款和第三款、第十八条第一款、第十九条第一款、第二十一条第一款和第二款、第二十二条、第二十三条第一款、第二十七条、第二十八条、第二十九条，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条第二款、第十条第一款的规定，原审法院判决如下：一、广州市晶润装饰工程有限公司应于原审判决发生法律效力之日起十日内，赔偿李宜乐、周春英、黄三女、李云平、李萍精神损害抚慰金10000元；二、广州市晶润装饰工程有限公司应于原审判决发生法律效力之日起十日内，赔偿李宜乐、周春英、黄三女、李云平、李萍医疗费、住院伙食补助费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、办理丧葬事宜交通费、办理丧葬事宜误工费共56720.08元；三、卫细波对原审判决第一、二项承担连带责任；四、在广州市晶润装饰工程有限公司或者卫细波未能履行原审判决确定的义务时，由吴昌锦承担补充赔偿责任；五、驳回李宜乐、周春英、黄三女、李云平、李萍的其他诉讼请求。如果未按原审判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件一审受理费6886元（依照《诉讼费用交纳办法》第十六条适用简易程序审理的案件减半交纳案件受理费的规定，减半收取），由李宜乐、周春英、黄三女、李云平、李萍负担6197元，广州市晶润装饰工程有限公司、卫细波共同负担689元。 判后，上诉人李宜乐、周春英、黄三女、李云平、李萍不服，向本院提起上诉称：一、原审法院对本案事实认定错误。1．卫细波支付给李宜乐、周春英、黄三女、李云平、李萍的8000元中有3000元的性质为货款定金而不是赔偿款，不应在卫细波应承担的侵权损害赔偿款中扣除。本案中李宜乐、周春英、黄三女、李云平、李萍及卫细波也均承认3000元是货款的订金；2．吴昌锦支付给李宜乐、周春英、黄三女、李云平、李萍的15000元属于人道主义抚慰金，不应从卫细波应承担的赔偿款中扣除。原审审理过程中，吴昌锦也称确认该笔款项吴昌锦已尽人道主义的立场，吴昌锦无需负担因晶润公司聘请人员所产生伤亡赔偿。此外，若吴昌锦代卫细波支付了赔偿款，也会另外特别备注；3．原审法院根据吴昌锦、卫细波的自认就认定吴昌锦与晶润公司之间、晶润公司与根发经营部之间都构成承揽关系，理由不足。首先，本案吴昌锦与晶润公司之间、晶润公司与根发经营部之间都未以其名义进行相互间的沟通、签订承揽合同，其次，在本案发生过程中形成的文件也未以晶润公司、根发经营部的名义出现，再者，对于吴昌锦和晶润公司而言，承认双方之间构成承揽关系有利于他们承担更少的责任，故双方都会自认该承揽关系，从而导致判决结果不公平。二、一审法院对本案责任比例划分不公平，原审法院仅判令晶润公司（卫细波）承担10％的责任，明显偏轻。本案中吴昌锦、卫细波一方与李金根一方均存在一定的过错，双方应承担相同的责任。1．吴昌锦作为所有人和受益人违法加建，卫细波不具备任何资质非法承揽涉案工程，又非法转包，故本案两位定作人对本案工程定作和选任都存在严重的过失；2．吴昌锦作为业主，卫细波作为整体工程的承包人，两人对于场地都有一定的控制权，但两人却没为场地内的工程施工提供基础的工具、设备或设备提醒，未履行基础的安全保障义务，同时对于涉案工程施工的指示也存在较大的过失。三、本案显失公平的处理结果，无法实现良好的法律效果和社会效果。据此，李宜乐、周春英、黄三女、李云平、李萍上诉请求：一、撤销原审判决第一项，改判卫细波赔偿李宜乐、周春英、黄三女、李云平、李萍精神损害抚慰金50000元（减去一审已支持的10000元，上诉请求40000元）。二、撤销原审判决第二项，改判卫细波赔偿李宜乐、周春英、黄三女、李云平、李萍医疗费、住院伙食补助费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、办理丧葬事宜交通费、办理丧葬事宜误工费共448600.42元。三、本案一审、二审诉讼费用由卫细波承担。二审庭询中，李宜乐、周春英、黄三女、李云平、李萍对上述请求二予以变更，请求在391880.34元的基础上增加5000元，是396880.34元，这已经减去了一审已经支持的56720.08元。理由如下：一审认定由吴昌锦代卫细波支付的10000元赔偿款，其中5000是支付的工程款，剩下的5000元才能认定是赔偿款。 被上诉人卫细波、吴昌锦、晶润公司服从原审判决，不同意李宜乐、周春英、黄三女、李云平、李萍的上诉请求。 第三人玻璃经营部同意李宜乐、周春英、黄三女、李云平、李萍的上诉请求。 对于原审法院查明的事实，本院予以确认。 二审审理期间另查明，李宜乐、周春英、黄三女、李云平、李萍提交了以下证据：证据1是两张涉案工程现状照片，拟证明涉案现场的现状，证明工程的面积比较大，没有报建。证据2是2017年12月29日李云平出具12000元的收据，拟证明李云平出具给吴昌锦收到款项的事实，当时吴昌锦转账12000元抚慰金，李云平出具的收据；后来又转3000元，这就没有收据，李宜乐、周春英、黄三女、李云平、李萍认为是人道主义抚慰金。证据3是2018年1月24日李云平出具10000元的收据，拟证明这10000元是吴昌锦代卫细波支付的，其中5000元是工程款，另一个5000元是赔偿款。卫细波、晶润公司质证称，对证据1的合法性无异议，真实性有异议，认可照片显示的位置为案涉工程所在地，但工程没有做完，照片是后来形成的，吴昌锦也提交了报建手续，不存在行政上的过错，关于位置高度的问题，从楼板到顶棚是2.8米。对两份收据的真实性、合法性无异议，第一份收据显示是预支付的赔偿款，第二份是赔偿款。吴昌锦质证称，对证据1的真实性、合法性没有异议，关联性有异议。照片不是案涉工程的全部，当时案涉工程只有靠药店上面的一块，还有电池上面的一块，这照片右边的两块是案发工程。对两份收据的真实性、合法性没有异议。第一张预支付的收据证明吴昌锦支付的15000元的定性是不明确的，第二张收据10000元，就是吴昌锦支付晶润公司的工程款，两次支付都是工程款。 吴昌锦提交了证据物业报批资料，拟证明案涉工程获得广东碧桂园物业服务有限公司审批，以及周边邻居的同意。李宜乐、周春英、黄三女、李云平、李萍质证称，对该组证据的真实性没有异议，对合法、关联性有异议。进场证不是施工许可证，不代表报批行为；备案表与进场证证明不是承揽合同纠纷，是装修纠纷；该组证据仅能证明经过了物业的审批，并非是业主到行政部门去备案，因此，业主有过错。卫细波、晶润公司质证称，对证据的真实性、合法性、关联性没有异议。说明了当时是进行了备案程序，卫细波、晶润公司不认为需要政府报批，也不适用建筑法的规定。 再查明，关于案涉工程中安装玻璃的工程量及工程款，李宜乐、周春英、黄三女、李云平、李萍与卫细波、晶润公司各方均确认工程款为8000元，双方均认为工程没有做完，对于未完工的工程款，双方确认为1000元，已完工的工程款为7000元。李宜乐、周春英、黄三女、李云平、李萍提交的证据即2018年1月24日李云平出具10000元的收据中显示：今收到吴昌锦代卫细波支付给李金根家属壹万元正人民币（该款是吴昌锦支付给卫细波雨棚工程款）。收款人：李云平，2018年1月24日。 本院经审理认为：依照《中华人民共和国合同法》第二百五十一条之规定：承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。承揽包括加工、定作、修理、复制、测试、检验等工作。第二百五十三条之规定：承揽人应当以自己的设备、技术和劳力，完成主要工作，但当事人另有约定的除外。承揽人将其承揽的主要工作交由第三人完成的，应当就该第三人完成的工作成果向定作人负责；未经定作人同意的，定作人也可以解除合同。本案中，吴昌锦将案涉房屋的雨棚建造、安装、施工工程交由晶润公司完成，晶润公司再将其中的玻璃安装交由玻璃经营部完成，最后均以工作成果的交付作为获得报酬的对价，吴昌锦与晶润公司、晶润公司与玻璃经营部之间的关系符合承揽法律关系的特征，原审法院对此项的认定并无不妥，本院予以维持。 本案中，虽然案涉工程的施工、交涉等事项主要由卫细波与李金根完成，但通过各方当事人的诉辩和提交的证据显示，卫细波是晶润公司的法定代表人，晶润公司从事装修业务，卫细波在晶润公司经营范围内开展的工作应视为公司的职务行为，对于安装案涉工程的玻璃部分，卫细波找的是玻璃经营部，然后再由玻璃经营部安排人带着相关材料过去，并非是卫细波请个人安装玻璃。原审法院认定晶润公司和玻璃经营部为承揽人并无不妥，本院予以维持。鉴于晶润公司为有限责任公司（自然人独资），庭询中卫细波、晶润公司又自认公司经营收入与个人收入没有严格区分，晶润公司与卫细波的财产发生了混同，故卫细波对晶润公司在本案中应当承担的赔偿责任承担连带责任。 另外，关于李金根、晶润公司、卫细波、吴昌锦责任的认定及案涉医疗费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、受害人办理丧葬事宜的交通费、误工费、精神损害抚慰金的认定，原审法院认定并无不当，本院予以确认，在此不再赘述。 关于赔偿款中是否应该扣除工程款问题。在本案审理中，李宜乐、周春英、黄三女、李云平、李萍与卫细波、晶润公司均确认双方约定的案涉工程款为8000元，但由于该工程没有最后完工，均认可未完工的工程款为1000元，本院认定晶润公司应付工程款为7000元。一审法院对此项事实认定不清，在计算赔偿总额时没有计算在内，本院予以纠正。故在卫细波和吴昌锦分别支付赔偿权利人8000元和25000元的款项中，先行扣减7000元，晶润公司实际应赔偿63720.08元［89720.08元-（8000元＋25000元-7000元）］。卫细波承担连带责任。在晶润公司或者卫细波未能履行本判决确定的义务时，由吴昌锦承担补充赔偿责任。 综上所述，李宜乐、周春英、黄三女、李云平、李萍的部分上诉理由成立，对其上述理由成立的部分，本院予以支持。原审判决查明事实基本清楚，但对于相关事实认定欠妥，导致适用法律错误，判决不当，本院予以改判。依照《中华人民共和国合同法》第二百五十一条、第二百五十三条，《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第（二）项之规定，判决如下： 一、维持广东省广州市增城区人民法院（2018）粤0118民初1167号民事判决第一项； 二、变更广东省广州市增城区人民法院（2018）粤0118民初1167号民事判决第二项：广州市晶润装饰工程有限公司应于本判决发生法律效力之日起十日内，赔偿李宜乐、周春英、黄三女、李云平、李萍医疗费、住院伙食补助费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、办理丧葬事宜交通费、办理丧葬事宜误工费共63720.08元； 三、撤销广东省广州市增城区人民法院（2018）粤0118民初1167号民事判决第三项、第四项、第五项； 四、卫细波对本判决第一、二项承担连带责任； 五、在广州市晶润装饰工程有限公司或者卫细波未能履行本判决确定的义务时，由吴昌锦承担补充赔偿责任； 六、驳回李宜乐、周春英、黄三女、李云平、李萍的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 一审案件受理费6786元（依照《诉讼费用交纳办法》第十六条适用简易程序审理的案件减半交纳案件受理费的规定，减半收取），由李宜乐、周春英、黄三女、李云平、李萍负担6343.5元，广州市晶润装饰工程有限公司、卫细波共同负担442.5元。二审案件受理费7853.21元，由李宜乐、周春英、黄三女、李云平、李萍负担7727.38元，广州市晶润装饰工程有限公司、卫细波共同负担125.83元。 本判决为终审判决。 审判长陈丹 审判员刘庆国 审判员黄小迪 二〇一八年九月十七日 书记员罗敏婷 谢兵 ", "文首": "广东省广州市中级人民法院 民事判决书 （2018）粤01民终12566号 ", "标准法院名称": "广东省广州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）：李宜乐，男，1929年1月12日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：周春英，女，1935年4月18日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：黄三女，女，1963年9月5日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：李云平，男，1985年11月7日出生，汉族，住江西省吉安市吉水县。 上诉人（原审原告）：李萍，女，1987年9月4日出生，汉族，住江西省吉安市吉水县。 上诉人李宜乐、周春英、黄三女、李云平、李萍的共同委托诉讼代理人：韩中原，广东红棉律师事务所律师。 上诉人李宜乐、周春英、黄三女、李云平、李萍的共同委托诉讼代理人：刘学理，广东红棉律师事务所律师。 被上诉人（原审被告）：卫细波，男，1969年3月2日出生，汉族，住湖北省大冶市。 委托诉讼代理人：王世银，广东兆鹏律师事务所律师。 被上诉人（原审被告）：吴昌锦，男，1988年7月19日出生，汉族，住广东省广州市增城区。 委托诉讼代理人：刘慧君，广东乐信律师事务所律师。 被上诉人（原审被告）：广州市晶润装饰工程有限公司，住所地广东省广州市增城区荔城街金竹环路125号。 法定代表人：卫细波，职务：总经理。 委托诉讼代理人：王世银，广东兆鹏律师事务所律师。 原审第三人：广州市增城根发玻璃经营部，住所地广州市增城区荔城街荔城大道66号，现实际经营者李云平（原经营者李金根已死亡），即本案上诉人之一。", "案件基本情况": " 李宜乐、周春英、黄三女、李云平、李萍一审诉讼请求：一、卫细波、吴昌锦、晶润公司连带赔偿李宜乐、周春英、黄三女、李云平、李萍下列损失：1．医疗费35698.03元；2．死亡赔偿金753686.6元；3．丧葬费41433元；4．精神损害抚慰金100000元；5．被扶养人生活费47688.8元（李宜乐23844.4元，周春英23844.4元）；6．救护费12200元；7．护理费200元；8．住院伙食补助费200元；9．误工费4095元（195元／天×3人×7天）；10．交通费2000元。以上合计977201.40元。二、诉讼费由卫细波、吴昌锦、晶润公司负担。 原审法院经审理查明，晶润公司于2016年1月28日成立，系有限责任公司（自然人独资），法定代表人卫细波，住所地广州市增城区荔城街金竹环路125号，经营范围为建筑工程后期装饰、装修和清理；室内装饰、装修；房屋建筑工程施工。玻璃经营部于2007年9月5日注册登记，系个体工商户，组成形式为个人经营，经营者为李金根，经营场所广州市增城区荔城街荔城大道66号。根据赔偿权利人提供的吉水县盘谷派出所常住户口登记，李金根于1959年3月20日出生，2018年1月9日因死亡注销户口。玻璃经营部现实际经营者为李云平。 李金根的亲属关系情况：父亲李宜乐，1929年1月12日出生；母亲周春英，1935年4月18日出生；妻子黄三女，1963年9月5日出生；儿子李云平，1985年11月7日出生；女儿李萍，女，1987年9月4日出生；李金根有六兄弟姐妹（均已成年）。 广州市增城区石滩镇碧××街××房（以下简称涉案房屋）所有人为吴昌锦。吴昌锦因涉案房屋露台（二楼阳台）搭建不锈钢雨棚，棚架顶部为玻璃遮雨天面，棚架高约2.8米，吴昌锦将工程以包工、包料承包给晶润公司。晶润公司承包工程后，向玻璃经营部购买玻璃，玻璃单价为150元／平方米，并包安装（卫细波称包工、包料、包安装；赔偿权利人称协助安装）。2017年12月5日11许，玻璃经营部经营者李金根到涉案房屋安装玻璃时没有带安全头盔与系安全带，因不慎从棚架上面跌落于露台地面上受伤，当即被送广州市增城区中医医院（送至医院急诊时间11时31分，办理正式入院时间13时50分）治疗。2017年12月6日（即事故发生第二天），经该院邀请广州三九脑科医院医师会诊，诊断：一、闭合性颅脑损伤、脑疝（双瞳散大）；二、脑死亡。因患者病情危重，现处于脑出血急性期，脑水肿明显，随时可能加重导致死亡，详情告知家属，患者家属于2017年12月6日要求出院，故于该日14时出院。该院出院诊断（中医诊断）为损伤昏厥（气滞血瘀）。出院医嘱：继续住院治疗。根据赔偿权利人陈述，李金根出院即送回家乡，并于当日23时许死亡。为此，赔偿权利人支付了救护费12200元，有广州安捷急救转运站有限公司出具的发票为据。 根据赔偿权利人提供的《关于李金根死亡事件的协商记录》，2018年1月24日，调解主持人广州市增城区社会治安综合治理委员会办公室黎某某，记录刘某。参加调解的当事人有死者李金根家属黄三女、李萍、李云平，以及吴昌锦、卫细波。记录主要内容：2017年11月25日，石滩镇碧××街××房业主吴昌锦将其房屋不锈钢雨棚安装工程承包给卫细波安装。之后，卫细波请李金根安装雨棚玻璃。2017年12月5日上午作业时从雨棚摔下，立即用卫细波的车送至增城区中医医院抢救，诊断为脑死亡，于2017年12月6日23时20分去世。现经吴昌锦、卫细波、李金根家属多次协商，达成如下协议：一、吴昌锦预先支付15000元给死者家属；二、卫细波给死者家属5000元（事发当天支付）；此事协商后，再由死者家属向法院提出诉讼和赔偿，在协议生效后至诉讼期间，各方不能以任何理由打扰各自生活和工作；三、本协商记录一式四份，由三方确认后签字。 吴昌锦、黄三女、李萍、李云平在《关于李金根死亡事件的协商记录》上签名确认。该协议记录经一审庭审质证，卫细波、吴昌锦对其真实性予以确认，但对记录的部分事实不予确认。 2018年1月29日，李宜乐、周春英、黄三女、李云平、李萍（以下简称赔偿权利人）向原审法院提起诉讼。本案在2018年3月30日的开庭审理中，卫细波自认涉案工程是其晶润公司的承包行为，赔偿权利人和吴昌锦当庭申请追加晶润公司为本案原审被告；卫细波、吴昌锦当庭申请追加玻璃经营部为第三人。经原审法院当庭准许追加晶润公司为本案原审被告及玻璃经营部为本案第三人后，晶润公司、玻璃经营部均明确表示放弃答辩期和举证期，并同意不需要再另行开庭审理，且晶润公司明确答辩意见与卫细波一致，玻璃经营部明确述称意见与赔偿权利人意见一致。 本案在审理期间，根据卫细波提出调查取证申请，原审法院向卫细波委托诉讼代理人王世银律师发出律师调查令，指定王世银律师调查广州市公安局增城区分局石滩派出所有关涉案资料。石滩派出所对涉案工程的性质在询问涉案当事人时所作的询问笔录：1．李云平（李金根儿子）的询问笔录主要内容：我们承接雨棚安装是从一个叫卫细波的男子处揽的活，是他找到我们的，他从石滩镇碧××街××房房东处承接了雨棚安装工程来做，但卫细波不做玻璃安装，他只做了雨棚的不锈钢，就找我们负责安装棚顶玻璃，我们之间协商是按150元一平方包工包料帮他装好棚顶玻璃。卫细波开了一间晶润公司，他是法人代表，我父亲在荔城大道46号开了间玻璃经营部，专门承接玻璃安装的。2．毛某某（李金根儿媳妇）的询问笔录主要内容：石滩镇碧××街××房雨棚位于二楼，这房子的房东我不知叫什么名字，雨棚的不锈钢架是包工头卫细波他们架的，约3米高，架好后我们只负责安装棚顶玻璃，没有签订合同，整个安装玻璃的工程金额约8000元。3．卫细波的询问笔录主要内容：2017年11月份，我承接了石滩镇碧××街××房一个雨棚安装工程，接着来到荔城大道的鸿发玻璃店，当时我跟店内的一名女子口头协定，让他们安装雨棚顶玻璃，每平方150元，事先约定12月5日到石滩镇碧××街××房施工现场，当时在现场的有我和两名工人、玻璃店两男一女及业主父亲。开工时，雨棚的钢架已经加好的了，玻璃店的人就在棚顶安装玻璃，我和工人在棚底下安装落水管。大约11时许，我听到呯的一声响，转身一看，发现玻璃店的那名老年男子从棚顶一个空缺未装玻璃的口处掉了下来。发生意外后，我们马上打120急救电话，但等了几分钟后救护车未来，于是我开车送伤者到增城区中医医院。我是跟玻璃店的老板娘说要安装玻璃的，这四个人是玻璃店的老板娘叫过来的，我跟他们没有雇佣关系，是我将玻璃安装工程承包给玻璃店的，过来装玻璃的人跟我没有直接关系。4．吴昌锦的询问笔录主要内容：是我将我房子搭建雨棚工程承包给卫细波，卫细波再请其他人来做玻璃窗的工程。上述询问笔录经庭审质证，各方当事人均无异议。 本案在原审庭审中，吴昌锦、卫细波对李宜乐、周春英、黄三女、李云平、李萍请求医疗费35698.03元、住院伙食补助费200元无异议。吴昌锦主张涉案工程是其与晶润公司洽谈，其与晶润公司发生承揽关系。卫细波自认涉案工程是晶润公司行为。各方当事人确认李金根事故发生后，卫细波支付赔偿权利人8000元，吴昌锦支付赔偿权利人25000元。赔偿权利人主张按城镇居民标准赔偿，卫细波、吴昌锦主张按农村居民标准赔偿。 本案在原审审理期间，各方当事人均未能举证证明晶润公司或者卫细波、玻璃经营部或者李金根有雨棚安装、施工的资质的证据。 原审法院认为：根据赔偿权利人提供的广州市增城区社会治安综合治理委员会办公室制作的《关于李金根死亡事件的协商记录》、卫细波委托诉讼代理人王世银律师调取的石滩派出所对涉案工程的性质在询问涉案当事人时所作的询问笔录，以及诉辩双方在庭审中的陈述，原审法院确认晶润公司承揽了吴昌锦涉案房屋的雨棚建造、安装、施工工程，吴昌锦为定作人，晶润公司为承揽人。晶润公司承揽工程后，又将其中的玻璃安装包工包料转由玻璃经营部完成。玻璃经营部接受转承揽部分工程后，玻璃经营部原经营者李金根于2017年12月5日上午在进行雨棚棚顶玻璃安装施工过程中不慎从棚顶上面跌落于露台地面上受伤，导致闭合性颅脑损伤、脑疝（双瞳散大）与脑死亡，最终于2017年12月6日死亡。在本案事故中，李金根明知自己没有施工资质，且在施工中从事高空作业而不带安全头盔、系安全带，以及做好安全保护措施，存在重大过错，应负主要责任；晶润公司转承揽给明知没有施工资质的玻璃经营部或者李金根施工，亦存在一定的过错，应承担相应的责任；吴昌锦将涉案工程交由没有施工资质的晶润公司或者卫细波施工，亦存在一定的过错，应承担相应的责任。依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》（以下简称《人身损害赔偿解释》）第十条承揽人在完成工作过程中对第三人造成损害或者造成自身损害的，定作人不承担赔偿责任。但定作人对定作、指示或者选任有过失的，应当承担相应的赔偿责任的规定，由李金根承担事故90％的责任，晶润公司承担事故10％的赔偿责任。依照《中华人民共和国公司法》第六十三条规定：一人有限责任公司的股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。卫细波对晶润公司应当承担的赔偿责任承担连带责任。在晶润公司或者卫细波未能履行本判决确定的义务时，由吴昌锦承担补充赔偿责任。 关于本案死亡赔偿金、被扶养人生活费的赔偿标准问题。根据本案原审法院查明的事实，玻璃经营部于2007年9月5日注册登记，系个体工商户，组成形式为个人经营，原经营者为李金根，经营场所广州市增城区荔城街荔城大道66号，即李金根生前在广州市增城区工作、生活、居住超过十年。依照《最高人民法院民一庭关于经常居住地在城镇的农村居民因交通事故伤亡如何计算赔偿费用的复函》（（2005）民他字第25号）规定：受害人虽然农村户口，但在城市经商、居住，其经常居住地和主要收入来源地均为城市，有关损害赔偿费用应当根据当地城镇居民的相关标准计算。故本案赔偿权利人主张的死亡赔偿金、被扶养人生活费按城镇居民标准赔偿。 根据赔偿权利人的诉讼请求及其提供的证据，以及赔偿义务人提出的答辩意见，核定赔偿权利人的各项损失如下： 一、赔偿权利人请求医疗费35698.03元、住院伙食补助费200元，赔偿义务人无异议，原审法院予以确认，并予支持。 二、死亡赔偿金。《人身损害赔偿解释》第二十九条规定：死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。李金根于1959年3月20日出生，2017年12月6日死亡，死亡时58周岁，按20年计算赔偿，参照《广东省2017年度人身损害赔偿计算标准》（以下简称《标准》）城镇居民人均可支配收入37684.3元／年，死亡赔偿金为37684.3元／年×20年=753686元。赔偿权利人请求死亡赔偿金753686.6元的依据不足，原审法院不予采纳。 三、丧葬费。《人身损害赔偿解释》第二十七条规定：丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。参照《标准》职工平均工资82866元／年，丧葬费为82866元／年×1／2=41433元。赔偿权利人请求丧葬费41433元合理，原审法院予以支持。 四、被扶养人生活费。《人身损害赔偿解释》第二十八条第一款规定：被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。第二十八条第二款又规定：被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。计算本案被扶养人生活费的起算日为2017年12月7日（即李金根死亡的第二日），本案符合计算被扶养人生活费条件的被扶养人有李金根父亲李宜乐、母亲周春英，他们分别于1929年1月12日和1935年4月18日出生，起算日均已超过75周岁，故均按5年计算赔偿，由6人扶养。参照《标准》城镇居民人均消费性支出28613.3元／元，李宜乐、周春英的被扶养人生活费为28613.3元／元×5年×1／6×2=47688.83元。赔偿权利人仅请求李宜乐、周春英被扶养人生活费各23844.4元，合计47688.8元，原审法院予以准许。 五、救护费。赔偿权利人请求救护费12200元，有广州安捷急救转运站有限公司出具的发票为据，原审法院予以确认，并予支持。 六、护理费。《人身损害赔偿解释》第二十一条第一款规定：护理费根据护理人员的收入状况和护理人数、护理期限确定。第二十一条第二款又规定：护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。李金根在广州市增城区中医医院住院2天，参照广州市增城区护工标准100元／天，护理费为2天×100元／天=200元。赔偿权利人请求护理费200元合理，原审法院予以支持。 七、受害人办理丧葬事宜的交通费、误工费。《人身损害赔偿解释》第十七条第三款规定：受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。赔偿权利人请求的交通费按3人计算、误工费按3人每人7天计算。1．交通费。赔偿权利人请求交通费2000元，虽然未能提供交通费票据，但因交通费是客观存在的实际损失，故原审法院予支持。2．误工费。参照《标准》职工平均工资82866元／年，误工费为82866元／365天×7天×3=4767.63元。赔偿权利人仅请求误工费4095元，属于权利人自行处分自己民事权利的行为，原审法院予以准许。 八、精神损害抚慰金。《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条第二款规定：因侵权致人精神损害，造成严重后果的，人民法院除判令侵权人承担停止侵害、恢复名誉、消除影响、赔礼道歉等民事责任外，可以根据受害人一方的请求判令其赔偿相应的精神损害抚慰金。该解释第十条第一款又规定：精神损害的赔偿数额根据以下因素确定：（一）侵权人的过错程度，法律另有规定的除外；（二）侵害的手段、场合、行为方式等具体情节；（三）侵权行为所造成的后果；（四）侵权人的获利情况；（五）侵权人承担责任的经济能力；（六）受诉法院所在地平均生活水平。李金根因本次事故受伤治疗无效死亡，伤害后果极为严重，并结合各方当事人在事故中的过错程度及其责任，原审法院酌定精神损害抚慰金10000元。赔偿权利人请求精神损害抚慰金100000元，明显偏高，原审法院不予采纳。 上述第八项精神损害抚慰金10000元，由晶润公司赔偿，卫细波承担连带责任。上述第一至七项合计897200.83元（医疗费35698.03元＋住院伙食补助费200元＋死亡赔偿金753686元＋丧葬费41433元＋被扶养人生活费47688.8元＋救护费12200元＋护理费200元＋办理丧葬事宜交通费2000元＋办理丧葬事宜误工费4095元），由晶润公司赔偿10％，即89720.08元（897200.83元×10％）。扣减卫细波和吴昌锦分别支付赔偿权利人8000元和25000元，故晶润公司实际应赔偿56720.08元（89720.08元-8000元-25000元），卫细波承担连带责任。在晶润公司或者卫细波未能履行原审判决确定的义务时，由吴昌锦承担补充赔偿责任。 综上所述，依照《中华人民共和国侵权责任法》第六条、第十六条、第二十二条，《中华人民共和国公司法》第六十三条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十条、第十七条第一款和第三款、第十八条第一款、第十九条第一款、第二十一条第一款和第二款、第二十二条、第二十三条第一款、第二十七条、第二十八条、第二十九条，《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条第二款、第十条第一款的规定，原审法院判决如下：一、广州市晶润装饰工程有限公司应于原审判决发生法律效力之日起十日内，赔偿李宜乐、周春英、黄三女、李云平、李萍精神损害抚慰金10000元；二、广州市晶润装饰工程有限公司应于原审判决发生法律效力之日起十日内，赔偿李宜乐、周春英、黄三女、李云平、李萍医疗费、住院伙食补助费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、办理丧葬事宜交通费、办理丧葬事宜误工费共56720.08元；三、卫细波对原审判决第一、二项承担连带责任；四、在广州市晶润装饰工程有限公司或者卫细波未能履行原审判决确定的义务时，由吴昌锦承担补充赔偿责任；五、驳回李宜乐、周春英、黄三女、李云平、李萍的其他诉讼请求。如果未按原审判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。案件一审受理费6886元（依照《诉讼费用交纳办法》第十六条适用简易程序审理的案件减半交纳案件受理费的规定，减半收取），由李宜乐、周春英、黄三女、李云平、李萍负担6197元，广州市晶润装饰工程有限公司、卫细波共同负担689元。 判后，上诉人李宜乐、周春英、黄三女、李云平、李萍不服，向本院提起上诉称：一、原审法院对本案事实认定错误。1．卫细波支付给李宜乐、周春英、黄三女、李云平、李萍的8000元中有3000元的性质为货款定金而不是赔偿款，不应在卫细波应承担的侵权损害赔偿款中扣除。本案中李宜乐、周春英、黄三女、李云平、李萍及卫细波也均承认3000元是货款的订金；2．吴昌锦支付给李宜乐、周春英、黄三女、李云平、李萍的15000元属于人道主义抚慰金，不应从卫细波应承担的赔偿款中扣除。原审审理过程中，吴昌锦也称确认该笔款项吴昌锦已尽人道主义的立场，吴昌锦无需负担因晶润公司聘请人员所产生伤亡赔偿。此外，若吴昌锦代卫细波支付了赔偿款，也会另外特别备注；3．原审法院根据吴昌锦、卫细波的自认就认定吴昌锦与晶润公司之间、晶润公司与根发经营部之间都构成承揽关系，理由不足。首先，本案吴昌锦与晶润公司之间、晶润公司与根发经营部之间都未以其名义进行相互间的沟通、签订承揽合同，其次，在本案发生过程中形成的文件也未以晶润公司、根发经营部的名义出现，再者，对于吴昌锦和晶润公司而言，承认双方之间构成承揽关系有利于他们承担更少的责任，故双方都会自认该承揽关系，从而导致判决结果不公平。二、一审法院对本案责任比例划分不公平，原审法院仅判令晶润公司（卫细波）承担10％的责任，明显偏轻。本案中吴昌锦、卫细波一方与李金根一方均存在一定的过错，双方应承担相同的责任。1．吴昌锦作为所有人和受益人违法加建，卫细波不具备任何资质非法承揽涉案工程，又非法转包，故本案两位定作人对本案工程定作和选任都存在严重的过失；2．吴昌锦作为业主，卫细波作为整体工程的承包人，两人对于场地都有一定的控制权，但两人却没为场地内的工程施工提供基础的工具、设备或设备提醒，未履行基础的安全保障义务，同时对于涉案工程施工的指示也存在较大的过失。三、本案显失公平的处理结果，无法实现良好的法律效果和社会效果。据此，李宜乐、周春英、黄三女、李云平、李萍上诉请求：一、撤销原审判决第一项，改判卫细波赔偿李宜乐、周春英、黄三女、李云平、李萍精神损害抚慰金50000元（减去一审已支持的10000元，上诉请求40000元）。二、撤销原审判决第二项，改判卫细波赔偿李宜乐、周春英、黄三女、李云平、李萍医疗费、住院伙食补助费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、办理丧葬事宜交通费、办理丧葬事宜误工费共448600.42元。三、本案一审、二审诉讼费用由卫细波承担。二审庭询中，李宜乐、周春英、黄三女、李云平、李萍对上述请求二予以变更，请求在391880.34元的基础上增加5000元，是396880.34元，这已经减去了一审已经支持的56720.08元。理由如下：一审认定由吴昌锦代卫细波支付的10000元赔偿款，其中5000是支付的工程款，剩下的5000元才能认定是赔偿款。 被上诉人卫细波、吴昌锦、晶润公司服从原审判决，不同意李宜乐、周春英、黄三女、李云平、李萍的上诉请求。 第三人玻璃经营部同意李宜乐、周春英、黄三女、李云平、李萍的上诉请求。 对于原审法院查明的事实，本院予以确认。 二审审理期间另查明，李宜乐、周春英、黄三女、李云平、李萍提交了以下证据：证据1是两张涉案工程现状照片，拟证明涉案现场的现状，证明工程的面积比较大，没有报建。证据2是2017年12月29日李云平出具12000元的收据，拟证明李云平出具给吴昌锦收到款项的事实，当时吴昌锦转账12000元抚慰金，李云平出具的收据；后来又转3000元，这就没有收据，李宜乐、周春英、黄三女、李云平、李萍认为是人道主义抚慰金。证据3是2018年1月24日李云平出具10000元的收据，拟证明这10000元是吴昌锦代卫细波支付的，其中5000元是工程款，另一个5000元是赔偿款。卫细波、晶润公司质证称，对证据1的合法性无异议，真实性有异议，认可照片显示的位置为案涉工程所在地，但工程没有做完，照片是后来形成的，吴昌锦也提交了报建手续，不存在行政上的过错，关于位置高度的问题，从楼板到顶棚是2.8米。对两份收据的真实性、合法性无异议，第一份收据显示是预支付的赔偿款，第二份是赔偿款。吴昌锦质证称，对证据1的真实性、合法性没有异议，关联性有异议。照片不是案涉工程的全部，当时案涉工程只有靠药店上面的一块，还有电池上面的一块，这照片右边的两块是案发工程。对两份收据的真实性、合法性没有异议。第一张预支付的收据证明吴昌锦支付的15000元的定性是不明确的，第二张收据10000元，就是吴昌锦支付晶润公司的工程款，两次支付都是工程款。 吴昌锦提交了证据物业报批资料，拟证明案涉工程获得广东碧桂园物业服务有限公司审批，以及周边邻居的同意。李宜乐、周春英、黄三女、李云平、李萍质证称，对该组证据的真实性没有异议，对合法、关联性有异议。进场证不是施工许可证，不代表报批行为；备案表与进场证证明不是承揽合同纠纷，是装修纠纷；该组证据仅能证明经过了物业的审批，并非是业主到行政部门去备案，因此，业主有过错。卫细波、晶润公司质证称，对证据的真实性、合法性、关联性没有异议。说明了当时是进行了备案程序，卫细波、晶润公司不认为需要政府报批，也不适用建筑法的规定。 再查明，关于案涉工程中安装玻璃的工程量及工程款，李宜乐、周春英、黄三女、李云平、李萍与卫细波、晶润公司各方均确认工程款为8000元，双方均认为工程没有做完，对于未完工的工程款，双方确认为1000元，已完工的工程款为7000元。李宜乐、周春英、黄三女、李云平、李萍提交的证据即2018年1月24日李云平出具10000元的收据中显示：今收到吴昌锦代卫细波支付给李金根家属壹万元正人民币（该款是吴昌锦支付给卫细波雨棚工程款）。收款人：李云平，2018年1月24日。 ", "裁判分析过程": "本院经审理认为：依照《中华人民共和国合同法》第二百五十一条之规定：承揽合同是承揽人按照定作人的要求完成工作，交付工作成果，定作人给付报酬的合同。承揽包括加工、定作、修理、复制、测试、检验等工作。第二百五十三条之规定：承揽人应当以自己的设备、技术和劳力，完成主要工作，但当事人另有约定的除外。承揽人将其承揽的主要工作交由第三人完成的，应当就该第三人完成的工作成果向定作人负责；未经定作人同意的，定作人也可以解除合同。本案中，吴昌锦将案涉房屋的雨棚建造、安装、施工工程交由晶润公司完成，晶润公司再将其中的玻璃安装交由玻璃经营部完成，最后均以工作成果的交付作为获得报酬的对价，吴昌锦与晶润公司、晶润公司与玻璃经营部之间的关系符合承揽法律关系的特征，原审法院对此项的认定并无不妥，本院予以维持。 本案中，虽然案涉工程的施工、交涉等事项主要由卫细波与李金根完成，但通过各方当事人的诉辩和提交的证据显示，卫细波是晶润公司的法定代表人，晶润公司从事装修业务，卫细波在晶润公司经营范围内开展的工作应视为公司的职务行为，对于安装案涉工程的玻璃部分，卫细波找的是玻璃经营部，然后再由玻璃经营部安排人带着相关材料过去，并非是卫细波请个人安装玻璃。原审法院认定晶润公司和玻璃经营部为承揽人并无不妥，本院予以维持。鉴于晶润公司为有限责任公司（自然人独资），庭询中卫细波、晶润公司又自认公司经营收入与个人收入没有严格区分，晶润公司与卫细波的财产发生了混同，故卫细波对晶润公司在本案中应当承担的赔偿责任承担连带责任。 另外，关于李金根、晶润公司、卫细波、吴昌锦责任的认定及案涉医疗费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、受害人办理丧葬事宜的交通费、误工费、精神损害抚慰金的认定，原审法院认定并无不当，本院予以确认，在此不再赘述。 关于赔偿款中是否应该扣除工程款问题。在本案审理中，李宜乐、周春英、黄三女、李云平、李萍与卫细波、晶润公司均确认双方约定的案涉工程款为8000元，但由于该工程没有最后完工，均认可未完工的工程款为1000元，本院认定晶润公司应付工程款为7000元。一审法院对此项事实认定不清，在计算赔偿总额时没有计算在内，本院予以纠正。故在卫细波和吴昌锦分别支付赔偿权利人8000元和25000元的款项中，先行扣减7000元，晶润公司实际应赔偿63720.08元［89720.08元-（8000元＋25000元-7000元）］。卫细波承担连带责任。在晶润公司或者卫细波未能履行本判决确定的义务时，由吴昌锦承担补充赔偿责任。 综上所述，李宜乐、周春英、黄三女、李云平、李萍的部分上诉理由成立，对其上述理由成立的部分，本院予以支持。原审判决查明事实基本清楚，但对于相关事实认定欠妥，导致适用法律错误，判决不当，本院予以改判。依照《中华人民共和国合同法》第二百五十一条、第二百五十三条，《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第（二）项之规定，判决如下：", "判决结果": " 一、维持广东省广州市增城区人民法院（2018）粤0118民初1167号民事判决第一项； 二、变更广东省广州市增城区人民法院（2018）粤0118民初1167号民事判决第二项：广州市晶润装饰工程有限公司应于本判决发生法律效力之日起十日内，赔偿李宜乐、周春英、黄三女、李云平、李萍医疗费、住院伙食补助费、死亡赔偿金、丧葬费、被扶养人生活费、救护费、护理费、办理丧葬事宜交通费、办理丧葬事宜误工费共63720.08元； 三、撤销广东省广州市增城区人民法院（2018）粤0118民初1167号民事判决第三项、第四项、第五项； 四、卫细波对本判决第一、二项承担连带责任； 五、在广州市晶润装饰工程有限公司或者卫细波未能履行本判决确定的义务时，由吴昌锦承担补充赔偿责任； 六、驳回李宜乐、周春英、黄三女、李云平、李萍的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 一审案件受理费6786元（依照《诉讼费用交纳办法》第十六条适用简易程序审理的案件减半交纳案件受理费的规定，减半收取），由李宜乐、周春英、黄三女、李云平、李萍负担6343.5元，广州市晶润装饰工程有限公司、卫细波共同负担442.5元。二审案件受理费7853.21元，由李宜乐、周春英、黄三女、李云平、李萍负担7727.38元，广州市晶润装饰工程有限公司、卫细波共同负担125.83元。 本判决为终审判决。", "文尾": " 审判长陈丹 审判员刘庆国 审判员黄小迪 二〇一八年九月十七日 书记员罗敏婷 谢兵 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《诉讼费用交纳办法》第十六条 + 《中华人民共和国合同法》第二百五十三条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国合同法》第二百五十一条"}