{"全文": "上海市第二中级人民法院 民事判决书 （2018）沪02民终1130号 上诉人（原审被告）：施伟鸿，男，1962年10月6日出生，汉族，户籍所在地上海市，现住上海市。 上诉人（原审被告）：施栋，男，1986年12月1日出生，汉族，户籍所在地上海市，现住浙江省余姚市。 上述两位上诉人共同委托诉讼代理人：陈凡，上海佳遥律师事务所律师。 被上诉人（原审原告）：王俭，女，1947年1月15日出生，汉族，住上海市。 委托诉讼代理人：周蔚，上海市毅石律师事务所律师。 被上诉人（原审被告）：马红磊，女，1971年4月6日出生，汉族，户籍所在地上海市，现住上海市。 上诉人施伟鸿、施栋因与被上诉人王俭、被上诉人马红磊债权人撤销权纠纷一案，均不服上海市黄浦区人民法院（2016）沪0101民初21771号民事判决，共同向本院提起上诉。本院依法组成合议庭审理了本案。本案现已审理终结。 施伟鸿、施栋共同上诉请求：撤销一审判决，改判驳回王俭的一审诉请。事实和理由：马红磊所欠债务并不真实，而且马红磊的财产足以清偿债务，王俭并未因施伟鸿、马红磊的赠与行为受到损害，因此王俭无权撤销系争房屋的赠与。 王俭辩称：因所借出的钱款系马红磊与施伟鸿的夫妻共同债务，马红磊、施伟鸿的赠与行为有逃债的意图，两人在外所欠债务数额巨大，共同财产不足以清偿所有债务，因此应当将系争房屋恢复共有状态，用于债务的履行。王俭所出借的钱款，部分进入施伟鸿账户，施伟鸿是知情的。 马红磊辩称：其与施伟鸿所借钱款均用于夫妻共同还贷及公司经营，所欠王俭的债务属于夫妻共同债务，债务真实存在，但无力还款。 王俭向一审法院起诉请求：1、请求判令撤销马红磊、施伟鸿向施栋无偿转让上海市高科西路XXX弄XXX号底层房产（以下称“系争房产”）的行为；2、请求判令马红磊、施伟鸿、施栋共同将系争房产变更登记至施伟鸿的名下。 一审法院认定事实：马红磊、施伟鸿系夫妻，施栋系施伟鸿与前妻所生之子。2013年4月27日，马红磊向王俭借款人民币（以下币种均为人民币）5，320，000元，马红磊在偿还了部分债务后，其余借款不予偿还。2014年5月22日，施伟鸿、马红磊至公证机关，做了将登记于施伟鸿名下的夫妻共有的系争房产无偿赠与施栋的公证，施伟鸿与施栋签订赠与合同，施栋表示接受赠与，马红磊到达公证现场签字表示同意上述赠与行为。2014年6月5日，系争房产的所有权人经核准由施伟鸿变更为施栋。2016年5月15日，王俭找到马红磊要求其尽快归还拖欠的借款，经对账，马红磊承认还欠王俭4，900，000元未还，双方为此签订还款协议，马红磊承诺于2016年6月1日前还清，但届时未予归还。王俭在得知施栋受赠系争房产后，于2016年8月10日提起诉讼。2016年10月24日，王俭向一审法院另案起诉，要求判令马红磊归还借款4，900，000元及相应利息。2017年1月14日，一审法院对上述民间借贷纠纷作出一审判决，对王俭诉请予以支持，该判决现已生效。2017年6月30日，施伟鸿向一审法院提起第三人撤销之诉，要求撤销上述民间借贷纠纷一案的生效判决。2017年7月25日，一审法院对施伟鸿提起的第三人撤销之诉，裁定不予受理。施伟鸿不服该裁定，依法提起上诉。2017年9月29日，本院作出二审裁定：驳回上诉，维持原裁定。 一审法院认为，法律规定，因债务人放弃其到期债权或者无偿转让财产，对债权人造成损害的，债权人可以请求人民法院撤销债务人的行为。本案中，马红磊对王俭负有巨额债务，在尚欠4，900，000元未清偿的情况下，将其与施伟鸿夫妻共有的系争房产无偿赠与施栋，并经房地产登记机关核准，系争房产的所有权人由施伟鸿变更登记为施栋，已对王俭的合法债权造成损害。现马红磊所负债务已经生效判决确认，施伟鸿提起的要求撤销该判决的第三人撤销之诉，一审裁定不予受理，二审裁定予以维持，而马红磊、施伟鸿将系争房屋无偿赠与并变更登记至施栋名下的行为，影响了王俭债权的实现，故对王俭的诉请，一审法院依法予以支持。施伟鸿辩称其对于马红磊所欠王俭的债务完全不知情，该笔债务不是夫妻共同债务。一审法院以为，施伟鸿要求撤销生效判决的起诉已被裁定不予受理，故无论上述债务是否属于夫妻共同债务，马红磊与施伟鸿合意将系争房产赠与施栋的行为已经损害了王俭的债权，故对施伟鸿的该项抗辩意见，一审法院不予采信。施伟鸿还辩称将系争房产赠与施栋是家庭成员协商一致的结果，合情合理，且经过公证，合法有效，一经公证便不能被撤销。一审法院以为，将系争房产赠与施栋是马红磊、施伟鸿的合意，施栋予以接受，但须以不损害债权人的合法权益为前提，公证的效力仅仅是使上述赠与行为发生法律效力，而经过公证之后系争房产的所有权人确已变更为施栋，从而产生了王俭的债权无法实现的后果，损害了王俭的债权，故一审法院对于施伟鸿的此项抗辩意见亦不予采信。施栋辩称，即便马红磊所谓对王俭负有的债务真实存在，但马红磊名下的公司及其他房产完全可以用来归还王俭债务，对王俭行使债权没有任何妨碍。一审法院以为，马红磊对王俭所负债务数额巨大，无偿赠与施栋系争房产的行为客观上已经损害王俭债权，故马红磊是否还有其他财产可用以清偿债务，均不能对抗王俭行使债权人的撤销权。施栋还辩称，施栋受赠系争房产时已年满28岁，对家庭是有贡献的，并不是无偿取得系争房产。一审法院以为，赠与合同本身就是无偿合同，并不要求受赠人给付对价，故无论施栋是否对家庭作出贡献，其一旦作出接受赠与的意思表示，赠与便发生法律效力，施栋的此项抗辩意见，依法不能成立。施栋认为，赠与发生于2014年，王俭于2016年提起诉讼，已超过了1年的除斥期间。一审法院以为，合同法第七十五条虽规定了撤销权人行使撤销权的除斥期间为1年，但该条同时规定，自债务人行为发生之日起5年内没有行使撤销权的，该撤销权消灭，故法律虽规定了债权人应当在1年内行使撤销权，但撤销权消灭却以5年为限。马红磊、施伟鸿的赠与行为发生于2014年，王俭于2016年提起本案诉讼，并不违反上述法律规定，故对施栋的此项抗辩意见，一审法院亦不予采信。一审法院据此判决：一、撤销施伟鸿、马红磊将上海市高科西路XXX弄XXX号底层房屋的产权无偿赠与施栋的行为；二、施伟鸿、马红磊、施栋应于判决生效之日起十日内互相配合至上海市浦东新区房地产登记处，将上海市高科西路XXX弄XXX号底层房屋的权利人变更登记至施伟鸿名下。 本院二审期间，当事人没有提交新证据。本院经审理查明，一审法院认定的事实无误，本院予以确认。 本院认为，马红磊与施伟鸿系夫妻关系，对于系争房屋享有共同共有权，马红磊、施伟鸿在未清偿王俭债务的情形下，无偿处分共有房屋的行为侵害了王俭的债权，一审法院判令撤销马红磊、施伟鸿的赠与行为符合法律规定。因马红磊、施伟鸿并未在一审判决前履行所欠王俭的债务，故施伟鸿、施栋认为马红磊的其他财产足以清偿债务，赠与房屋的行为并未损害王俭的债权，缺乏事实依据。 综上所述，上诉人施伟鸿、施栋的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，判决如下： 驳回上诉，维持原判。 本案二审案件受理费人民币46，000元，由上诉人施伟鸿、施栋共同负担。 本判决为终审判决。 审判长朱红卫 审判员武之歌 代理审判员李乾 二〇一八年三月三十日 书记员仲鸣 附：相关法律条文 附：相关的法律条文 《中华人民共和国民事诉讼法》 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； …… ", "文首": "上海市第二中级人民法院 民事判决书 （2018）沪02民终1130号 ", "标准法院名称": "上海市第二中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：施伟鸿，男，1962年10月6日出生，汉族，户籍所在地上海市，现住上海市。 上诉人（原审被告）：施栋，男，1986年12月1日出生，汉族，户籍所在地上海市，现住浙江省余姚市。 上述两位上诉人共同委托诉讼代理人：陈凡，上海佳遥律师事务所律师。 被上诉人（原审原告）：王俭，女，1947年1月15日出生，汉族，住上海市。 委托诉讼代理人：周蔚，上海市毅石律师事务所律师。 被上诉人（原审被告）：马红磊，女，1971年4月6日出生，汉族，户籍所在地上海市，现住上海市。", "案件基本情况": " 施伟鸿、施栋共同上诉请求：撤销一审判决，改判驳回王俭的一审诉请。事实和理由：马红磊所欠债务并不真实，而且马红磊的财产足以清偿债务，王俭并未因施伟鸿、马红磊的赠与行为受到损害，因此王俭无权撤销系争房屋的赠与。 王俭辩称：因所借出的钱款系马红磊与施伟鸿的夫妻共同债务，马红磊、施伟鸿的赠与行为有逃债的意图，两人在外所欠债务数额巨大，共同财产不足以清偿所有债务，因此应当将系争房屋恢复共有状态，用于债务的履行。王俭所出借的钱款，部分进入施伟鸿账户，施伟鸿是知情的。 马红磊辩称：其与施伟鸿所借钱款均用于夫妻共同还贷及公司经营，所欠王俭的债务属于夫妻共同债务，债务真实存在，但无力还款。 王俭向一审法院起诉请求：1、请求判令撤销马红磊、施伟鸿向施栋无偿转让上海市高科西路XXX弄XXX号底层房产（以下称“系争房产”）的行为；2、请求判令马红磊、施伟鸿、施栋共同将系争房产变更登记至施伟鸿的名下。 一审法院认定事实：马红磊、施伟鸿系夫妻，施栋系施伟鸿与前妻所生之子。2013年4月27日，马红磊向王俭借款人民币（以下币种均为人民币）5，320，000元，马红磊在偿还了部分债务后，其余借款不予偿还。2014年5月22日，施伟鸿、马红磊至公证机关，做了将登记于施伟鸿名下的夫妻共有的系争房产无偿赠与施栋的公证，施伟鸿与施栋签订赠与合同，施栋表示接受赠与，马红磊到达公证现场签字表示同意上述赠与行为。2014年6月5日，系争房产的所有权人经核准由施伟鸿变更为施栋。2016年5月15日，王俭找到马红磊要求其尽快归还拖欠的借款，经对账，马红磊承认还欠王俭4，900，000元未还，双方为此签订还款协议，马红磊承诺于2016年6月1日前还清，但届时未予归还。王俭在得知施栋受赠系争房产后，于2016年8月10日提起诉讼。2016年10月24日，王俭向一审法院另案起诉，要求判令马红磊归还借款4，900，000元及相应利息。2017年1月14日，一审法院对上述民间借贷纠纷作出一审判决，对王俭诉请予以支持，该判决现已生效。2017年6月30日，施伟鸿向一审法院提起第三人撤销之诉，要求撤销上述民间借贷纠纷一案的生效判决。2017年7月25日，一审法院对施伟鸿提起的第三人撤销之诉，裁定不予受理。施伟鸿不服该裁定，依法提起上诉。2017年9月29日，本院作出二审裁定：驳回上诉，维持原裁定。 一审法院认为，法律规定，因债务人放弃其到期债权或者无偿转让财产，对债权人造成损害的，债权人可以请求人民法院撤销债务人的行为。本案中，马红磊对王俭负有巨额债务，在尚欠4，900，000元未清偿的情况下，将其与施伟鸿夫妻共有的系争房产无偿赠与施栋，并经房地产登记机关核准，系争房产的所有权人由施伟鸿变更登记为施栋，已对王俭的合法债权造成损害。现马红磊所负债务已经生效判决确认，施伟鸿提起的要求撤销该判决的第三人撤销之诉，一审裁定不予受理，二审裁定予以维持，而马红磊、施伟鸿将系争房屋无偿赠与并变更登记至施栋名下的行为，影响了王俭债权的实现，故对王俭的诉请，一审法院依法予以支持。施伟鸿辩称其对于马红磊所欠王俭的债务完全不知情，该笔债务不是夫妻共同债务。一审法院以为，施伟鸿要求撤销生效判决的起诉已被裁定不予受理，故无论上述债务是否属于夫妻共同债务，马红磊与施伟鸿合意将系争房产赠与施栋的行为已经损害了王俭的债权，故对施伟鸿的该项抗辩意见，一审法院不予采信。施伟鸿还辩称将系争房产赠与施栋是家庭成员协商一致的结果，合情合理，且经过公证，合法有效，一经公证便不能被撤销。一审法院以为，将系争房产赠与施栋是马红磊、施伟鸿的合意，施栋予以接受，但须以不损害债权人的合法权益为前提，公证的效力仅仅是使上述赠与行为发生法律效力，而经过公证之后系争房产的所有权人确已变更为施栋，从而产生了王俭的债权无法实现的后果，损害了王俭的债权，故一审法院对于施伟鸿的此项抗辩意见亦不予采信。施栋辩称，即便马红磊所谓对王俭负有的债务真实存在，但马红磊名下的公司及其他房产完全可以用来归还王俭债务，对王俭行使债权没有任何妨碍。一审法院以为，马红磊对王俭所负债务数额巨大，无偿赠与施栋系争房产的行为客观上已经损害王俭债权，故马红磊是否还有其他财产可用以清偿债务，均不能对抗王俭行使债权人的撤销权。施栋还辩称，施栋受赠系争房产时已年满28岁，对家庭是有贡献的，并不是无偿取得系争房产。一审法院以为，赠与合同本身就是无偿合同，并不要求受赠人给付对价，故无论施栋是否对家庭作出贡献，其一旦作出接受赠与的意思表示，赠与便发生法律效力，施栋的此项抗辩意见，依法不能成立。施栋认为，赠与发生于2014年，王俭于2016年提起诉讼，已超过了1年的除斥期间。一审法院以为，合同法第七十五条虽规定了撤销权人行使撤销权的除斥期间为1年，但该条同时规定，自债务人行为发生之日起5年内没有行使撤销权的，该撤销权消灭，故法律虽规定了债权人应当在1年内行使撤销权，但撤销权消灭却以5年为限。马红磊、施伟鸿的赠与行为发生于2014年，王俭于2016年提起本案诉讼，并不违反上述法律规定，故对施栋的此项抗辩意见，一审法院亦不予采信。一审法院据此判决：一、撤销施伟鸿、马红磊将上海市高科西路XXX弄XXX号底层房屋的产权无偿赠与施栋的行为；二、施伟鸿、马红磊、施栋应于判决生效之日起十日内互相配合至上海市浦东新区房地产登记处，将上海市高科西路XXX弄XXX号底层房屋的权利人变更登记至施伟鸿名下。 本院二审期间，当事人没有提交新证据。本院经审理查明，一审法院认定的事实无误，本院予以确认。 ", "裁判分析过程": "本院认为，马红磊与施伟鸿系夫妻关系，对于系争房屋享有共同共有权，马红磊、施伟鸿在未清偿王俭债务的情形下，无偿处分共有房屋的行为侵害了王俭的债权，一审法院判令撤销马红磊、施伟鸿的赠与行为符合法律规定。因马红磊、施伟鸿并未在一审判决前履行所欠王俭的债务，故施伟鸿、施栋认为马红磊的其他财产足以清偿债务，赠与房屋的行为并未损害王俭的债权，缺乏事实依据。 综上所述，上诉人施伟鸿、施栋的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 本案二审案件受理费人民币46，000元，由上诉人施伟鸿、施栋共同负担。 本判决为终审判决。", "文尾": " 审判长朱红卫 审判员武之歌 代理审判员李乾 二〇一八年三月三十日 书记员仲鸣", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国合同法》第七十五条 + 《中华人民共和国合同法》第七十四条"}