{"全文": "西安市灞桥区人民法院 民事判决书 （2015）灞民初字第00775号 原告朱某。 被告杨某某。 原告朱某与被告杨某某离婚纠纷一案，本院于2014年3月24日立案受理后，依法由代理审判员王新适用简易程序，于2015年4月27日公开开庭进行了审理。原、被告均到庭参加了诉讼。本案现已审理终结。 原告朱某诉称，原、被告2011年相识并确立恋爱关系，2012年12月20日登记结婚，2014年1月19日生育一子，取名朱雨辰，现跟随原告生活。婚后因双方缺乏沟通，加之被告没有家庭责任心，致双方感情破裂。现诉至法院：1、请求判令解除原告与被告的婚姻关系、2、请求判令儿子朱雨辰由原告抚养，被告每月支付抚养费1000元，直到儿子18周岁为止、3、本案件受理费由被告承担。 被告杨某某表示因为工作的原因，双方缺乏沟通加之因在给孩子取名字的事情上两人发生争执，现夫妻感情已破裂，同于与原告离婚。婚生子朱雨辰由原告抚养，但原告诉请抚养费过高，愿意依法承担。 经审理查明，原、被告2011年相识并确立恋爱关系，2012年12月20日登记结婚，2014年1月19日生育一子，取名朱雨辰，现跟随原告生活。因双方性格差异较大，婚后缺乏沟通，加之因给孩子取名字的事情上发生争执，致夫妻感情破裂。2015年3月24日原告诉至本院要求与被告离婚，被告表示同意离婚。庭审中原、被告各自表示有夫妻共同债务各1万元左右，但对对方提出的共同债务均不予认可。原告无子女前从事服装销售工作，现无业。被告原从事司机工作，月收入2000元左右，现自述无业。 以上事实有结婚证两份及本院庭审笔录在卷佐证。 本院认为，原、被告性格差异较大，加之婚后缺乏沟通，经常为家庭琐事发生争吵，致夫妻关系破裂。现原告诉请离婚，被告表示同意离婚，本院准许双方离婚。庭审中原、被告各自表示有夫妻共同债务各1万元左右，但对对方提出的共同债务均不予认可，对此双方亦未提供相关证据予以证明，故本院对原、被告自述的夫妻共同债务均不予认可。原、被告之子朱雨辰现不满两周岁尚在哺乳期阶段，且一直跟随原告共同生活，为子女的健康考虑，由原告直接抚养为宜。不直接抚养子女一方应当承担抚养费用，故原告要求被告承担子女抚养费之诉讼请求，本院依法予以支持。然原告主张1000元／月过高，本院酌情予以支持。依照《中华人民共和国婚姻法》第三十二条、第三十六条、第三十七条；《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第7条之规定，判决如下： 原告朱某与被告杨某某离婚。 婚生子朱雨辰由原告朱某抚养，被告杨某某于2015年5月始每月支付孩子生活费500元，至孩子独立生活止，医疗费、教育费用原、被告各半承担（以医院、学校出具的正式票据为准）。 案件受理费300元，原告已预交，现由原告承担75元、被告承担75元（于本判决生效后10日内支付原告），本院退付原告150元。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于陕西省西安市中级人民法院。 代理审判员王新 二〇一五年五月五日 书记员王丽娟 ", "文首": "西安市灞桥区人民法院 民事判决书 （2015）灞民初字第00775号 ", "标准法院名称": "西安市灞桥区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告朱某。 被告杨某某。", "案件基本情况": " 原告朱某诉称，原、被告2011年相识并确立恋爱关系，2012年12月20日登记结婚，2014年1月19日生育一子，取名朱雨辰，现跟随原告生活。婚后因双方缺乏沟通，加之被告没有家庭责任心，致双方感情破裂。现诉至法院：1、请求判令解除原告与被告的婚姻关系、2、请求判令儿子朱雨辰由原告抚养，被告每月支付抚养费1000元，直到儿子18周岁为止、3、本案件受理费由被告承担。 被告杨某某表示因为工作的原因，双方缺乏沟通加之因在给孩子取名字的事情上两人发生争执，现夫妻感情已破裂，同于与原告离婚。婚生子朱雨辰由原告抚养，但原告诉请抚养费过高，愿意依法承担。 经审理查明，原、被告2011年相识并确立恋爱关系，2012年12月20日登记结婚，2014年1月19日生育一子，取名朱雨辰，现跟随原告生活。因双方性格差异较大，婚后缺乏沟通，加之因给孩子取名字的事情上发生争执，致夫妻感情破裂。2015年3月24日原告诉至本院要求与被告离婚，被告表示同意离婚。庭审中原、被告各自表示有夫妻共同债务各1万元左右，但对对方提出的共同债务均不予认可。原告无子女前从事服装销售工作，现无业。被告原从事司机工作，月收入2000元左右，现自述无业。 以上事实有结婚证两份及本院庭审笔录在卷佐证。 ", "裁判分析过程": "本院认为，原、被告性格差异较大，加之婚后缺乏沟通，经常为家庭琐事发生争吵，致夫妻关系破裂。现原告诉请离婚，被告表示同意离婚，本院准许双方离婚。庭审中原、被告各自表示有夫妻共同债务各1万元左右，但对对方提出的共同债务均不予认可，对此双方亦未提供相关证据予以证明，故本院对原、被告自述的夫妻共同债务均不予认可。原、被告之子朱雨辰现不满两周岁尚在哺乳期阶段，且一直跟随原告共同生活，为子女的健康考虑，由原告直接抚养为宜。不直接抚养子女一方应当承担抚养费用，故原告要求被告承担子女抚养费之诉讼请求，本院依法予以支持。然原告主张1000元／月过高，本院酌情予以支持。依照《中华人民共和国婚姻法》第三十二条、第三十六条、第三十七条；《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第7条之规定，判决如下：", "判决结果": " 原告朱某与被告杨某某离婚。 婚生子朱雨辰由原告朱某抚养，被告杨某某于2015年5月始每月支付孩子生活费500元，至孩子独立生活止，医疗费、教育费用原、被告各半承担（以医院、学校出具的正式票据为准）。 案件受理费300元，原告已预交，现由原告承担75元、被告承担75元（于本判决生效后10日内支付原告），本院退付原告150元。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于陕西省西安市中级人民法院。", "文尾": " 代理审判员王新 二〇一五年五月五日 书记员王丽娟 ", "法律法条": " + 《中华人民共和国婚姻法》第三十七条 + 《中华人民共和国婚姻法》第三十六条 + 《中华人民共和国婚姻法》第三十二条 + 《最高人民法院关于人民法院审理离婚案件处理子女抚养问题的若干具体意见》第七条"}