{"全文": "浙江省高级人民法院 行政裁定书 （2017）浙行申534号 再审申请人（一审原告、二审上诉人）杨金华，男，1955年7月24日出生，汉族，住杭州市西湖区。 再审申请人（一审原告、二审上诉人）杨水法，男，1978年10月7日出生，汉族，住杭州市西湖区。 再审申请人（一审原告、二审上诉人）汤英，女，1962年11月27日出生，汉族，住杭州市西湖区。 被申请人（一审被告、二审被上诉人）杭州市西湖区人民政府蒋村街道办事处，住所地杭州市西湖区文二西路818号。 法定代表人丁元洪，主任。 委托代理人许贤根，该办事处工作人员。 委托代理人林宇，北京大成（杭州）律师事务所律师。 再审申请人杨金华、杨水法、汤英因与被申请人杭州市西湖区人民政府蒋村街道办事处不履行法定职责一案，不服浙江省杭州市中级人民法院（2016）浙01行终600号行政裁定，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 杨金华、杨水法、汤英申请再审时称：1．西土资处字（2014）第7号《土地处罚决定书》中认定的违法建筑已被西湖区人民法院作出的（2014）杭西行审字第64号《行政裁定书》准予强制执行，且法院指定由被申请人组织实施，被申请人拒不拆除西土资处字（2014）第7号《土地处罚决定书》中认定的违法建筑的行为明显属于行政不作为。2．因案涉违法建筑迟迟不被拆除，造成严重的环境污染和交通堵塞，侵害了再审申请人的合法权益。再审申请人一审提交了［2015］第60号告知及集体土地承包权证、涉案地块环境污染、交通堵塞照片等相关证据材料，故再审申请人请求被申请人依法拆除涉案违法建筑，实际上是为了维护自身合法权益不受侵害，被申请人对涉案违法建筑不予执行的行为侵害了再审申请人的权益。综上，一、二审法院未对相关事实进行审查认定径直驳回再审申请人的起诉，剥夺了再审申请人的司法救济权利，请求依法对本案进行再审。 杭州市西湖区人民政府蒋村街道办事处在本案再审复查期间未提交书面答辩意见。 本院经审查认为：《中华人民共和国行政诉讼法》第二十五条第一款规定：“行政行为的相对人以及其他与行政行为有利害关系的公民、法人或者其他组织，有权提起诉讼。”第四十九条：“提起诉讼应当符合下列条件：（一）原告是符合本法第二十五条规定的公民、法人或者其他组织；……”《最高人民法院关于行政诉讼证据若干问题的规定》第四条规定：“公民、法人或者其他组织向人民法院起诉时，应当提供其符合起诉条件的相应的证据材料。”可见，再审申请人在一审起诉时应当提供证据证明其与被诉行政行为存在利害关系。本案中，再审申请人杨金华虽然提供了父亲杨炎喜为户主的承包权证，但该承包权证记载的水塘位于“南路”，结合被申请人蒋村街道办事处提供的蒋村股份经济合作社《情况说明》及双方当事人一、二审的庭审陈述，再审申请人杨金华提供的承包权证尚不足以证明其承包的水塘位于涉案土地范围内。再审申请人杨金华、杨水法、汤英主张涉案违法建筑（菜市场）的存在导致环境污染、交通拥堵，但并未提供证据证明其与涉案违法建筑具有相邻权等特殊利益，其仅以一般市民主张上述权利缺乏利害关系，且涉案土地现已经浙江省人民政府批准征收。因此，再审申请人杨金华、杨水法、汤英与被申请人是否履行拆除职责并不具有利害关系，一审法院驳回再审申请人杨金华等3人的起诉，二审法院驳回上诉、维持原裁定，结论并无不当；再审申请人的再审请求不能成立，本院不予支持。 综上，杨金华、杨水法、汤英的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《中华人民共和国行政诉讼法》第一百零一条、《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下： 驳回再审申请人杨金华、杨水法、汤英的再审申请。 （此页无正文） 审判长危辉星 审判员黄金富 审判员许勤 二〇一七年九月二十九日 书记员吕圣姻 ·。PAGE。1。· ", "文首": "浙江省高级人民法院 行政裁定书 （2017）浙行申534号 ", "标准法院名称": "浙江省高级人民法院", "案件类别": "行政案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "行政再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）杨金华，男，1955年7月24日出生，汉族，住杭州市西湖区。 再审申请人（一审原告、二审上诉人）杨水法，男，1978年10月7日出生，汉族，住杭州市西湖区。 再审申请人（一审原告、二审上诉人）汤英，女，1962年11月27日出生，汉族，住杭州市西湖区。 被申请人（一审被告、二审被上诉人）杭州市西湖区人民政府蒋村街道办事处，住所地杭州市西湖区文二西路818号。 法定代表人丁元洪，主任。 委托代理人许贤根，该办事处工作人员。 委托代理人林宇，北京大成（杭州）律师事务所律师。", "案件基本情况": " 杨金华、杨水法、汤英申请再审时称：1．西土资处字（2014）第7号《土地处罚决定书》中认定的违法建筑已被西湖区人民法院作出的（2014）杭西行审字第64号《行政裁定书》准予强制执行，且法院指定由被申请人组织实施，被申请人拒不拆除西土资处字（2014）第7号《土地处罚决定书》中认定的违法建筑的行为明显属于行政不作为。2．因案涉违法建筑迟迟不被拆除，造成严重的环境污染和交通堵塞，侵害了再审申请人的合法权益。再审申请人一审提交了［2015］第60号告知及集体土地承包权证、涉案地块环境污染、交通堵塞照片等相关证据材料，故再审申请人请求被申请人依法拆除涉案违法建筑，实际上是为了维护自身合法权益不受侵害，被申请人对涉案违法建筑不予执行的行为侵害了再审申请人的权益。综上，一、二审法院未对相关事实进行审查认定径直驳回再审申请人的起诉，剥夺了再审申请人的司法救济权利，请求依法对本案进行再审。 杭州市西湖区人民政府蒋村街道办事处在本案再审复查期间未提交书面答辩意见。 ", "裁判分析过程": "本院经审查认为：《中华人民共和国行政诉讼法》第二十五条第一款规定：“行政行为的相对人以及其他与行政行为有利害关系的公民、法人或者其他组织，有权提起诉讼。”第四十九条：“提起诉讼应当符合下列条件：（一）原告是符合本法第二十五条规定的公民、法人或者其他组织；……”《最高人民法院关于行政诉讼证据若干问题的规定》第四条规定：“公民、法人或者其他组织向人民法院起诉时，应当提供其符合起诉条件的相应的证据材料。”可见，再审申请人在一审起诉时应当提供证据证明其与被诉行政行为存在利害关系。本案中，再审申请人杨金华虽然提供了父亲杨炎喜为户主的承包权证，但该承包权证记载的水塘位于“南路”，结合被申请人蒋村街道办事处提供的蒋村股份经济合作社《情况说明》及双方当事人一、二审的庭审陈述，再审申请人杨金华提供的承包权证尚不足以证明其承包的水塘位于涉案土地范围内。再审申请人杨金华、杨水法、汤英主张涉案违法建筑（菜市场）的存在导致环境污染、交通拥堵，但并未提供证据证明其与涉案违法建筑具有相邻权等特殊利益，其仅以一般市民主张上述权利缺乏利害关系，且涉案土地现已经浙江省人民政府批准征收。因此，再审申请人杨金华、杨水法、汤英与被申请人是否履行拆除职责并不具有利害关系，一审法院驳回再审申请人杨金华等3人的起诉，二审法院驳回上诉、维持原裁定，结论并无不当；再审申请人的再审请求不能成立，本院不予支持。 综上，杨金华、杨水法、汤英的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《中华人民共和国行政诉讼法》第一百零一条、《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：", "判决结果": " 驳回再审申请人杨金华、杨水法、汤英的再审申请。 （此页无正文）", "文尾": " 审判长危辉星 审判员黄金富 审判员许勤 二〇一七年九月二十九日 书记员吕圣姻 ·。PAGE。1。· ", "法律法条": " + 《中华人民共和国行政诉讼法》第八十九条第一款第（一）项 + 《最高人民法院关于行政诉讼证据若干问题的规定》第四条 + 《中华人民共和国行政诉讼法》第十二条第（六）项 + 《中华人民共和国行政诉讼法》第一百零一条 + 《中华人民共和国民事诉讼法》第二百零四条第一款 + 《最高人民法院关于适用〈中华人民共和国行政诉讼法〉若干问题的解释》第三条第一款第（一）项 + 《中华人民共和国行政诉讼法》第九十一条"}