{"全文": "贵州省安顺市中级人民法院 刑事附带民事裁定书 （2014）安市刑终字第101号 原公诉机关贵州省平坝县人民检察院。 上诉人（原审被告人）邱仕长，男，1968年7月2日出生，汉族，初中文化，农民。因涉嫌犯故意伤害罪于2013年10月15日被刑事拘留，同年10月21日被逮捕。现羁押于平坝县看守所。 原审附带民事诉讼原告人郑某荣，男，1977年11月13日生，汉族，初中文化，农民。 贵州省平坝县人民法院审理贵州省平坝县人民检察院指控原审被告人邱仕长犯故意伤害罪暨原审附带民事诉讼原告人郑某荣提起附带民事诉讼一案，于2014年2月27日作出（2014）平刑初字第1号刑事附带民事判决。宣判后，原审附带民事诉讼原告人郑某荣服判，原审被告人邱仕长不服，提出上诉。本院受理后，依法组成合议庭，于2014年4月29日公开开庭进行了审理，安顺市人民检察院指派检察员贾道凯出庭履行职务，上诉人邱仕长、原审附带民事诉讼原告人郑某荣到庭参加诉讼。本案现已审理终结。 原判认定：2013年3月29日17时许，被害人（附带民事诉讼原告人）郑某荣等人途经平坝县乐平镇塘约村时，在被告人邱仕长家门口遇见邱仕长并向其索要欠款，二人因此发生争吵，被害人郑某荣就动手殴打邱仕长，继而双方发生厮打，被在场人员拉开之后，被告人邱仕长用刀将郑某荣杀伤。经平坝县公安司法鉴定中心鉴定，被害人郑某荣的损伤属重伤。 同时查明，被害人郑某荣被被告人邱仕长损伤后于2013年3月29日至同年3月30日在贵航集团公司第三○三医院住院治疗1天；2013年3月30日至同年4月3日在中国人民解放军第四十四医院住院治疗4天；2013年4月3日至同年4月22日又在贵航集团公司第三○三医院住院治疗19天。郑某荣共住院治疗24天。被告人邱仕长给郑某荣造成经济损失医疗费37070.05元、误工费1303.80元、护理费1440元、营养费720元，合计40533.85元。 原判认为，被告人邱仕长持械损害他人身体健康，且致人重伤，其行为已构成故意伤害罪。被告人邱仕长给被害人郑某荣造成的经济损失应当赔偿，但被害人郑某荣在本案发生的过程中有过错，应承担相应的过错责任。依照《中华人民共和国刑法》第二百三十四条第二款和《中华人民共和国民法通则》第一百一十九条、第一百三十一条之规定，作出如下判决：一、被告人邱仕长犯故意伤害罪，判处有期徒刑四年。二、由被告人邱仕长在判决生效后30日内赔偿附带民事诉讼原告人郑某荣各种经济损失40533.85元的80％，即32427.08元。 宣判后，原审被告人邱仕长以“原判认定事实错误，当时我被他们打晕了，我没有伤害被害人，他的伤是如何形成的我不知道”为由提出上诉。 二审庭审中，上诉人邱仕长对持刀伤害郑某荣的事实予以供认，但认为原判量刑过重，请求二审对其从轻处罚。出庭检察员认为原判认定事实清楚，证据充分，定罪准确，量刑适当，建议驳回上诉，维持原判。 二审审理查明，原判认定上诉人邱仕长2013年3月29日17时许，因被害人郑某荣向其索要欠款双方发生吵打，上诉人邱仕长持刀将郑某荣杀致重伤。被害人郑某荣因此住院治疗24天，造成经济损失共计人民币40533.85元的事实清楚。上述事实，有证人刘某某、李某某、邱某某、代某某的证言，被害人郑某荣的陈述，上诉人邱仕长在二审庭审中的供述，平坝县公安司法鉴定中心的鉴定意见书，贵航集团三0三医院、中国人民解放军第四十四医院出具的收费专用票据等证据在卷相互印证，事实清楚，证据确实、充分。 本院认为，上诉人邱仕长故意伤害他人身体致重伤，其行为已构成故意伤害罪。关于上诉人邱仕长所提“原判认定事实错误，当时我被他们打晕了，我没有伤害被害人，他的伤是如何形成的我不知道”的上诉理由及其在二审庭审中的辩护意见，经查，原判认定上诉人邱仕长持刀将被害人郑某荣杀致重伤的事实，有证人刘某某、李某某、邱某某、代某某的证言，被害人的陈述，平坝县公安司法鉴定中心鉴定意见书等证据相互印证。根据《中华人民共和国刑法》第二百三十四条第二款之规定，故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑，原判根据上诉人邱仕长的犯罪事实和量刑情节，已对其从轻判处，且对民事赔偿部份处理正确。故其上诉理由及辩护意见不能成立，不予采纳。原判定性准确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长付立新 审判员张化冰 审判员陈丽馨 二〇一四年五月四日 书记员左荣杰（代） ", "文首": "贵州省安顺市中级人民法院 刑事附带民事裁定书 （2014）安市刑终字第101号 ", "标准法院名称": "贵州省安顺市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关贵州省平坝县人民检察院。 上诉人（原审被告人）邱仕长，男，1968年7月2日出生，汉族，初中文化，农民。因涉嫌犯故意伤害罪于2013年10月15日被刑事拘留，同年10月21日被逮捕。现羁押于平坝县看守所。 原审附带民事诉讼原告人郑某荣，男，1977年11月13日生，汉族，初中文化，农民。", "案件基本情况": " 原判认定：2013年3月29日17时许，被害人（附带民事诉讼原告人）郑某荣等人途经平坝县乐平镇塘约村时，在被告人邱仕长家门口遇见邱仕长并向其索要欠款，二人因此发生争吵，被害人郑某荣就动手殴打邱仕长，继而双方发生厮打，被在场人员拉开之后，被告人邱仕长用刀将郑某荣杀伤。经平坝县公安司法鉴定中心鉴定，被害人郑某荣的损伤属重伤。 同时查明，被害人郑某荣被被告人邱仕长损伤后于2013年3月29日至同年3月30日在贵航集团公司第三○三医院住院治疗1天；2013年3月30日至同年4月3日在中国人民解放军第四十四医院住院治疗4天；2013年4月3日至同年4月22日又在贵航集团公司第三○三医院住院治疗19天。郑某荣共住院治疗24天。被告人邱仕长给郑某荣造成经济损失医疗费37070.05元、误工费1303.80元、护理费1440元、营养费720元，合计40533.85元。 原判认为，被告人邱仕长持械损害他人身体健康，且致人重伤，其行为已构成故意伤害罪。被告人邱仕长给被害人郑某荣造成的经济损失应当赔偿，但被害人郑某荣在本案发生的过程中有过错，应承担相应的过错责任。依照《中华人民共和国刑法》第二百三十四条第二款和《中华人民共和国民法通则》第一百一十九条、第一百三十一条之规定，作出如下判决：一、被告人邱仕长犯故意伤害罪，判处有期徒刑四年。二、由被告人邱仕长在判决生效后30日内赔偿附带民事诉讼原告人郑某荣各种经济损失40533.85元的80％，即32427.08元。 宣判后，原审被告人邱仕长以“原判认定事实错误，当时我被他们打晕了，我没有伤害被害人，他的伤是如何形成的我不知道”为由提出上诉。 二审庭审中，上诉人邱仕长对持刀伤害郑某荣的事实予以供认，但认为原判量刑过重，请求二审对其从轻处罚。出庭检察员认为原判认定事实清楚，证据充分，定罪准确，量刑适当，建议驳回上诉，维持原判。 二审审理查明，原判认定上诉人邱仕长2013年3月29日17时许，因被害人郑某荣向其索要欠款双方发生吵打，上诉人邱仕长持刀将郑某荣杀致重伤。被害人郑某荣因此住院治疗24天，造成经济损失共计人民币40533.85元的事实清楚。上述事实，有证人刘某某、李某某、邱某某、代某某的证言，被害人郑某荣的陈述，上诉人邱仕长在二审庭审中的供述，平坝县公安司法鉴定中心的鉴定意见书，贵航集团三0三医院、中国人民解放军第四十四医院出具的收费专用票据等证据在卷相互印证，事实清楚，证据确实、充分。 ", "裁判分析过程": "本院认为，上诉人邱仕长故意伤害他人身体致重伤，其行为已构成故意伤害罪。关于上诉人邱仕长所提“原判认定事实错误，当时我被他们打晕了，我没有伤害被害人，他的伤是如何形成的我不知道”的上诉理由及其在二审庭审中的辩护意见，经查，原判认定上诉人邱仕长持刀将被害人郑某荣杀致重伤的事实，有证人刘某某、李某某、邱某某、代某某的证言，被害人的陈述，平坝县公安司法鉴定中心鉴定意见书等证据相互印证。根据《中华人民共和国刑法》第二百三十四条第二款之规定，故意伤害他人身体致人重伤的，处三年以上十年以下有期徒刑，原判根据上诉人邱仕长的犯罪事实和量刑情节，已对其从轻判处，且对民事赔偿部份处理正确。故其上诉理由及辩护意见不能成立，不予采纳。原判定性准确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长付立新 审判员张化冰 审判员陈丽馨 二〇一四年五月四日 书记员左荣杰（代） ", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国民法通则》第一百三十一条 + 《中华人民共和国刑法》第二百三十四条第二款 + 《中华人民共和国民法通则》第一百一十九条"}