{"全文": "贵州省平坝县人民法院 刑事附带民事判决书 （2014）平刑初字第1号 公诉机关贵州省平坝县人民检察院。 附带民事诉讼原告人郑某，农民。 被告人邱仕长，农民。2013年10月15日因涉嫌犯故意伤害罪被刑事拘留，同年10月21日被逮捕。现羁押于平坝县看守所。 贵州省平坝县人民检察院以平检刑诉字（2013）163号起诉书指控被告人邱仕长犯故意伤害罪向本院提起公诉。在诉讼过程中，附带民事诉讼原告人郑某提起附带民事诉讼，要求被告人邱仕长赔偿其经济损失。本院受理后，依法组成合议庭，公开开庭合并审理了本案。平坝县人民检察院指派副检察长王七一、代理检察员邓山出庭支持公诉。附带民事诉讼原告人郑某，被告人邱仕长到庭参加诉讼。现已审理终结。 贵州省平坝县人民检察指控：被告人邱仕长欠被害人郑某五千元债务未归还。2013年3月29日17时许，郑某在平坝县乐平镇某某村邱仕长家门口遇见邱仕长并向其索要欠款，二人因此发生争吵，继而发生厮打，被在场人员拉开。之后邱仕长趁人不备用刀将郑某杀伤。经平坝县公安司法鉴定中心鉴定，郑某所受损伤属重伤。 针对上述指控，公诉机关提供的证据有：1、受案登记表；2、户籍信息；3、被害人陈述；4、证人证言；5、被告人供述和辩解等；6、法医鉴定文书；7、现场照片；8、辨认笔录等。 公诉机关认为，被告人邱仕长故意伤害他人身体，造成被害人郑某受重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，特提起公诉，同时建议判处被告人邱仕长有期徒刑三至四年。 附带民事原告人郑某提起附带民事诉讼，要求被告人邱仕长赔偿其因受伤遭受的经济损失共计124600元，其中医疗费48600元，误工费18000元，护理费3000元，营养费5000元，精神损失费50000元。并提供了24张医疗发票、出院小结等支持其主张。 被告人邱仕长对公诉机关的指控辩称没有用刀杀伤郑某。 经审理查明，2013年3月29日17时许，被害人（附带民事诉讼原告人）郑某等人途经平坝县乐平镇某某村时，在被告人邱仕长家门口遇见邱仕长并向其索要欠款，二人因此发生争吵，被害人郑某就动手殴打邱仕长，继而双方发生厮打，被在场人员拉开之后，被告人邱仕长用刀将郑某杀伤。经平坝县公安司法鉴定中心鉴定，被害人郑某的损伤属重伤。 上述事实，有公诉机关提供并经庭审质证、认证的以下证据证明： 1、接处警登记表、受案登记表。证实2013年3月29日，平坝县公安局接到郑某电话报警称其在乐平乡某某村被邱仕长杀伤。平坝县公安局受案调查。 2、户籍证明。证实被告人邱仕长出生于1968年7月2日。 3、现场照片。证实案发现场位于平坝县乐平镇某某村邱仕长家门口。 4、平坝县公安局乐平派出所出具的情况说明。证实2013年3月29日，乐平派出所接到报警后，民警立即赶往现场，被害人和犯罪嫌疑人均离开现场到医院抢救，民警在现场搜寻作案工具，未能找到，之后嫌疑人称当时喝酒多了，不记得当时拿刀的情形。 5、证人刘某某证言：当天下午2点，我和郑某、李某某到山架村去吃酒回来，刚到某某村把丫关邱仕长家门口时遇到邱，大约是17时，郑就下车去要钱。接着郑与邱搞闹起来，我和邱某某就站在中间把他们俩隔开，拉开后，我就和邱某某在一起讲话，邱仕长就跑回家一下，不知道刀是家中拿的还是带在身上的我不清楚，回来就将郑杀伤，郑某就叫我说其被杀伤了，同时他就晕倒在地上，我就看到他的手冒血。 9、证人李某某证言：当天17时许，郑某、刘某某和我吃酒回来刚到邱仕长家门口，郑就下车去要钱，我去上厕所，听说郑和邱搞打起来，刘某某和邱某某（小名邱仕久）站在中间把他们隔开。我回来后看见刘某某和邱某某在一边聊天，邱仕长跑回家中一下，不知道刀是家中拿的还是带在身上的，回来就将郑某手部杀了一刀，接着又杀了背部一刀，邱仕长就追着郑杀，郑就退让，不知道被什么东西绊倒下地，邱仕长拿刀准备杀郑某的肚皮，我就从后拉住了，郑某就晕倒在地上，我们就送其上医院了。 10、证人邱某学证言：2013年3月29日下午5点过钟，我走到水泥厂门口的路上看见邱仕长往白泥坝方向走，脸上全部是血，我问他是为什么，邱仕长说被人打了。后来我到家后听见我女儿邱雪说是郑科强家儿（郑某）等人找邱仕长要赌资，并且打了邱仕长，邱仕长之后用刀杀伤了郑科强家儿（郑某）。 11、证人代某某证言：2013年3月29日，我和李某某等人到乐平吃酒，在回平坝途径把丫关时，见到邱仕长，开车的背皮包的那男子就让郑某下车去喊邱仕长，后面不知道怎么就吵起来了，然后就打起来了，我就下车劝架，看见邱仕长鼻子在流血，劝开后邱仕长回家一趟出来就追郑某，追到路边一个叉口处就看见郑某的左手大臂处流血了。邱仕长在追郑某时，我看见邱仕长手里拿有一把14CM左右的一把小刀，是拿在右手。 12、证人邱某某证言：2013年3月29日，我和邱仕长一起从某某村回来，途径水泥厂时我下车去买烟，回来的时候看见邱仕长被几个人殴打，我将他们拉开，拉开后我和刘某某站在一起讲话，接着有人喊又打起来了，我就去把邱仕长抱住，郑某等人就离开了。我见邱仕长被打得鼻青脸肿的，就送他去平坝医院，走到平坝西门的时候我驾驶的车被一伙人拦截下来，又把邱仕长拉下殴打，说是因为邱仕长把郑某杀伤了，后面雷玉国出面制止才停手。 13、证人邱某云的证言：2013年3月29日，我在小荣珍家门口看见有三四个人打邱仕长，把邱仕长的鼻子打出血了，邱某某在拉架。后面听说郑某被杀伤。 14、被害人郑某陈述：2013年3月29日下午五点过钟，我、刘某某、李四狗等人到乐平乡山架村赵忠林家吃酒，回平坝途中经过某某村把丫关邱仕长家门口时，我就下车去找邱仕长，我下去后就说：“那个钱要怎么整，打你电话又不接。”他就说“这个时候不讲这些，过哈我会还给你的。”我就说“这个时候不讲，什么时候讲，打你的电话你还不接。”就这样你一句我一句的，我俩就搞打起来了，我就一拳打在邱仕长的鼻子上，当时就打出血，坐在车上的刘某某看到后就下车去拉我，邱仕长的侄儿子邱仕久就拉住他，双方都拉开了，邱仕长趁我不注意，就一拳把我的眼镜给打掉了。刘某某就蹬了邱仕长一脚，并说：“都拉开了你还打”。我就和刘某某、邱仕久三个人就站起讲话，邱仕久就说邱仕长这久的确手头紧，过久等他结账，就喊他拿钱还我。邱仕长不知道哪里拿了一把刀，从我的背后一刀杀在的左手肘部，我就用右手捏了伤口处一下，就看到血流出来，我就给刘某某讲，我被刀子搞到了，刘某某就说：“这个厮儿，用刀子搞人。”。他就去地上捡石头，邱仕长就去追刘某某，我就拉住邱仕长，邱仕长就反身拿刀子杀我背一刀，接着还想杀我肚皮，我就避开，只划伤我肚皮一小口。接着我就跑，他就去追我，我因流血过多，就倒在地上跑不动了，他就去骑起我，准备拿刀杀我，他的侄儿邱仕久和刘某某一人拿一根棒子追过去，他看到那两个跑过去，他就跑了。 15、被告人邱仕长的供述：2013年3月29日17时许，在我家门口郑某问我：“你差我的钱咋个搞？”我就对郑某说：“我给你讲过的，最近手里面有点恼火。”然后又从车上下来一个背斜挂包的人骂了我一句：“杂种”。郑某就一拳打在我的左眼和鼻子之间，背斜挂包的这个人就接着一拳打在我脸部，我就还手打他们了，他们两个就将我打倒在地上拳打脚踢的，车上又下来两个至三个人也下来打我，有一个手里拿着一把锄头，另一个手里拿着一把铁铲来打我，拿锄头的那个人一锄头朝我身上挖来，挖在我左手肘部。邻居们就来把我们拉开，当时我鼻子受伤出血，我就叫邱某某开车送我去平坝治疗，车开到平坝西门坡车站时路上有一个大约25岁左右的男子拿着一把锄头，把我拉下车了，准备用锄头打我的时候被邱某某拉住了。 16、鉴定意见书。证实经平坝县公安司法鉴定中心检验，根据法医学活体检验情况，受检者郑某的损伤客观存在；其损伤主要为左上臂神经、肌腱、血管损伤至左手功能部分丧失。郑某的损伤依据《人体重伤鉴定标准》第八条之规定，属重伤。 17、辨认笔录及照片。证实经被害人郑某辨认将其损伤的人就是被告人邱仕长。 同时查明，被害人郑某被被告人邱仕长损伤后于2013年3月29日至同年3月30日在贵航集团公司第三○三医院住院治疗1天；2013年3月30日至同年4月3日在中国人民解放军第四十四医院住院治疗4天；2013年4月3日至同年4月22日又在贵航集团公司第三○三医院住院治疗19天。郑某共住院治疗24天。被告人邱仕长给郑某造成经济损失医疗费37070.05元、误工费1303.80元、护理费1440元、营养费720元，合计40533.85元。 上述事实，有经庭审举证、质证的以下证据： 1、医疗费确认的依据：该费用以具有执业资格的卫生医疗单位出具的税务票据，对住院期间外出购药的费用单据须有该住院单位同意外购的证明。 （1）贵航集团公司第三○三医院出具的收费专用票据6张。证实郑某在该医院住院（于2013年3月29日至同年3月30日在贵航集团公司第三○三医院住院治疗1天；同年4月3日至同年4月22日又在该院住院治疗19天）期间费用共计2640.68元。 （2）中国人民解放军第四十四医院出具的收费专用票据11张。证实郑某在该医院住院（2013年3月30日至同年4月3日在中国人民解放军第四十四医院住院治疗4天）期间费用共计34429.37元。 郑某提供的平坝县人民医院的发票3张和平坝中医院的发票1张因没有相应的诊断证明，不予支持。 2、误工费确认的依据：被告人郑某在三○三医院住院治疗20天，在四十四医院住院治疗4天，其误工时间总计24天，按2013年度贵州省农、林、牧、渔业在岗职工平均工资为19557元，因此，郑某的误工费为19557÷12÷30×24≈1303.8元。 3、护理费确认的依据：护理费根据护理人员的收入状况和护理人数、护理期限确定。被害人郑某住院治疗24天由一人陪护，护理费每人每天按60元计算，合计1440元。 4、营养费：营养费按天数和人数计算。郑某住院时间为24天，每人每天补助30元，合计720元。 本院认为，被告人邱仕长持械损害他人身体健康，且致人重伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实及罪名成立，予以确认。关于被告人邱仕长辩称没有用刀杀伤郑某的理由。经查，有平坝县公安局乐平派出所出具情况说明，证人刘某某、李某某、邱某学、代某某等人的证言，被害人的陈述，现场照片等证据证明，本案事实清楚，证据确实充分，故被告人邱仕长的辩称理由不能成立，不予采纳。被告人邱仕长给被害人郑某造成的经济损失应当赔偿，但被害人郑某在本案发生的过程中有过错，应承担相应的赔偿责任。被害人郑某诉请判令邱仕长赔偿精神损失费的请求，因不属于刑事附带民事诉讼的赔偿范围，不予支持。 关于量刑，根据《中华人民共和国刑法》第二百三十四条第二款的规定，被告人邱仕长持械伤害他人，应从重处罚，鉴于被害人在本案中有一定过错，且本案是民间矛盾激化引发的，可酌情从轻处罚。公诉机关的量刑建议适当，予以采纳。 综上所述，依照《中华人民共和国刑法》第二百三十四条第二款和《中华人民共和国民法通则》第一百一十九条、第一百三十一条之规定，判决如下： 一、被告人邱仕长犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月15日起至2017年10月14日止。） 二、由被告人邱仕长在判决生效后30日内赔偿附带民事诉讼原告人郑某各种经济损失40533.85元的80％，即32427.08元。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡朝平 人民陪审员袁清秀 人民陪审员张兴成 二〇一四年二月二十七日 书记员吴安元 ", "文首": "贵州省平坝县人民法院 刑事附带民事判决书 （2014）平刑初字第1号 ", "标准法院名称": "安顺市平坝区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关贵州省平坝县人民检察院。 附带民事诉讼原告人郑某，农民。 被告人邱仕长，农民。2013年10月15日因涉嫌犯故意伤害罪被刑事拘留，同年10月21日被逮捕。现羁押于平坝县看守所。", "案件基本情况": " 贵州省平坝县人民检察指控：被告人邱仕长欠被害人郑某五千元债务未归还。2013年3月29日17时许，郑某在平坝县乐平镇某某村邱仕长家门口遇见邱仕长并向其索要欠款，二人因此发生争吵，继而发生厮打，被在场人员拉开。之后邱仕长趁人不备用刀将郑某杀伤。经平坝县公安司法鉴定中心鉴定，郑某所受损伤属重伤。 针对上述指控，公诉机关提供的证据有：1、受案登记表；2、户籍信息；3、被害人陈述；4、证人证言；5、被告人供述和辩解等；6、法医鉴定文书；7、现场照片；8、辨认笔录等。 公诉机关认为，被告人邱仕长故意伤害他人身体，造成被害人郑某受重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，特提起公诉，同时建议判处被告人邱仕长有期徒刑三至四年。 附带民事原告人郑某提起附带民事诉讼，要求被告人邱仕长赔偿其因受伤遭受的经济损失共计124600元，其中医疗费48600元，误工费18000元，护理费3000元，营养费5000元，精神损失费50000元。并提供了24张医疗发票、出院小结等支持其主张。 被告人邱仕长对公诉机关的指控辩称没有用刀杀伤郑某。 经审理查明，2013年3月29日17时许，被害人（附带民事诉讼原告人）郑某等人途经平坝县乐平镇某某村时，在被告人邱仕长家门口遇见邱仕长并向其索要欠款，二人因此发生争吵，被害人郑某就动手殴打邱仕长，继而双方发生厮打，被在场人员拉开之后，被告人邱仕长用刀将郑某杀伤。经平坝县公安司法鉴定中心鉴定，被害人郑某的损伤属重伤。 上述事实，有公诉机关提供并经庭审质证、认证的以下证据证明： 1、接处警登记表、受案登记表。证实2013年3月29日，平坝县公安局接到郑某电话报警称其在乐平乡某某村被邱仕长杀伤。平坝县公安局受案调查。 2、户籍证明。证实被告人邱仕长出生于1968年7月2日。 3、现场照片。证实案发现场位于平坝县乐平镇某某村邱仕长家门口。 4、平坝县公安局乐平派出所出具的情况说明。证实2013年3月29日，乐平派出所接到报警后，民警立即赶往现场，被害人和犯罪嫌疑人均离开现场到医院抢救，民警在现场搜寻作案工具，未能找到，之后嫌疑人称当时喝酒多了，不记得当时拿刀的情形。 5、证人刘某某证言：当天下午2点，我和郑某、李某某到山架村去吃酒回来，刚到某某村把丫关邱仕长家门口时遇到邱，大约是17时，郑就下车去要钱。接着郑与邱搞闹起来，我和邱某某就站在中间把他们俩隔开，拉开后，我就和邱某某在一起讲话，邱仕长就跑回家一下，不知道刀是家中拿的还是带在身上的我不清楚，回来就将郑杀伤，郑某就叫我说其被杀伤了，同时他就晕倒在地上，我就看到他的手冒血。 9、证人李某某证言：当天17时许，郑某、刘某某和我吃酒回来刚到邱仕长家门口，郑就下车去要钱，我去上厕所，听说郑和邱搞打起来，刘某某和邱某某（小名邱仕久）站在中间把他们隔开。我回来后看见刘某某和邱某某在一边聊天，邱仕长跑回家中一下，不知道刀是家中拿的还是带在身上的，回来就将郑某手部杀了一刀，接着又杀了背部一刀，邱仕长就追着郑杀，郑就退让，不知道被什么东西绊倒下地，邱仕长拿刀准备杀郑某的肚皮，我就从后拉住了，郑某就晕倒在地上，我们就送其上医院了。 10、证人邱某学证言：2013年3月29日下午5点过钟，我走到水泥厂门口的路上看见邱仕长往白泥坝方向走，脸上全部是血，我问他是为什么，邱仕长说被人打了。后来我到家后听见我女儿邱雪说是郑科强家儿（郑某）等人找邱仕长要赌资，并且打了邱仕长，邱仕长之后用刀杀伤了郑科强家儿（郑某）。 11、证人代某某证言：2013年3月29日，我和李某某等人到乐平吃酒，在回平坝途径把丫关时，见到邱仕长，开车的背皮包的那男子就让郑某下车去喊邱仕长，后面不知道怎么就吵起来了，然后就打起来了，我就下车劝架，看见邱仕长鼻子在流血，劝开后邱仕长回家一趟出来就追郑某，追到路边一个叉口处就看见郑某的左手大臂处流血了。邱仕长在追郑某时，我看见邱仕长手里拿有一把14CM左右的一把小刀，是拿在右手。 12、证人邱某某证言：2013年3月29日，我和邱仕长一起从某某村回来，途径水泥厂时我下车去买烟，回来的时候看见邱仕长被几个人殴打，我将他们拉开，拉开后我和刘某某站在一起讲话，接着有人喊又打起来了，我就去把邱仕长抱住，郑某等人就离开了。我见邱仕长被打得鼻青脸肿的，就送他去平坝医院，走到平坝西门的时候我驾驶的车被一伙人拦截下来，又把邱仕长拉下殴打，说是因为邱仕长把郑某杀伤了，后面雷玉国出面制止才停手。 13、证人邱某云的证言：2013年3月29日，我在小荣珍家门口看见有三四个人打邱仕长，把邱仕长的鼻子打出血了，邱某某在拉架。后面听说郑某被杀伤。 14、被害人郑某陈述：2013年3月29日下午五点过钟，我、刘某某、李四狗等人到乐平乡山架村赵忠林家吃酒，回平坝途中经过某某村把丫关邱仕长家门口时，我就下车去找邱仕长，我下去后就说：“那个钱要怎么整，打你电话又不接。”他就说“这个时候不讲这些，过哈我会还给你的。”我就说“这个时候不讲，什么时候讲，打你的电话你还不接。”就这样你一句我一句的，我俩就搞打起来了，我就一拳打在邱仕长的鼻子上，当时就打出血，坐在车上的刘某某看到后就下车去拉我，邱仕长的侄儿子邱仕久就拉住他，双方都拉开了，邱仕长趁我不注意，就一拳把我的眼镜给打掉了。刘某某就蹬了邱仕长一脚，并说：“都拉开了你还打”。我就和刘某某、邱仕久三个人就站起讲话，邱仕久就说邱仕长这久的确手头紧，过久等他结账，就喊他拿钱还我。邱仕长不知道哪里拿了一把刀，从我的背后一刀杀在的左手肘部，我就用右手捏了伤口处一下，就看到血流出来，我就给刘某某讲，我被刀子搞到了，刘某某就说：“这个厮儿，用刀子搞人。”。他就去地上捡石头，邱仕长就去追刘某某，我就拉住邱仕长，邱仕长就反身拿刀子杀我背一刀，接着还想杀我肚皮，我就避开，只划伤我肚皮一小口。接着我就跑，他就去追我，我因流血过多，就倒在地上跑不动了，他就去骑起我，准备拿刀杀我，他的侄儿邱仕久和刘某某一人拿一根棒子追过去，他看到那两个跑过去，他就跑了。 15、被告人邱仕长的供述：2013年3月29日17时许，在我家门口郑某问我：“你差我的钱咋个搞？”我就对郑某说：“我给你讲过的，最近手里面有点恼火。”然后又从车上下来一个背斜挂包的人骂了我一句：“杂种”。郑某就一拳打在我的左眼和鼻子之间，背斜挂包的这个人就接着一拳打在我脸部，我就还手打他们了，他们两个就将我打倒在地上拳打脚踢的，车上又下来两个至三个人也下来打我，有一个手里拿着一把锄头，另一个手里拿着一把铁铲来打我，拿锄头的那个人一锄头朝我身上挖来，挖在我左手肘部。邻居们就来把我们拉开，当时我鼻子受伤出血，我就叫邱某某开车送我去平坝治疗，车开到平坝西门坡车站时路上有一个大约25岁左右的男子拿着一把锄头，把我拉下车了，准备用锄头打我的时候被邱某某拉住了。 16、鉴定意见书。证实经平坝县公安司法鉴定中心检验，根据法医学活体检验情况，受检者郑某的损伤客观存在；其损伤主要为左上臂神经、肌腱、血管损伤至左手功能部分丧失。郑某的损伤依据《人体重伤鉴定标准》第八条之规定，属重伤。 17、辨认笔录及照片。证实经被害人郑某辨认将其损伤的人就是被告人邱仕长。 同时查明，被害人郑某被被告人邱仕长损伤后于2013年3月29日至同年3月30日在贵航集团公司第三○三医院住院治疗1天；2013年3月30日至同年4月3日在中国人民解放军第四十四医院住院治疗4天；2013年4月3日至同年4月22日又在贵航集团公司第三○三医院住院治疗19天。郑某共住院治疗24天。被告人邱仕长给郑某造成经济损失医疗费37070.05元、误工费1303.80元、护理费1440元、营养费720元，合计40533.85元。 上述事实，有经庭审举证、质证的以下证据： 1、医疗费确认的依据：该费用以具有执业资格的卫生医疗单位出具的税务票据，对住院期间外出购药的费用单据须有该住院单位同意外购的证明。 （1）贵航集团公司第三○三医院出具的收费专用票据6张。证实郑某在该医院住院（于2013年3月29日至同年3月30日在贵航集团公司第三○三医院住院治疗1天；同年4月3日至同年4月22日又在该院住院治疗19天）期间费用共计2640.68元。 （2）中国人民解放军第四十四医院出具的收费专用票据11张。证实郑某在该医院住院（2013年3月30日至同年4月3日在中国人民解放军第四十四医院住院治疗4天）期间费用共计34429.37元。 郑某提供的平坝县人民医院的发票3张和平坝中医院的发票1张因没有相应的诊断证明，不予支持。 2、误工费确认的依据：被告人郑某在三○三医院住院治疗20天，在四十四医院住院治疗4天，其误工时间总计24天，按2013年度贵州省农、林、牧、渔业在岗职工平均工资为19557元，因此，郑某的误工费为19557÷12÷30×24≈1303.8元。 3、护理费确认的依据：护理费根据护理人员的收入状况和护理人数、护理期限确定。被害人郑某住院治疗24天由一人陪护，护理费每人每天按60元计算，合计1440元。 4、营养费：营养费按天数和人数计算。郑某住院时间为24天，每人每天补助30元，合计720元。 ", "裁判分析过程": "本院认为，被告人邱仕长持械损害他人身体健康，且致人重伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实及罪名成立，予以确认。关于被告人邱仕长辩称没有用刀杀伤郑某的理由。经查，有平坝县公安局乐平派出所出具情况说明，证人刘某某、李某某、邱某学、代某某等人的证言，被害人的陈述，现场照片等证据证明，本案事实清楚，证据确实充分，故被告人邱仕长的辩称理由不能成立，不予采纳。被告人邱仕长给被害人郑某造成的经济损失应当赔偿，但被害人郑某在本案发生的过程中有过错，应承担相应的赔偿责任。被害人郑某诉请判令邱仕长赔偿精神损失费的请求，因不属于刑事附带民事诉讼的赔偿范围，不予支持。 关于量刑，根据《中华人民共和国刑法》第二百三十四条第二款的规定，被告人邱仕长持械伤害他人，应从重处罚，鉴于被害人在本案中有一定过错，且本案是民间矛盾激化引发的，可酌情从轻处罚。公诉机关的量刑建议适当，予以采纳。 综上所述，依照《中华人民共和国刑法》第二百三十四条第二款和《中华人民共和国民法通则》第一百一十九条、第一百三十一条之规定，判决如下：", "判决结果": " 一、被告人邱仕长犯故意伤害罪，判处有期徒刑四年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月15日起至2017年10月14日止。） 二、由被告人邱仕长在判决生效后30日内赔偿附带民事诉讼原告人郑某各种经济损失40533.85元的80％，即32427.08元。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长胡朝平 人民陪审员袁清秀 人民陪审员张兴成 二〇一四年二月二十七日 书记员吴安元 ", "法律法条": " + 《中华人民共和国民法通则》第一百三十一条 + 《中华人民共和国刑法》第二百三十四条第二款 + 《中华人民共和国民法通则》第一百一十九条"}