{"全文": "苏州工业园区人民法院 刑事判决书 （2015）园刑二初字第0234号 公诉机关江苏省苏州工业园区人民检察院。 被告单位苏州创荣软件科技有限公司，住所地苏州工业园区东平街262号一层，法定代表人万仁功。 诉讼代表人吕琳琳，被告单位员工。 被告人万开山，男，1973年9月8日出生于江苏省兴化市，汉族，大专文化，系被告单位总经理、实际控制人，住江苏省兴化市。2014年11月21日因涉嫌犯合同诈骗罪被刑事拘留，同年12月26日被逮捕。现羁押于苏州市第二看守所。 辩护人翟建、杨乃龙，北京大成（上海）律师事务所律师。 被告人秦宝松，男，1989年11月28日出生于江苏省兴化市，汉族，高中文化，系被告单位商务部总监，住江苏省兴化市。2014年12月18日到案，次日因涉嫌犯合同诈骗罪被刑事拘留，2015年1月16日被逮捕。现羁押于苏州市第二看守所。 辩护人肖翔、马艳，北京大成（苏州）律师事务所律师。 被告人马俊，男，1979年6月16日出生于安徽省来安县，汉族，中专文化，原系被告单位商务部总监，住安徽省来安县。2014年12月10日被抓获，次日因涉嫌犯合同诈骗罪被刑事拘留，2015年1月16日被逮捕。现羁押于苏州市第二看守所。 辩护人刘文，江苏竹辉律师事务所律师。 被告人耿子海，男，1973年12月21日出生于江苏省扬州市，汉族，高中文化，系被告单位行政部总监，住江苏省扬州市广陵区。2014年9月15日被抓获，次日因涉嫌合同诈骗罪被刑事拘留，同年10月24日被取保候审，2015年1月17日被逮捕。现羁押于苏州市第二看守所。 辩护人陆费红，江苏久顺律师事务所律师。 辩护人袁春明，江苏石塔律师事务所律师。 江苏省苏州工业园区人民检察院以苏园检诉刑诉（2015）466号起诉书指控被告单位苏州创荣软件科技有限公司、被告人万开山、秦宝松、马俊、耿子海犯合同诈骗罪，于2015年9月30日向本院提起公诉；于2017年1月23日以苏园检诉刑追诉（2017）7号追加起诉决定书追加起诉。本院审查后，依法适用普通程序，组成合议庭，公开开庭审理了本案。期间，公诉机关以补充侦查为由申请延期审理，本院依法予以准许。经上级人民法院批准，本案延长审限三个月。江苏省苏州工业园区人民检察院指派检察员苏云姝出庭支持公诉，被告单位诉讼代表人吕琳琳，被告人万开山及其辩护人翟建、杨乃龙，被告人秦宝松及其辩护人肖翔，被告人马俊及其辩护人刘文，被告人耿子海及其辩护人陆费红、袁春明到庭参加诉讼。本案现已审理终结。 公诉机关指控，2012年至2014年8月期间，被告单位苏州创荣软件科技有限公司（以下简称苏州创荣公司）经实际负责人被告人万开山同意，公司商务部员工采用冒充买家、虚假申请政府扶持资金等手段，诱骗客户高价办理由该公司代理的微淘通等产品。被告人万开山作为公司实际负责人，对公司运营、管理等负责决策。被告人秦宝松作为被告单位商务部总监，被告人马俊作为被告单位会销部总监、商务部总监，均在在职期间，督促、管理公司商务部员工采用上述手段对客户实施诈骗，并自己亲身参与。被告单位总计骗得被害人郝某某等人总计人民币1251余万元，其中被告人万开山参与诈骗数额为人民币1251余万元，被告人秦宝松参与诈骗数额为人民币940余万元，被告人马俊参与诈骗数额为人民币303余万元，被告人耿子海参与诈骗数额为人民币508余万元。被告人马俊到案后如实供述自己的罪行。 公诉人当庭宣读或出示了被告人万开山、秦宝松、马俊、耿子海及同案人张某3等人的供述笔录，被害人郝某某等人陈述笔录，证人王某1、余某、张某1、穆某、朱某1、彭某、丁某、张某2、王某2、王某3、范某、杨某1、蒋某、褚某、屠某、陈某3、朱某2的证言笔录，现场勘验检查笔录、现场笔录、扣押物品文件清单及书证资料，辨认笔录及照片，合同、收据、银行交易明细，业绩单，调解书、协议书，扣押决定书、查封决定书，抓获经过、发破案经过，工商登记资料、人事任免资料，情况说明，户籍资料等证据。 公诉机关认为，对被告单位苏州创荣公司、被告人万开山、秦宝松、马俊、耿子海应当以合同诈骗罪追究刑事责任；被告人万开山、秦宝松、马俊系主犯，被告人耿子海系从犯；被告人马俊到案后如实供述自己的罪行。提请依法予以惩处。 被告单位诉讼代表人未提出意见。 被告人万开山提出被告单位代理合法互联网产品的销售工作，其对被告单位员工实施的商业欺诈行为不知情，其不构成合同诈骗罪的辩解。 被告人万开山的辩护人提出本案事实不清、证据不足，被告单位的行为系商业欺诈，被告人万开山不构成合同诈骗犯罪的辩护意见。 被告人秦宝松对起诉指控的主要事实不持异议，提出其系自首、对指控的部分金额并不实际负责的辩解。 被告人秦宝松的辩护人提出本案系民事欺诈行为、事实不清，被告单位的相关成本应从犯罪金额中扣减，被害人具有过错，被告人秦宝松对指控部分金额并不实际负责、系从犯、自首、无前科劣迹的辩护意见。 被告人马俊对起诉指控的主要事实不持异议，提出其对被指控的部分金额并不实际负责的辩解。 被告人马俊的辩护人对起诉指控的主要事实不持异议，提出被告人马俊如实供述罪行、无前科劣迹，其于2013年3月前担任被告单位会销部总监、故仅应对会销部的犯罪数额承担责任，其2013年3月至2013年9月底担任被告单位商务部总监、且只领导其中一半团队、故仅应对该时段其直接领导团队的犯罪数额承担责任，请求对其从轻处罚的辩护意见。 被告人耿子海提出其于2014年7月在被告单位任行政部总监职务、对被告单位的相关欺诈行为不知情、也没有实际参与，其不构成合同诈骗罪的辩解。 被告人耿子海的辩护人提出被告单位商务部销售人员实施了商业欺诈行为，而非合同诈骗犯罪；被告人耿子海无犯罪的主观故意、对相关指控行为并不知情、不是单位中的主管人员及直接责任人员、于2014年7月在被告单位任行政部总监职务，故被告人耿子海不构成合同诈骗罪的辩护意见。 经审理查明，2012年至2014年8月，被告单位苏州创荣公司在以公司名义签订、履行合同过程中，由公司商务部员工虚构有买家高价收购、有他人抢注关键词、政府将提供巨额扶持资金及转让关键词获取政府扶持资金需要完善网络资源、购买付费业务等事实，诱骗多名被害人向被告单位高价购买付费业务等产品，共计骗取钱款共计人民币1255.551万元。被告人万开山作为公司实际负责人，负责被告单位运营、管理全面工作。被告人秦宝松作为被告单位商务部经理、总监，被告人马俊作为被告单位会销部总监、商务部总监，在任职期间均督促、管理公司相关员工采用上述手段对客户实施诈骗，并亲身参与。被告人耿子海担任被告单位行政部总监，对被告单位相关诈骗行为提供后勤服务，并负责处理相关被害人等客户的投诉。综上，被告人万开山对被告单位的全部诈骗金额承担责任，被告人秦宝松参与合同诈骗数额为人民币872.215万元，被告人马俊参与合同诈骗数额为人民币198.856万元，被告人耿子海参与合同诈骗数额为人民币449.605万元。 另查明，被告人马俊归案后如实供述了自己的罪行；被告人秦宝松自动至公安机关，但到案之初否认被告单位及其罪行，后如实供述了自己的主要犯罪事实。 还查明，公安机关从被告单位等处扣押、查封了部分款物。 上述事实，有经庭审举证、质证的下列证据证实： 1、被告人万开山的供述笔录，供述2011年初，其带马俊等到某某公司学习销售模式，后挖了某某天津公司的冯某、某某北京公司的杨某2到商务部任总监，组建团队负责销售；冯某和杨某2用某某的销售模式，秦宝松跟着杨某2做销售，具体怎么销售自己不管只下指标；2012年7、8月，马俊作为会销部总监做销售；2013年春节后，杨某2、冯某离职；之后一直至10月，马俊作为商务部总监负责公司销售；2013年10月底至今，秦宝松作为商务部总监负责公司销售；其不清楚相关客户闹事的情况，是秦宝松和耿子海协调处理的；其了解客户闹事原因是价格贵、技术未达要求、部分商务部员工夸大产品功能造成的；其公司是不允许夸大产品的，都是员工违规操作；2014年8月底9月初，因为客户连续闹事，影响公司正常运营，其就把公司商务部的大部分员工都转到某1软件科技公司去的情况。 2、被告人秦宝松的供述笔录，供述2010年9月，其进入舅舅万开山的苏州创荣公司工作；2011年底、2012年初，万开山去挖了某某公司的杨某2、冯某来公司工作；他们来了之后，公司的销售分三块，杨某2、冯某分别负责商务一区、二区；后来马俊负责会销部，会销部主要是用会议推销的方式做销售，后来公司不采用这种方式了；其在杨某2手下任经理；杨某2、冯某到公司后就有了所谓关键词转让业务，就是员工欺骗客户说有买家高价收购关键词，约面谈推销；客户到公司后，员工跟客户谈产品，以买家需要为由骗客户购买产品；之后有员工冒充买家给客户打电话，骗客户再买产品；自己手下的员工都是杨某2教会的，自己知道但是没有直接参与，但鼓励员工这样干；2013年上半年，冯某和杨某2辞职，带走一批人，其就做了商务二区领导，下面有孙某、杨某3、高某、张某3、谢某等人，他们下面还有业务员；马俊当时任公司商务部的总监，管全公司的销售；2013年10月马俊辞职后，其就是总监了、管理整个商务部；公司员工以欺骗方式做关键词转让业务从杨某2、冯某来公司后开始，一直到2013年年底春节前公司召开转型会议明确转型；其和员工提出来不允许做转让业务，但是可能部分员工私下继续做；到了2014年具体几月份忘记了，公司开会再次禁止做该种业务，并要求把冒充买家的手机卡和开会的笔记本交给其，当做废品处理了；再后来，公司推出来域名，公司员工看到别的公司用抢注法、就学会了，有些经理反馈到其这里，其就传达给其他经理，大家都这样做等情况。 3、被告人马俊的供述笔录，供述2010年5、6月，万开山开办苏州创荣公司，其就在公司上班；杨某2等人来之前，其做行政、运营总监，主要工作内容是技术支持、后期网络维护，不做销售；万开山听说某某的直销公司业绩好，大概的方法是冒充买家骗客户说能做转让、让客户做业务，就带着自己、秦宝松去学习，后来没有学到；2011年10月后，万挖了两个销售总监杨某2和冯某带着自己的销售团队来公司，开始销售方法不公开；后来万开山把秦宝松安排到杨某2的团队中学习销售方法，应该知道怎么销售的；2012年4、5月，其去做会销部总监，主要用召开会议的模式进行销售；当时冯某、杨某2分别是商务一区、二区总监；其与冯某、杨某2各自管理的部门是平行的，都对万开山直接负责；后万开山让秦宝松教自己手下的人，其就知道了冒充买家骗客户，以转让名义骗客户在公司做业务的方式；秦宝松还分享了杨某2他们带来的话术本；2013年5月，冯某，杨某2辞职，其任商务部总监，会销部也统一到商务部内，其从名义上讲负责商务部全部销售；其直接管理的是商务部11、12、13部，过了几个月，人数增加后，增加了8、9、10部；秦宝松负责1-7部；2013年9月其提出离职，9月底就不管公司的事了，但是万开山一直拖到10月才同意的情况。 4、被告人耿子海的供述笔录，供述2012年底，其进入无锡创荣公司工作，2013年底接手苏州创荣公司行政，现任苏州、无锡二公司行政负责人；其不清楚公司商务部怎么销售，自己主要解决客户回访，谈的时候针对合同谈；其认为客户来闹事是因为价格高、服务没跟上、没有效益；自从央视曝光了“警惕关键词诈骗”，网络上有了关键词退款群，客户来闹事就多起来了；公司禁止不法手段销售，但不排除个别员工用不法手段销售及其辩解自己大概在2014年4月开始在苏州公司、无锡公司两边跑，直到2014年7月份开始，才拿到苏州创荣公司这边发的工资；其在苏州创荣公司除了每月固定工资人民币8000元，没有其他收入等情况。 5、相关被告人、同案人的供述笔录及证人朱某1、彭某、丁某、张某2、王某2、王某3、范某的证言笔录，任命文件，销售薪酬体制，工商登记资料，证实苏州创荣公司实际控制人是万开山；公司有人事、行政、财务、运营、客服、商务六个部门，各部门设有总监；人事及行政负责人是耿子海，也负责解决客户的投诉问题；商务部总监是秦宝松，商务部有4个战区，分别有1个战区总监；商务部人员是底薪加提成、提成分档，其余部门是固定工资；公司培训部门对新员工进行通常的培训，商务部各业务部门负责培训自己部门员工的销售技能；2014年9月，因客户多次来公司投诉被骗了钱，所以公司将商务部大部分人员换到苏州某2公司；苏州创荣公司的运营模式、工商登记等情况。 6、相关同案人张某3等人的供述笔录，合同、收据、银行交易明细，业绩单，供述其等人先后通过人才市场招聘等途径进入苏州创荣公司担任业务员、部门经理、战区总监等职务，通过虚构有买家高价收购、有他人抢注关键词、政府将提供巨额扶持资金及转让关键词或获取政府扶持资金需要完善网络资源、购买付费业务等事实，诱骗多名被害人在该公司高价购买付费业务等产品及被告单位收取合同款首选万开山、万某个人账户等情况。 7、相关被害人吕某等人的陈述笔录，辨认笔录及照片，合同、收据、银行交易明细，业绩单，证实相关被害人在与苏州创荣公司签订、履行合同过程中被骗取钱款的经过。 8、证人王某1、余某、张某1、穆某等人的证言笔录，情况说明，证实其等人所在公司为苏州创荣公司制作APP等业务，但收费远低于创荣公司向客户收取的费用；相关关键词转让属于市场行为，与是否购买相关收费产品、业务无关等情况。 9、被害人陈某1、陈某2的陈述笔录，证人杨某1、蒋某、褚某、屠某、陈某3、朱某2的证言笔录，辨认笔录及照片，合同、调解书、协议书，证实被告人耿子海处理被告单位相关客户投诉事宜的情况；协议书显示被告人耿子海最早于2013年12月16日以被告单位授权人的身份与投诉客户屠某签订了协议书处理相关投诉；调解书显示被告人耿子海以被告单位行政总监身份于2014年4月3日与本案被害人陈某1签订调解书处理涉案诈骗事实等情况。 10、现场勘验检查笔录、现场笔录、扣押物品文件清单及“某某逼单”资料等，证实被告单位运营场所情况、公安机关对被告单位办公地点现场勘查并扣押相关物品的情况、公司员工使用的“某某逼单”等销售方式等情况。 11、扣押决定书、查封决定书等，证实公安机关查扣相关涉案财物的情况。 12、抓获经过、发破案经过，证实各被告人归案及本案侦破的情况。 13、户籍资料，证实各被告人的身份情况。 关于被告人万开山提出其对被告单位员工实施的商业欺诈行为不知情的辩解及相关辩护人提出本案事实不清、证据不足的辩护意见。经查，被告人万开山供述了2011年初，其就曾带人向某某公司学习销售模式未果，遂挖了某某公司的冯某、杨某2到被告单位商务部任总监，负责组建团队用某某的模式进行销售及其让秦宝松跟着杨某2做销售等情况。被告人秦宝松供述了原某某公司的杨某2、冯某来公司后，公司员工开始以欺骗方式做关键词转让业务等情况。被告人马俊供述了万开山带队学习某某直销公司的销售模式，没有学到；2011年10月后，万开山挖了某某公司的杨某2和冯某来公司担任商务部一区、二区总监负责销售，直接对万开山负责；后万开山让秦宝松进入杨某2的部门，其等人开始知道冒充买家骗客户在公司做业务的方式等情况。上述被告人的供述能够相互印证证实被告人万开山在被告单位中组织实施“某某”销售模式的事实。相关被告人、同案人、被害人的笔录及相关书证“某某逼单”资料等，能够相互印证证实被告单位以虚构有买家高价收购等所谓“某某”销售模式开展业务及被告单位收取合同款首选万开山、万某个人账户等情况。同时，相关被告人、证人的笔录及相关书证材料能够相互印证，证实被告人万开山作为公司实际负责人，对公司运营、管理等负责决策的事实。综上，在案证据能够充分证实被告人万开山构建、组织了案发期间被告单位商务部的销售模式，对起诉指控的被告单位的相关行为显属明知。相关辩解、辩护意见无事实依据，不予采纳。 关于被告人万开山提出被告单位代理合法互联网产品的销售工作的辩解。经查，在案证据能够证实被告单位通过虚构事实等诈骗行为使被害人陷入能够立即获取巨额收益的认识错误，被害人支付钱款的根本目的在于为了高价转让并获利等，而非获得被告单位代理的产品或服务，被告单位提供的所谓产品或服务亦是为了实现其非法占有他人财物的犯罪目的。故相关辩解无事实依据，不予采纳。 关于公诉机关及相关辩护人提出确定被告人马俊、秦宝松先后在被告单位担任商务部总监职务的时间节点及各自相应诈骗数额的意见。本院认为，被告人马俊在担任被告单位会销部总监期间应对其亲自参与及其所辖员工实施的诈骗行为承担责任；其担任被告单位商务部总监后、应对其该任职期间内被告单位实施所有的诈骗行为承担责任。被告人秦宝松在担任被告单位商务部经理期间应对其亲自参与及其所辖员工实施的诈骗行为承担责任；其担任被告单位商务部总监后、应对其该任职期间内被告单位实施所有的诈骗行为承担责任。现在案无充分证据证实二被告人在被告单位商务部总监职位上离职及任职的具体时间点，故从有利被告人的角度出发，对被告单位被指控于2013年9月底至10月期间实施的诈骗行为，除去其中二被告人直接参与实施、管理的部分，不计入该二人的诈骗数额。本院综合全案证据及上述标准对于该二被告人的具体诈骗数额予以认定。 关于被告人耿子海提出其对被告单位的相关欺诈行为不知情、也没有实际参与的辩解及被告人耿子海的辩护人提出被告人耿子海无犯罪的主观故意、对相关指控行为并不知情、不是单位中的主管人员及其他直接责任人员的辩护意见。经查，被告人耿子海作为被告单位的行政部总监，全面负责被告单位行政后勤工作，且直接参与对被害人等客户投诉处理工作，故其对被告单位的合同诈骗行为应为明知；同时，其主管的行政后勤服务及投诉客户处理等工作系被告单位实施合同诈骗过程中的一个环节，应属其他直接责任人员。故该辩解、辩护意见缺乏事实依据，不予采信。 关于公诉机关、被告人耿子海及其辩护人确定被告人耿子海任被告单位行政部总监职务起点时间及相应诈骗数额的意见。经查，被告人耿子海曾供述其于2013年底接手苏州创荣公司行政工作；后又辩解其在2014年4月开始在苏州公司、无锡公司两边跑；2014年7月，其才拿到苏州创荣公司发的工资。相关书证显示被告人耿子海最早于2013年12月16日以被告单位授权人的身份与投诉客户签订了协议书处理相关投诉事宜及被告人耿子海以被告单位行政总监身份于2014年4月3日与本案被害人陈某1签订调解书处理针对涉案诈骗事实的投诉事宜。本院认为，公诉机关以2013年12月16日作为认定被告人耿子海在被告单位任职的起点，但被告人对其至被告单位任职的起始时间的供述存在反复，且2013年12月16日签订的协议书并未写明被告人耿子海在被告单位的任职情况，仅表明其系授权人，同时该份书证协议涉及的相关事项并不属于本案指控范围，故缺乏充分证据认定被告人耿子海于2013年12月16日开始负责被告单位的行政工作。而被告人耿子海关于其于2014年4月份在苏州公司、无锡公司两边跑的供述，及其以被告单位行政部总监身份与本案被害人陈某1于2014年4月3日签订的调解书能够相互印证，可以认定其于2014年4月开始在被告单位任行政部总监。综上，本院认为被告人耿子海于2014年4月任被告单位行政部总监，并按照其任职期间认定其应承担责任的诈骗数额。 本院认为，被告单位苏州创荣公司及其负责的主管人员被告人万开山、其他直接责任人员被告人秦宝松、马俊、耿子海，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱款，其行为均已构成合同诈骗罪。其中，被告单位苏州创荣公司、被告人万开山、秦宝松、耿子海合同诈骗数额特别巨大，被告人马俊合同诈骗数额巨大。被告人万开山、秦宝松、马俊积极实施合同诈骗行为，在共同犯罪中起主要作用，系主犯；被告人耿子海在共同合同诈骗犯罪中起次要作用，系从犯；本院在量刑时将综合考虑各被告人在共同犯罪中的具体作用、地位。被告人马俊归案后如实供述自己罪行，依法从轻处罚。公诉机关指控被告单位苏州创荣公司、被告人万开山、秦宝松、马俊、耿子海犯合同诈骗罪的事实清楚，证据确实、充分，罪名成立，予以支持。关于被告人万开山及相关辩护人提出被告单位被指控的行为属于民事或商业欺诈，不构成合同诈骗罪的辩解、辩护意见。本院认为，从法律规范的角度来看，构成合同诈骗罪的同时必然构成民事欺诈行为，但构成民事欺诈行为却不一定构成合同诈骗罪，罪与非罪存在本质区别。行为人是否具有非法占有目的，是认定行为人是否构成合同诈骗罪的关键，并应全面考虑欺诈程度、行为人主体资格是否真实、有无履约能力、有无履约的实际行动、有没有履约的原因、履约态度是否积极、对财物的主要处置方式、是否积极承担违约责任等方面的事实，进行综合评断，以推定行为人是否具有“非法占有目的”。首先，本案中，被告单位实施的相关行为，欺诈程度极其严重，已经发生了质的变化，应由刑法来调整。被害人购买的被告单位的产品或服务完全基于被告单位虚构的他人高价收购、政府巨额补贴等事实作出的错误财产处分行为。被告单位提供的所谓服务或产品对于被害人无实际价值，相关被害人既不存在通过被告单位的服务或产品实现推广的实际需求及可能，又无法通过市场交易挽回相关损失。同时，相关关键词即使存在交易可能，也不以使用被告单位提供产品和服务为前提。而被告单位实际获得上述产品、服务的成本与被害人被骗取的金额亦悬殊巨大。民事欺诈与合同诈骗罪虽然在客观上表现为虚构事实或隐瞒真相，但民事欺诈行为仍在一定程度内，故仍应由民事法律来调整，而本案中被告单位的虚构事实或隐瞒真相等行为，已经发生了质的变化，应由刑法来调整。其次，综合被告单位与被害人签订、履行合同的相关过程，可以认定其具有非法占有故意。第一，被告单位在签订合同过程中虽然主体资格真实，但其规避将合同成立、履行的前提条件和重要内容，即其虚构的他人高价收购、政府巨额补贴、转让关键词必须购买其产品、服务等写入合同，表明其在订立合同之初即无全面履约的实际意愿。第二，被告单位员工已经形成了如何虚构他人高价收购、政府巨额补贴、转让必须购买其产品或服务，并层层深入骗取钱款的固定的销售模式。第三，出现大量客户投诉的情况下，被告单位指使相关接待人员予以推诿、拖延，甚至将被告单位任职较长的业务员整体予以调换、使客户无法找到经手业务员下落进行追偿，消极地承担相关责任。综上，本院认为，被告单位具有非法占有目的，其被指控的行为应以合同诈骗犯罪论处。关于相关辩护人提出犯罪成本应予扣减的辩护意见。本院认为，具体认定合同诈骗犯罪数额时，应以行为人实际骗取的数额计算，对于行为人为实施合同诈骗而支付的相关成本及费用，均应计入合同诈骗的犯罪数额。关于被告人秦宝松及其辩护人提出被告人秦宝松系自首的辩解、辩护意见。本院认为，被告人秦宝松虽自动到公安机关，但未能及时供述被告单位及其罪行，不符合自首的构成要件，但其自动到公安机关且能当庭认罪，酌情从轻处罚。关于被告人秦宝松的辩护人提出被告人秦宝松系从犯的辩护意见。本院认为，被告人秦宝松担任被告单位商务部总监职务，全面负责被告单位的相关合同诈骗犯罪行为，在共同犯罪显起主要作用，应认定为主犯。相关意见缺乏事实及法律依据，不予采信。关于被告人秦宝松的辩护人提出被害人具有过错的辩护意见。本院认为，各被害人之所以购买被告单位的相关产品及服务，就是因为陷入了被告单位虚构的可以获取巨额利益等认识错误；但被害人陷入这种认识错误正是被告单位实施合同诈骗犯罪而刻意营造和主动追求的结果，故被害人不具有刑法意义上的过错。该辩护意见不具有事实及法律依据，不予采纳。关于被告人秦宝松的辩护人提出被告人秦宝松无前科劣迹的辩护意见。经查属实，予以采纳。关于被告人马俊的辩护人提出被告人马俊如实供述罪行、无前科劣迹，请求对其从轻处罚的辩护意见。经查属实，予以采纳。关于被告人耿子海及其辩护人提出其不构成合同诈骗罪的辩解、辩护意见。本院认为，被告人耿子海应作为单位合同诈骗犯罪的其他直接责任人员论处，但鉴于其系从犯、参与单位犯罪程度较轻，属情节轻微，可依法免除处罚。综上，本院为保障市场经济秩序及公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百二十四条、第二百三十一条、第三十条、第三十一条、第二十五条第一款、第六十四条之规定；再对被告人万开山、秦宝松依照《中华人民共和国刑法》第二十六条第一款、第四款之规定；对被告人马俊依照《中华人民共和国刑法》第二十六条第一款、第四款，第六十七条第三款之规定；对被告人耿子海依照《中华人民共和国刑法》第二十七条、第三十七条之规定，判决如下： 一、被告单位苏州创荣软件科技有限公司犯合同诈骗罪，判处罚金人民币二百万元（罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 二、被告人万开山犯合同诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币八十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月21日起至2027年5月20日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 三、被告人秦宝松犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月18日起至2024年12月17日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 四、被告人马俊犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月10日起至2021年12月9日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 五、被告人耿子海犯合同诈骗罪，免予刑事处罚。 六、责令被告单位苏州创荣软件科技有限公司退赔各被害人相关损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长童康 人民陪审员苏玉林 人民陪审员宋生林 二〇一七年六月十九日 书记员顾丽萍 ", "文首": "苏州工业园区人民法院 刑事判决书 （2015）园刑二初字第0234号 ", "标准法院名称": "苏州工业园区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关江苏省苏州工业园区人民检察院。 被告单位苏州创荣软件科技有限公司，住所地苏州工业园区东平街262号一层，法定代表人万仁功。 诉讼代表人吕琳琳，被告单位员工。 被告人万开山，男，1973年9月8日出生于江苏省兴化市，汉族，大专文化，系被告单位总经理、实际控制人，住江苏省兴化市。2014年11月21日因涉嫌犯合同诈骗罪被刑事拘留，同年12月26日被逮捕。现羁押于苏州市第二看守所。 辩护人翟建、杨乃龙，北京大成（上海）律师事务所律师。 被告人秦宝松，男，1989年11月28日出生于江苏省兴化市，汉族，高中文化，系被告单位商务部总监，住江苏省兴化市。2014年12月18日到案，次日因涉嫌犯合同诈骗罪被刑事拘留，2015年1月16日被逮捕。现羁押于苏州市第二看守所。 辩护人肖翔、马艳，北京大成（苏州）律师事务所律师。 被告人马俊，男，1979年6月16日出生于安徽省来安县，汉族，中专文化，原系被告单位商务部总监，住安徽省来安县。2014年12月10日被抓获，次日因涉嫌犯合同诈骗罪被刑事拘留，2015年1月16日被逮捕。现羁押于苏州市第二看守所。 辩护人刘文，江苏竹辉律师事务所律师。 被告人耿子海，男，1973年12月21日出生于江苏省扬州市，汉族，高中文化，系被告单位行政部总监，住江苏省扬州市广陵区。2014年9月15日被抓获，次日因涉嫌合同诈骗罪被刑事拘留，同年10月24日被取保候审，2015年1月17日被逮捕。现羁押于苏州市第二看守所。 辩护人陆费红，江苏久顺律师事务所律师。 辩护人袁春明，江苏石塔律师事务所律师。", "案件基本情况": " 公诉机关指控，2012年至2014年8月期间，被告单位苏州创荣软件科技有限公司（以下简称苏州创荣公司）经实际负责人被告人万开山同意，公司商务部员工采用冒充买家、虚假申请政府扶持资金等手段，诱骗客户高价办理由该公司代理的微淘通等产品。被告人万开山作为公司实际负责人，对公司运营、管理等负责决策。被告人秦宝松作为被告单位商务部总监，被告人马俊作为被告单位会销部总监、商务部总监，均在在职期间，督促、管理公司商务部员工采用上述手段对客户实施诈骗，并自己亲身参与。被告单位总计骗得被害人郝某某等人总计人民币1251余万元，其中被告人万开山参与诈骗数额为人民币1251余万元，被告人秦宝松参与诈骗数额为人民币940余万元，被告人马俊参与诈骗数额为人民币303余万元，被告人耿子海参与诈骗数额为人民币508余万元。被告人马俊到案后如实供述自己的罪行。 公诉人当庭宣读或出示了被告人万开山、秦宝松、马俊、耿子海及同案人张某3等人的供述笔录，被害人郝某某等人陈述笔录，证人王某1、余某、张某1、穆某、朱某1、彭某、丁某、张某2、王某2、王某3、范某、杨某1、蒋某、褚某、屠某、陈某3、朱某2的证言笔录，现场勘验检查笔录、现场笔录、扣押物品文件清单及书证资料，辨认笔录及照片，合同、收据、银行交易明细，业绩单，调解书、协议书，扣押决定书、查封决定书，抓获经过、发破案经过，工商登记资料、人事任免资料，情况说明，户籍资料等证据。 公诉机关认为，对被告单位苏州创荣公司、被告人万开山、秦宝松、马俊、耿子海应当以合同诈骗罪追究刑事责任；被告人万开山、秦宝松、马俊系主犯，被告人耿子海系从犯；被告人马俊到案后如实供述自己的罪行。提请依法予以惩处。 被告单位诉讼代表人未提出意见。 被告人万开山提出被告单位代理合法互联网产品的销售工作，其对被告单位员工实施的商业欺诈行为不知情，其不构成合同诈骗罪的辩解。 被告人万开山的辩护人提出本案事实不清、证据不足，被告单位的行为系商业欺诈，被告人万开山不构成合同诈骗犯罪的辩护意见。 被告人秦宝松对起诉指控的主要事实不持异议，提出其系自首、对指控的部分金额并不实际负责的辩解。 被告人秦宝松的辩护人提出本案系民事欺诈行为、事实不清，被告单位的相关成本应从犯罪金额中扣减，被害人具有过错，被告人秦宝松对指控部分金额并不实际负责、系从犯、自首、无前科劣迹的辩护意见。 被告人马俊对起诉指控的主要事实不持异议，提出其对被指控的部分金额并不实际负责的辩解。 被告人马俊的辩护人对起诉指控的主要事实不持异议，提出被告人马俊如实供述罪行、无前科劣迹，其于2013年3月前担任被告单位会销部总监、故仅应对会销部的犯罪数额承担责任，其2013年3月至2013年9月底担任被告单位商务部总监、且只领导其中一半团队、故仅应对该时段其直接领导团队的犯罪数额承担责任，请求对其从轻处罚的辩护意见。 被告人耿子海提出其于2014年7月在被告单位任行政部总监职务、对被告单位的相关欺诈行为不知情、也没有实际参与，其不构成合同诈骗罪的辩解。 被告人耿子海的辩护人提出被告单位商务部销售人员实施了商业欺诈行为，而非合同诈骗犯罪；被告人耿子海无犯罪的主观故意、对相关指控行为并不知情、不是单位中的主管人员及直接责任人员、于2014年7月在被告单位任行政部总监职务，故被告人耿子海不构成合同诈骗罪的辩护意见。 经审理查明，2012年至2014年8月，被告单位苏州创荣公司在以公司名义签订、履行合同过程中，由公司商务部员工虚构有买家高价收购、有他人抢注关键词、政府将提供巨额扶持资金及转让关键词获取政府扶持资金需要完善网络资源、购买付费业务等事实，诱骗多名被害人向被告单位高价购买付费业务等产品，共计骗取钱款共计人民币1255.551万元。被告人万开山作为公司实际负责人，负责被告单位运营、管理全面工作。被告人秦宝松作为被告单位商务部经理、总监，被告人马俊作为被告单位会销部总监、商务部总监，在任职期间均督促、管理公司相关员工采用上述手段对客户实施诈骗，并亲身参与。被告人耿子海担任被告单位行政部总监，对被告单位相关诈骗行为提供后勤服务，并负责处理相关被害人等客户的投诉。综上，被告人万开山对被告单位的全部诈骗金额承担责任，被告人秦宝松参与合同诈骗数额为人民币872.215万元，被告人马俊参与合同诈骗数额为人民币198.856万元，被告人耿子海参与合同诈骗数额为人民币449.605万元。 另查明，被告人马俊归案后如实供述了自己的罪行；被告人秦宝松自动至公安机关，但到案之初否认被告单位及其罪行，后如实供述了自己的主要犯罪事实。 还查明，公安机关从被告单位等处扣押、查封了部分款物。 上述事实，有经庭审举证、质证的下列证据证实： 1、被告人万开山的供述笔录，供述2011年初，其带马俊等到某某公司学习销售模式，后挖了某某天津公司的冯某、某某北京公司的杨某2到商务部任总监，组建团队负责销售；冯某和杨某2用某某的销售模式，秦宝松跟着杨某2做销售，具体怎么销售自己不管只下指标；2012年7、8月，马俊作为会销部总监做销售；2013年春节后，杨某2、冯某离职；之后一直至10月，马俊作为商务部总监负责公司销售；2013年10月底至今，秦宝松作为商务部总监负责公司销售；其不清楚相关客户闹事的情况，是秦宝松和耿子海协调处理的；其了解客户闹事原因是价格贵、技术未达要求、部分商务部员工夸大产品功能造成的；其公司是不允许夸大产品的，都是员工违规操作；2014年8月底9月初，因为客户连续闹事，影响公司正常运营，其就把公司商务部的大部分员工都转到某1软件科技公司去的情况。 2、被告人秦宝松的供述笔录，供述2010年9月，其进入舅舅万开山的苏州创荣公司工作；2011年底、2012年初，万开山去挖了某某公司的杨某2、冯某来公司工作；他们来了之后，公司的销售分三块，杨某2、冯某分别负责商务一区、二区；后来马俊负责会销部，会销部主要是用会议推销的方式做销售，后来公司不采用这种方式了；其在杨某2手下任经理；杨某2、冯某到公司后就有了所谓关键词转让业务，就是员工欺骗客户说有买家高价收购关键词，约面谈推销；客户到公司后，员工跟客户谈产品，以买家需要为由骗客户购买产品；之后有员工冒充买家给客户打电话，骗客户再买产品；自己手下的员工都是杨某2教会的，自己知道但是没有直接参与，但鼓励员工这样干；2013年上半年，冯某和杨某2辞职，带走一批人，其就做了商务二区领导，下面有孙某、杨某3、高某、张某3、谢某等人，他们下面还有业务员；马俊当时任公司商务部的总监，管全公司的销售；2013年10月马俊辞职后，其就是总监了、管理整个商务部；公司员工以欺骗方式做关键词转让业务从杨某2、冯某来公司后开始，一直到2013年年底春节前公司召开转型会议明确转型；其和员工提出来不允许做转让业务，但是可能部分员工私下继续做；到了2014年具体几月份忘记了，公司开会再次禁止做该种业务，并要求把冒充买家的手机卡和开会的笔记本交给其，当做废品处理了；再后来，公司推出来域名，公司员工看到别的公司用抢注法、就学会了，有些经理反馈到其这里，其就传达给其他经理，大家都这样做等情况。 3、被告人马俊的供述笔录，供述2010年5、6月，万开山开办苏州创荣公司，其就在公司上班；杨某2等人来之前，其做行政、运营总监，主要工作内容是技术支持、后期网络维护，不做销售；万开山听说某某的直销公司业绩好，大概的方法是冒充买家骗客户说能做转让、让客户做业务，就带着自己、秦宝松去学习，后来没有学到；2011年10月后，万挖了两个销售总监杨某2和冯某带着自己的销售团队来公司，开始销售方法不公开；后来万开山把秦宝松安排到杨某2的团队中学习销售方法，应该知道怎么销售的；2012年4、5月，其去做会销部总监，主要用召开会议的模式进行销售；当时冯某、杨某2分别是商务一区、二区总监；其与冯某、杨某2各自管理的部门是平行的，都对万开山直接负责；后万开山让秦宝松教自己手下的人，其就知道了冒充买家骗客户，以转让名义骗客户在公司做业务的方式；秦宝松还分享了杨某2他们带来的话术本；2013年5月，冯某，杨某2辞职，其任商务部总监，会销部也统一到商务部内，其从名义上讲负责商务部全部销售；其直接管理的是商务部11、12、13部，过了几个月，人数增加后，增加了8、9、10部；秦宝松负责1-7部；2013年9月其提出离职，9月底就不管公司的事了，但是万开山一直拖到10月才同意的情况。 4、被告人耿子海的供述笔录，供述2012年底，其进入无锡创荣公司工作，2013年底接手苏州创荣公司行政，现任苏州、无锡二公司行政负责人；其不清楚公司商务部怎么销售，自己主要解决客户回访，谈的时候针对合同谈；其认为客户来闹事是因为价格高、服务没跟上、没有效益；自从央视曝光了“警惕关键词诈骗”，网络上有了关键词退款群，客户来闹事就多起来了；公司禁止不法手段销售，但不排除个别员工用不法手段销售及其辩解自己大概在2014年4月开始在苏州公司、无锡公司两边跑，直到2014年7月份开始，才拿到苏州创荣公司这边发的工资；其在苏州创荣公司除了每月固定工资人民币8000元，没有其他收入等情况。 5、相关被告人、同案人的供述笔录及证人朱某1、彭某、丁某、张某2、王某2、王某3、范某的证言笔录，任命文件，销售薪酬体制，工商登记资料，证实苏州创荣公司实际控制人是万开山；公司有人事、行政、财务、运营、客服、商务六个部门，各部门设有总监；人事及行政负责人是耿子海，也负责解决客户的投诉问题；商务部总监是秦宝松，商务部有4个战区，分别有1个战区总监；商务部人员是底薪加提成、提成分档，其余部门是固定工资；公司培训部门对新员工进行通常的培训，商务部各业务部门负责培训自己部门员工的销售技能；2014年9月，因客户多次来公司投诉被骗了钱，所以公司将商务部大部分人员换到苏州某2公司；苏州创荣公司的运营模式、工商登记等情况。 6、相关同案人张某3等人的供述笔录，合同、收据、银行交易明细，业绩单，供述其等人先后通过人才市场招聘等途径进入苏州创荣公司担任业务员、部门经理、战区总监等职务，通过虚构有买家高价收购、有他人抢注关键词、政府将提供巨额扶持资金及转让关键词或获取政府扶持资金需要完善网络资源、购买付费业务等事实，诱骗多名被害人在该公司高价购买付费业务等产品及被告单位收取合同款首选万开山、万某个人账户等情况。 7、相关被害人吕某等人的陈述笔录，辨认笔录及照片，合同、收据、银行交易明细，业绩单，证实相关被害人在与苏州创荣公司签订、履行合同过程中被骗取钱款的经过。 8、证人王某1、余某、张某1、穆某等人的证言笔录，情况说明，证实其等人所在公司为苏州创荣公司制作APP等业务，但收费远低于创荣公司向客户收取的费用；相关关键词转让属于市场行为，与是否购买相关收费产品、业务无关等情况。 9、被害人陈某1、陈某2的陈述笔录，证人杨某1、蒋某、褚某、屠某、陈某3、朱某2的证言笔录，辨认笔录及照片，合同、调解书、协议书，证实被告人耿子海处理被告单位相关客户投诉事宜的情况；协议书显示被告人耿子海最早于2013年12月16日以被告单位授权人的身份与投诉客户屠某签订了协议书处理相关投诉；调解书显示被告人耿子海以被告单位行政总监身份于2014年4月3日与本案被害人陈某1签订调解书处理涉案诈骗事实等情况。 10、现场勘验检查笔录、现场笔录、扣押物品文件清单及“某某逼单”资料等，证实被告单位运营场所情况、公安机关对被告单位办公地点现场勘查并扣押相关物品的情况、公司员工使用的“某某逼单”等销售方式等情况。 11、扣押决定书、查封决定书等，证实公安机关查扣相关涉案财物的情况。 12、抓获经过、发破案经过，证实各被告人归案及本案侦破的情况。 13、户籍资料，证实各被告人的身份情况。 关于被告人万开山提出其对被告单位员工实施的商业欺诈行为不知情的辩解及相关辩护人提出本案事实不清、证据不足的辩护意见。经查，被告人万开山供述了2011年初，其就曾带人向某某公司学习销售模式未果，遂挖了某某公司的冯某、杨某2到被告单位商务部任总监，负责组建团队用某某的模式进行销售及其让秦宝松跟着杨某2做销售等情况。被告人秦宝松供述了原某某公司的杨某2、冯某来公司后，公司员工开始以欺骗方式做关键词转让业务等情况。被告人马俊供述了万开山带队学习某某直销公司的销售模式，没有学到；2011年10月后，万开山挖了某某公司的杨某2和冯某来公司担任商务部一区、二区总监负责销售，直接对万开山负责；后万开山让秦宝松进入杨某2的部门，其等人开始知道冒充买家骗客户在公司做业务的方式等情况。上述被告人的供述能够相互印证证实被告人万开山在被告单位中组织实施“某某”销售模式的事实。相关被告人、同案人、被害人的笔录及相关书证“某某逼单”资料等，能够相互印证证实被告单位以虚构有买家高价收购等所谓“某某”销售模式开展业务及被告单位收取合同款首选万开山、万某个人账户等情况。同时，相关被告人、证人的笔录及相关书证材料能够相互印证，证实被告人万开山作为公司实际负责人，对公司运营、管理等负责决策的事实。综上，在案证据能够充分证实被告人万开山构建、组织了案发期间被告单位商务部的销售模式，对起诉指控的被告单位的相关行为显属明知。相关辩解、辩护意见无事实依据，不予采纳。 关于被告人万开山提出被告单位代理合法互联网产品的销售工作的辩解。经查，在案证据能够证实被告单位通过虚构事实等诈骗行为使被害人陷入能够立即获取巨额收益的认识错误，被害人支付钱款的根本目的在于为了高价转让并获利等，而非获得被告单位代理的产品或服务，被告单位提供的所谓产品或服务亦是为了实现其非法占有他人财物的犯罪目的。故相关辩解无事实依据，不予采纳。 关于公诉机关及相关辩护人提出确定被告人马俊、秦宝松先后在被告单位担任商务部总监职务的时间节点及各自相应诈骗数额的意见。本院认为，被告人马俊在担任被告单位会销部总监期间应对其亲自参与及其所辖员工实施的诈骗行为承担责任；其担任被告单位商务部总监后、应对其该任职期间内被告单位实施所有的诈骗行为承担责任。被告人秦宝松在担任被告单位商务部经理期间应对其亲自参与及其所辖员工实施的诈骗行为承担责任；其担任被告单位商务部总监后、应对其该任职期间内被告单位实施所有的诈骗行为承担责任。现在案无充分证据证实二被告人在被告单位商务部总监职位上离职及任职的具体时间点，故从有利被告人的角度出发，对被告单位被指控于2013年9月底至10月期间实施的诈骗行为，除去其中二被告人直接参与实施、管理的部分，不计入该二人的诈骗数额。本院综合全案证据及上述标准对于该二被告人的具体诈骗数额予以认定。 关于被告人耿子海提出其对被告单位的相关欺诈行为不知情、也没有实际参与的辩解及被告人耿子海的辩护人提出被告人耿子海无犯罪的主观故意、对相关指控行为并不知情、不是单位中的主管人员及其他直接责任人员的辩护意见。经查，被告人耿子海作为被告单位的行政部总监，全面负责被告单位行政后勤工作，且直接参与对被害人等客户投诉处理工作，故其对被告单位的合同诈骗行为应为明知；同时，其主管的行政后勤服务及投诉客户处理等工作系被告单位实施合同诈骗过程中的一个环节，应属其他直接责任人员。故该辩解、辩护意见缺乏事实依据，不予采信。 关于公诉机关、被告人耿子海及其辩护人确定被告人耿子海任被告单位行政部总监职务起点时间及相应诈骗数额的意见。经查，被告人耿子海曾供述其于2013年底接手苏州创荣公司行政工作；后又辩解其在2014年4月开始在苏州公司、无锡公司两边跑；2014年7月，其才拿到苏州创荣公司发的工资。相关书证显示被告人耿子海最早于2013年12月16日以被告单位授权人的身份与投诉客户签订了协议书处理相关投诉事宜及被告人耿子海以被告单位行政总监身份于2014年4月3日与本案被害人陈某1签订调解书处理针对涉案诈骗事实的投诉事宜。本院认为，公诉机关以2013年12月16日作为认定被告人耿子海在被告单位任职的起点，但被告人对其至被告单位任职的起始时间的供述存在反复，且2013年12月16日签订的协议书并未写明被告人耿子海在被告单位的任职情况，仅表明其系授权人，同时该份书证协议涉及的相关事项并不属于本案指控范围，故缺乏充分证据认定被告人耿子海于2013年12月16日开始负责被告单位的行政工作。而被告人耿子海关于其于2014年4月份在苏州公司、无锡公司两边跑的供述，及其以被告单位行政部总监身份与本案被害人陈某1于2014年4月3日签订的调解书能够相互印证，可以认定其于2014年4月开始在被告单位任行政部总监。综上，本院认为被告人耿子海于2014年4月任被告单位行政部总监，并按照其任职期间认定其应承担责任的诈骗数额。 ", "裁判分析过程": "本院认为，被告单位苏州创荣公司及其负责的主管人员被告人万开山、其他直接责任人员被告人秦宝松、马俊、耿子海，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱款，其行为均已构成合同诈骗罪。其中，被告单位苏州创荣公司、被告人万开山、秦宝松、耿子海合同诈骗数额特别巨大，被告人马俊合同诈骗数额巨大。被告人万开山、秦宝松、马俊积极实施合同诈骗行为，在共同犯罪中起主要作用，系主犯；被告人耿子海在共同合同诈骗犯罪中起次要作用，系从犯；本院在量刑时将综合考虑各被告人在共同犯罪中的具体作用、地位。被告人马俊归案后如实供述自己罪行，依法从轻处罚。公诉机关指控被告单位苏州创荣公司、被告人万开山、秦宝松、马俊、耿子海犯合同诈骗罪的事实清楚，证据确实、充分，罪名成立，予以支持。关于被告人万开山及相关辩护人提出被告单位被指控的行为属于民事或商业欺诈，不构成合同诈骗罪的辩解、辩护意见。本院认为，从法律规范的角度来看，构成合同诈骗罪的同时必然构成民事欺诈行为，但构成民事欺诈行为却不一定构成合同诈骗罪，罪与非罪存在本质区别。行为人是否具有非法占有目的，是认定行为人是否构成合同诈骗罪的关键，并应全面考虑欺诈程度、行为人主体资格是否真实、有无履约能力、有无履约的实际行动、有没有履约的原因、履约态度是否积极、对财物的主要处置方式、是否积极承担违约责任等方面的事实，进行综合评断，以推定行为人是否具有“非法占有目的”。首先，本案中，被告单位实施的相关行为，欺诈程度极其严重，已经发生了质的变化，应由刑法来调整。被害人购买的被告单位的产品或服务完全基于被告单位虚构的他人高价收购、政府巨额补贴等事实作出的错误财产处分行为。被告单位提供的所谓服务或产品对于被害人无实际价值，相关被害人既不存在通过被告单位的服务或产品实现推广的实际需求及可能，又无法通过市场交易挽回相关损失。同时，相关关键词即使存在交易可能，也不以使用被告单位提供产品和服务为前提。而被告单位实际获得上述产品、服务的成本与被害人被骗取的金额亦悬殊巨大。民事欺诈与合同诈骗罪虽然在客观上表现为虚构事实或隐瞒真相，但民事欺诈行为仍在一定程度内，故仍应由民事法律来调整，而本案中被告单位的虚构事实或隐瞒真相等行为，已经发生了质的变化，应由刑法来调整。其次，综合被告单位与被害人签订、履行合同的相关过程，可以认定其具有非法占有故意。第一，被告单位在签订合同过程中虽然主体资格真实，但其规避将合同成立、履行的前提条件和重要内容，即其虚构的他人高价收购、政府巨额补贴、转让关键词必须购买其产品、服务等写入合同，表明其在订立合同之初即无全面履约的实际意愿。第二，被告单位员工已经形成了如何虚构他人高价收购、政府巨额补贴、转让必须购买其产品或服务，并层层深入骗取钱款的固定的销售模式。第三，出现大量客户投诉的情况下，被告单位指使相关接待人员予以推诿、拖延，甚至将被告单位任职较长的业务员整体予以调换、使客户无法找到经手业务员下落进行追偿，消极地承担相关责任。综上，本院认为，被告单位具有非法占有目的，其被指控的行为应以合同诈骗犯罪论处。关于相关辩护人提出犯罪成本应予扣减的辩护意见。本院认为，具体认定合同诈骗犯罪数额时，应以行为人实际骗取的数额计算，对于行为人为实施合同诈骗而支付的相关成本及费用，均应计入合同诈骗的犯罪数额。关于被告人秦宝松及其辩护人提出被告人秦宝松系自首的辩解、辩护意见。本院认为，被告人秦宝松虽自动到公安机关，但未能及时供述被告单位及其罪行，不符合自首的构成要件，但其自动到公安机关且能当庭认罪，酌情从轻处罚。关于被告人秦宝松的辩护人提出被告人秦宝松系从犯的辩护意见。本院认为，被告人秦宝松担任被告单位商务部总监职务，全面负责被告单位的相关合同诈骗犯罪行为，在共同犯罪显起主要作用，应认定为主犯。相关意见缺乏事实及法律依据，不予采信。关于被告人秦宝松的辩护人提出被害人具有过错的辩护意见。本院认为，各被害人之所以购买被告单位的相关产品及服务，就是因为陷入了被告单位虚构的可以获取巨额利益等认识错误；但被害人陷入这种认识错误正是被告单位实施合同诈骗犯罪而刻意营造和主动追求的结果，故被害人不具有刑法意义上的过错。该辩护意见不具有事实及法律依据，不予采纳。关于被告人秦宝松的辩护人提出被告人秦宝松无前科劣迹的辩护意见。经查属实，予以采纳。关于被告人马俊的辩护人提出被告人马俊如实供述罪行、无前科劣迹，请求对其从轻处罚的辩护意见。经查属实，予以采纳。关于被告人耿子海及其辩护人提出其不构成合同诈骗罪的辩解、辩护意见。本院认为，被告人耿子海应作为单位合同诈骗犯罪的其他直接责任人员论处，但鉴于其系从犯、参与单位犯罪程度较轻，属情节轻微，可依法免除处罚。综上，本院为保障市场经济秩序及公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百二十四条、第二百三十一条、第三十条、第三十一条、第二十五条第一款、第六十四条之规定；再对被告人万开山、秦宝松依照《中华人民共和国刑法》第二十六条第一款、第四款之规定；对被告人马俊依照《中华人民共和国刑法》第二十六条第一款、第四款，第六十七条第三款之规定；对被告人耿子海依照《中华人民共和国刑法》第二十七条、第三十七条之规定，判决如下：", "判决结果": " 一、被告单位苏州创荣软件科技有限公司犯合同诈骗罪，判处罚金人民币二百万元（罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 二、被告人万开山犯合同诈骗罪，判处有期徒刑十二年六个月，并处罚金人民币八十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月21日起至2027年5月20日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 三、被告人秦宝松犯合同诈骗罪，判处有期徒刑十年，并处罚金人民币二十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月18日起至2024年12月17日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 四、被告人马俊犯合同诈骗罪，判处有期徒刑七年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月10日起至2021年12月9日止。罚金自判决生效后第二日起一个月内缴纳，并上缴国库）。 五、被告人耿子海犯合同诈骗罪，免予刑事处罚。 六、责令被告单位苏州创荣软件科技有限公司退赔各被害人相关损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。", "文尾": " 审判长童康 人民陪审员苏玉林 人民陪审员宋生林 二〇一七年六月十九日 书记员顾丽萍 ", "法律法条": " + 《中华人民共和国刑法》第三十七条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第三十一条 + 《中华人民共和国刑法》第二十六条第四款 + 《中华人民共和国刑法》第二百二十四条 + 《中华人民共和国刑法》第二百三十一条 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第三十条 + 《中华人民共和国刑法》第二十六条第一款 + 《中华人民共和国刑法》第二十七条"}