{"全文": "江苏省苏州市中级人民法院 刑事裁定书 （2017）苏05刑终536号 上诉被告单位（原审被告单位）苏州创荣软件科技有限公司（以下简称苏州创荣公司），住所地苏州工业园区东平街262号一层，法定代表人万仁功。 诉讼代表人吕琳琳，上诉被告单位员工。 上诉人（原审被告人）万开山，男，1973年9月8日生，汉族，大专文化，系被告单位总经理、实际控制人，住江苏省兴化市。2014年11月21日因涉嫌犯合同诈骗罪被刑事拘留，同年12月26日被逮捕。现羁押于苏州市第二看守所。 辩护人翟建，北京大成（上海）律师事务所律师。 辩护人许慧，江苏漫修（苏州）律师事务所律师。 上诉人（原审被告人）秦宝松，男，1989年11月28日生，汉族，高中文化，系被告单位商务部总监，住江苏省兴化市。2014年12月19日因涉嫌犯合同诈骗罪被刑事拘留（同月18日被羁押），同年12月26日被逮捕。现羁押于苏州市第二看守所。 辩护人严如春，北京盈科（苏州）律师事务所律师。 上诉人（原审被告人）马俊，男，1979年6月16日出生于安徽省来安县，汉族，中专文化，原系被告单位商务部总监，住安徽省来安县。2014年12月11日因涉嫌犯合同诈骗罪被刑事拘留（同月10日被羁押），2015年1月16日被逮捕。现羁押于苏州市第二看守所。 辩护人刘文，江苏金鸡湖律师事务所律师。 原审被告人耿子海，男，1973年12月21日出生于江苏省扬州市，汉族，高中文化，系被告单位行政部总监，住江苏省扬州市广陵区。2014年9月16日因涉嫌犯合同诈骗罪被刑事拘留（同月15日被羁押），同年10月24日被取保候审，2015年1月17日被逮捕。2017年6月19日被取保候审。 苏州工业园区人民法院审理苏州工业园区人民检察院指控原审被告单位苏州创荣软件科技有限公司、原审被告人万开山、秦宝松、马俊、耿子海犯合同诈骗罪一案，于2017年6月19日作出（2015）园刑二初字第0234号刑事判决。原审被告单位苏州创荣公司、原审被告人万开山、秦宝松、马俊不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。江苏省苏州市人民检察院检察员王玉飞出庭履行职务，上诉被告单位苏州创荣公司的诉讼代表人吕琳琳、上诉人万开山及其辩护人翟建、许慧、上诉人秦宝松及其辩护人严如春、上诉人马俊及其辩护人刘文到庭参与诉讼。本案现已审理终结。 原审判决认定： 2012年至2014年8月，被告单位苏州创荣公司在以公司名义签订、履行合同过程中，由公司商务部员工虚构有买家高价收购、有他人抢注关键词、政府将提供巨额扶持资金及转让关键词获取政府扶持资金需要完善网络资源、购买付费业务等事实，诱骗多名被害人向被告单位高价购买付费业务等产品，共计骗取钱款共计人民币1255.551万元。被告人万开山作为公司实际负责人，负责被告单位运营、管理全面工作。被告人秦宝松作为被告单位商务部经理、总监，被告人马俊作为被告单位会销部总监、商务部总监，在任职期间均督促、管理公司相关员工采用上述手段对客户实施诈骗，并亲身参与。被告人耿子海担任被告单位行政部总监，对被告单位相关诈骗行为提供后勤服务，并负责处理相关被害人等客户的投诉。综上，被告人万开山对被告单位的全部诈骗金额承担责任，被告人秦宝松参与合同诈骗数额为人民币872.215万元，被告人马俊参与合同诈骗数额为人民币198.856万元，被告人耿子海参与合同诈骗数额为人民币449.605万元。 另查明，被告人马俊归案后如实供述了自己的罪行；被告人秦宝松自动至公安机关，但到案之初否认被告单位及其罪行，后如实供述了自己的主要犯罪事实。 还查明，公安机关从被告单位等处扣押、查封了部分款物。 上述事实，有被告人万开山、秦宝松、马俊、耿子海的供述笔录及证人朱某1、彭某、丁某、张某1、王某1、王某2、范某的证言笔录，任命文件，销售薪酬体制，工商登记资料，合同、收据、银行交易明细，业绩单，相关被害人吕某等人的陈述笔录，辨认笔录及照片，合同、收据、银行交易明细，业绩单，证人王某3、余某、张某2、穆某等人的证言笔录，情况说明，被害人陈某1、陈某2的陈述笔录，证人杨某1、蒋某、褚某、屠某、陈某3、朱某2的证言笔录，辨认笔录及照片，合同、调解书、协议书，现场勘验检查笔录、现场笔录、扣押物品文件清单及“中搜逼单”资料等，扣押决定书、查封决定书等，抓获经过、归案情况说明，人口基本信息等证据予以证实。 原审法院认为，被告单位苏州创荣公司及其负责的主管人员被告人万开山、其他直接责任人员被告人秦宝松、马俊、耿子海，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱款，其行为均已构成合同诈骗罪。其中，被告单位苏州创荣公司、被告人万开山、秦宝松、耿子海合同诈骗数额特别巨大，被告人马俊合同诈骗数额巨大。被告人万开山、秦宝松、马俊积极实施合同诈骗行为，在共同犯罪中起主要作用，系主犯；被告人耿子海在共同合同诈骗犯罪中起次要作用，系从犯。被告人马俊归案后如实供述自己罪行，依法从轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条、第二百三十一条、第三十条、第三十一条、第二十五条第一款、第六十四条之规定；再对被告人万开山、秦宝松依照《中华人民共和国刑法》第二十六条第一款、第四款之规定；对被告人马俊依照《中华人民共和国刑法》第二十六条第一款、第四款，第六十七条第三款之规定；对被告人耿子海依照《中华人民共和国刑法》第二十七条、第三十七条之规定，以合同诈骗罪，分别判处被告单位苏州创荣软件科技有限公司罚金人民币二百万元；判处被告人万开山有期徒刑十二年六个月，并处罚金人民币八十万元；判处被告人秦宝松有期徒刑十年，并处罚金人民币二十万元；判处被告人马俊有期徒刑七年，并处罚金人民币十万元；判处被告人耿子海免予刑事处罚；责令被告单位苏州创荣软件科技有限公司退赔各被害人相关损失。 上诉被告单位苏州创荣软件科技有限公司认为，公司无诈骗的主观故意和行为，本案涉嫌犯罪所涉产品均系合法产品，员工私下的不当销售行为非公司指使，且原审认定的犯罪金额并未将公司运营成本扣除，另有部分销售人员收款未交付公司，故请求二审查明事实，依法改判。 上诉人万开山上诉认为，一审判决认定其构成合同诈骗罪的事实不清，请求二审依法改判。 上诉人万开山的辩护人认为，创荣公司仅涉嫌商业欺诈而非刑事诈骗；上诉人万开山对公司员工的欺诈行为不知情，故不构成合同诈骗，请求二审查明事实，依法改判。 上诉人秦宝松上诉认为，其构成自首，公司并无非法占有的故意，原审判决的定性不当，且认定其参与合同诈骗的数额不正确，请求二审依法改判。 上诉人秦宝松的辩护人认为，一审判决认定创荣公司有非法占有的诈骗故意的证据不足，上诉人秦宝松也无非法占有的诈骗故意，且秦宝松不应认定为主犯，并构成自首，请求二审查明事实，依法改判。 上诉人马俊上诉认为，本案应属于民商事商业欺诈而非合同诈骗，其也不应认定为合同诈骗的主犯，请求二审查明事实，依法改判。 上诉人马俊的辩护人认为，一审判决认定创荣公司、马俊有非法占有的诈骗故意的证据不足，且一审判决认定马俊参与合同诈骗的数额不当，马俊应构成从犯，请求二审查明事实，依法改判。 苏州市人民检察院出庭检察员认为，原审认定事实清楚，证据确实、充分，定性正确，审判程序合法，量刑适当，建议本院驳回上诉，维持原判。 本院经审理查明的事实和证据与原审认定的一致。上述证据均经原审人民法院当庭举证和质证，证据来源合法，内容客观真实，且证据之间能相互印证，均具有证明效力。二审期间，上诉人、辩护人及出庭检察员均未向本院提供新的证据，上诉被告单位向本庭提交了企业移动应用的宣传资料、行业门户APP项目投资及发展分析报告、搜索引擎市场研究报告等材料，本院经审查认为该些材料与本案原审判决查明的事实及定案证据并不存在矛盾，且该些材料不具有作为证据的关联要素，故本院对原审认定的事实和证据予以确认。 本院认为，上诉被告单位苏州创荣软件科技有限公司及其负责的主管人员上诉人万开山、其他直接责任人员上诉人秦宝松、马俊、原审被告人耿子海，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱款，其行为均已构成合同诈骗罪。其中，上诉被告单位苏州创荣软件科技有限公司、上诉人万开山、秦宝松、耿子海合同诈骗数额特别巨大，上诉人马俊合同诈骗数额巨大。上诉人万开山、秦宝松、马俊积极实施合同诈骗行为，在共同犯罪中起主要作用，系主犯；原审被告人耿子海在共同合同诈骗犯罪中起次要作用，系从犯。上诉人马俊归案后如实供述自己罪行，构成坦白，依法从轻处罚。 关于上诉被告单位苏州创荣公司、上诉人万开山认为，公司及其个人无诈骗的主观故意和行为，本案涉嫌犯罪所涉产品均系合法产品，员工私下的不当销售行为非公司指使的上诉理由，经查，上诉人万开山、秦宝松、马俊供述及相关证人证言均能证实万开山为学习销售模式招聘冯某、杨某2到创荣公司商务部任总监，负责组建销售团队，之后公司员工开始以虚构有买家高价收购等欺诈方式开展关键词转让业务。此后，为掩盖合同诈骗行为，创荣公司还让其员工上交电话卡和笔记本等涉案证据材料，现有在案证据能证实创荣公司和万开山本人对公司采用的诈骗销售模式是知情的，故该上诉理由无事实依据，本院不予采纳。 关于上诉被告单位苏州创荣公司认为原审认定的犯罪金额并未将公司运营成本扣除，另有部分销售人员收款未交付公司的上诉理由，经查，现有在案证据证实原审判决查明苏州创荣公司的诈骗数额，均系创荣公司员工以公司名义与被害人在签订、履行合同过程中，实施诈骗所得，苏州创荣公司应对该诈骗数额承担刑事责任，故该上诉理由不能成立，本院不予采纳。 关于上诉人万开山、秦宝松、马俊及各自辩护人均认为三上诉人不存在非法占有的主观故意，本案中的不当销售行为仅构成民事商业欺诈而非刑事合同诈骗的上诉理由及辩护意见，经查，本案被害人与上诉被告单位订立合同，购买产品或服务完全基于虚构的他人高价收购、政府巨额补贴等事实作出的错误财产处分行为，且上诉被告单位的销售人员统一按照固定的欺诈销售模式与被害人签订合同，并在合同中故意回避对被害人高某的许诺，且上诉被告单位实际获得上述产品、服务的成本与被害人被骗取的金额相差悬殊巨大，故上诉被告单位、三上诉人的行为符合基于非法占有故意的合同诈骗的构成要件，故该上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人秦宝松、马俊及各自辩护人认为二上诉人仅构成从犯且原审认定二上诉人参与合同诈骗数额不正确的上诉理由及辩护意见，经查，上诉人秦宝松在担任上诉被告单位商务部经理、商务部总监期间，上诉人马俊在担任上诉被告单位会销部总监、商务部总监期间，均对公司员工采用欺诈销售模式与被害人订立合同负有管理职责，是上诉被告单位合同诈骗犯罪的直接责任人员，故原审判决认定二上诉人构成主犯并无不当，另查明，原审判决在认定二上诉人参与实施合同诈骗的数额时，已结合其二人各自担任公司销售管理岗位的时间，并考虑二人的任职、离职的具体时间点，就低认定其二人参与合同诈骗的数额，该数额的计算方法、结果正确，故该上诉理由及辩护意见不能成立，本院不予采纳。 综上，原审法院对本案的判决事实清楚，证据确实充分，定性和适用法律正确，量刑适当，审判程序合法。江苏省苏州市人民检察院的检察意见，本院予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长陈羚麒 审判员纪长波 审判员蒋伟 二〇一七年十二月二十一日 书记员冯斌", "文首": "江苏省苏州市中级人民法院 刑事裁定书 （2017）苏05刑终536号 上诉被告单位（原审被告单位）苏州创荣软件科技有限公司（以下简称苏州创荣公司），住所地苏州工业园区东平街262号一层，法定代表人万仁功。 ", "标准法院名称": "江苏省苏州市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "诉讼代表人吕琳琳，上诉被告单位员工。 上诉人（原审被告人）万开山，男，1973年9月8日生，汉族，大专文化，系被告单位总经理、实际控制人，住江苏省兴化市。2014年11月21日因涉嫌犯合同诈骗罪被刑事拘留，同年12月26日被逮捕。现羁押于苏州市第二看守所。 辩护人翟建，北京大成（上海）律师事务所律师。 辩护人许慧，江苏漫修（苏州）律师事务所律师。 上诉人（原审被告人）秦宝松，男，1989年11月28日生，汉族，高中文化，系被告单位商务部总监，住江苏省兴化市。2014年12月19日因涉嫌犯合同诈骗罪被刑事拘留（同月18日被羁押），同年12月26日被逮捕。现羁押于苏州市第二看守所。 辩护人严如春，北京盈科（苏州）律师事务所律师。 上诉人（原审被告人）马俊，男，1979年6月16日出生于安徽省来安县，汉族，中专文化，原系被告单位商务部总监，住安徽省来安县。2014年12月11日因涉嫌犯合同诈骗罪被刑事拘留（同月10日被羁押），2015年1月16日被逮捕。现羁押于苏州市第二看守所。 辩护人刘文，江苏金鸡湖律师事务所律师。 原审被告人耿子海，男，1973年12月21日出生于江苏省扬州市，汉族，高中文化，系被告单位行政部总监，住江苏省扬州市广陵区。2014年9月16日因涉嫌犯合同诈骗罪被刑事拘留（同月15日被羁押），同年10月24日被取保候审，2015年1月17日被逮捕。2017年6月19日被取保候审。", "案件基本情况": " 原审判决认定： 2012年至2014年8月，被告单位苏州创荣公司在以公司名义签订、履行合同过程中，由公司商务部员工虚构有买家高价收购、有他人抢注关键词、政府将提供巨额扶持资金及转让关键词获取政府扶持资金需要完善网络资源、购买付费业务等事实，诱骗多名被害人向被告单位高价购买付费业务等产品，共计骗取钱款共计人民币1255.551万元。被告人万开山作为公司实际负责人，负责被告单位运营、管理全面工作。被告人秦宝松作为被告单位商务部经理、总监，被告人马俊作为被告单位会销部总监、商务部总监，在任职期间均督促、管理公司相关员工采用上述手段对客户实施诈骗，并亲身参与。被告人耿子海担任被告单位行政部总监，对被告单位相关诈骗行为提供后勤服务，并负责处理相关被害人等客户的投诉。综上，被告人万开山对被告单位的全部诈骗金额承担责任，被告人秦宝松参与合同诈骗数额为人民币872.215万元，被告人马俊参与合同诈骗数额为人民币198.856万元，被告人耿子海参与合同诈骗数额为人民币449.605万元。 另查明，被告人马俊归案后如实供述了自己的罪行；被告人秦宝松自动至公安机关，但到案之初否认被告单位及其罪行，后如实供述了自己的主要犯罪事实。 还查明，公安机关从被告单位等处扣押、查封了部分款物。 上述事实，有被告人万开山、秦宝松、马俊、耿子海的供述笔录及证人朱某1、彭某、丁某、张某1、王某1、王某2、范某的证言笔录，任命文件，销售薪酬体制，工商登记资料，合同、收据、银行交易明细，业绩单，相关被害人吕某等人的陈述笔录，辨认笔录及照片，合同、收据、银行交易明细，业绩单，证人王某3、余某、张某2、穆某等人的证言笔录，情况说明，被害人陈某1、陈某2的陈述笔录，证人杨某1、蒋某、褚某、屠某、陈某3、朱某2的证言笔录，辨认笔录及照片，合同、调解书、协议书，现场勘验检查笔录、现场笔录、扣押物品文件清单及“中搜逼单”资料等，扣押决定书、查封决定书等，抓获经过、归案情况说明，人口基本信息等证据予以证实。 原审法院认为，被告单位苏州创荣公司及其负责的主管人员被告人万开山、其他直接责任人员被告人秦宝松、马俊、耿子海，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱款，其行为均已构成合同诈骗罪。其中，被告单位苏州创荣公司、被告人万开山、秦宝松、耿子海合同诈骗数额特别巨大，被告人马俊合同诈骗数额巨大。被告人万开山、秦宝松、马俊积极实施合同诈骗行为，在共同犯罪中起主要作用，系主犯；被告人耿子海在共同合同诈骗犯罪中起次要作用，系从犯。被告人马俊归案后如实供述自己罪行，依法从轻处罚。据此，依照《中华人民共和国刑法》第二百二十四条、第二百三十一条、第三十条、第三十一条、第二十五条第一款、第六十四条之规定；再对被告人万开山、秦宝松依照《中华人民共和国刑法》第二十六条第一款、第四款之规定；对被告人马俊依照《中华人民共和国刑法》第二十六条第一款、第四款，第六十七条第三款之规定；对被告人耿子海依照《中华人民共和国刑法》第二十七条、第三十七条之规定，以合同诈骗罪，分别判处被告单位苏州创荣软件科技有限公司罚金人民币二百万元；判处被告人万开山有期徒刑十二年六个月，并处罚金人民币八十万元；判处被告人秦宝松有期徒刑十年，并处罚金人民币二十万元；判处被告人马俊有期徒刑七年，并处罚金人民币十万元；判处被告人耿子海免予刑事处罚；责令被告单位苏州创荣软件科技有限公司退赔各被害人相关损失。 上诉被告单位苏州创荣软件科技有限公司认为，公司无诈骗的主观故意和行为，本案涉嫌犯罪所涉产品均系合法产品，员工私下的不当销售行为非公司指使，且原审认定的犯罪金额并未将公司运营成本扣除，另有部分销售人员收款未交付公司，故请求二审查明事实，依法改判。 上诉人万开山上诉认为，一审判决认定其构成合同诈骗罪的事实不清，请求二审依法改判。 上诉人万开山的辩护人认为，创荣公司仅涉嫌商业欺诈而非刑事诈骗；上诉人万开山对公司员工的欺诈行为不知情，故不构成合同诈骗，请求二审查明事实，依法改判。 上诉人秦宝松上诉认为，其构成自首，公司并无非法占有的故意，原审判决的定性不当，且认定其参与合同诈骗的数额不正确，请求二审依法改判。 上诉人秦宝松的辩护人认为，一审判决认定创荣公司有非法占有的诈骗故意的证据不足，上诉人秦宝松也无非法占有的诈骗故意，且秦宝松不应认定为主犯，并构成自首，请求二审查明事实，依法改判。 上诉人马俊上诉认为，本案应属于民商事商业欺诈而非合同诈骗，其也不应认定为合同诈骗的主犯，请求二审查明事实，依法改判。 上诉人马俊的辩护人认为，一审判决认定创荣公司、马俊有非法占有的诈骗故意的证据不足，且一审判决认定马俊参与合同诈骗的数额不当，马俊应构成从犯，请求二审查明事实，依法改判。 苏州市人民检察院出庭检察员认为，原审认定事实清楚，证据确实、充分，定性正确，审判程序合法，量刑适当，建议本院驳回上诉，维持原判。 本院经审理查明的事实和证据与原审认定的一致。上述证据均经原审人民法院当庭举证和质证，证据来源合法，内容客观真实，且证据之间能相互印证，均具有证明效力。二审期间，上诉人、辩护人及出庭检察员均未向本院提供新的证据，上诉被告单位向本庭提交了企业移动应用的宣传资料、行业门户APP项目投资及发展分析报告、搜索引擎市场研究报告等材料，本院经审查认为该些材料与本案原审判决查明的事实及定案证据并不存在矛盾，且该些材料不具有作为证据的关联要素，故本院对原审认定的事实和证据予以确认。 ", "裁判分析过程": "本院认为，上诉被告单位苏州创荣软件科技有限公司及其负责的主管人员上诉人万开山、其他直接责任人员上诉人秦宝松、马俊、原审被告人耿子海，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人钱款，其行为均已构成合同诈骗罪。其中，上诉被告单位苏州创荣软件科技有限公司、上诉人万开山、秦宝松、耿子海合同诈骗数额特别巨大，上诉人马俊合同诈骗数额巨大。上诉人万开山、秦宝松、马俊积极实施合同诈骗行为，在共同犯罪中起主要作用，系主犯；原审被告人耿子海在共同合同诈骗犯罪中起次要作用，系从犯。上诉人马俊归案后如实供述自己罪行，构成坦白，依法从轻处罚。 关于上诉被告单位苏州创荣公司、上诉人万开山认为，公司及其个人无诈骗的主观故意和行为，本案涉嫌犯罪所涉产品均系合法产品，员工私下的不当销售行为非公司指使的上诉理由，经查，上诉人万开山、秦宝松、马俊供述及相关证人证言均能证实万开山为学习销售模式招聘冯某、杨某2到创荣公司商务部任总监，负责组建销售团队，之后公司员工开始以虚构有买家高价收购等欺诈方式开展关键词转让业务。此后，为掩盖合同诈骗行为，创荣公司还让其员工上交电话卡和笔记本等涉案证据材料，现有在案证据能证实创荣公司和万开山本人对公司采用的诈骗销售模式是知情的，故该上诉理由无事实依据，本院不予采纳。 关于上诉被告单位苏州创荣公司认为原审认定的犯罪金额并未将公司运营成本扣除，另有部分销售人员收款未交付公司的上诉理由，经查，现有在案证据证实原审判决查明苏州创荣公司的诈骗数额，均系创荣公司员工以公司名义与被害人在签订、履行合同过程中，实施诈骗所得，苏州创荣公司应对该诈骗数额承担刑事责任，故该上诉理由不能成立，本院不予采纳。 关于上诉人万开山、秦宝松、马俊及各自辩护人均认为三上诉人不存在非法占有的主观故意，本案中的不当销售行为仅构成民事商业欺诈而非刑事合同诈骗的上诉理由及辩护意见，经查，本案被害人与上诉被告单位订立合同，购买产品或服务完全基于虚构的他人高价收购、政府巨额补贴等事实作出的错误财产处分行为，且上诉被告单位的销售人员统一按照固定的欺诈销售模式与被害人签订合同，并在合同中故意回避对被害人高某的许诺，且上诉被告单位实际获得上述产品、服务的成本与被害人被骗取的金额相差悬殊巨大，故上诉被告单位、三上诉人的行为符合基于非法占有故意的合同诈骗的构成要件，故该上诉理由及辩护意见不能成立，本院不予采纳。 关于上诉人秦宝松、马俊及各自辩护人认为二上诉人仅构成从犯且原审认定二上诉人参与合同诈骗数额不正确的上诉理由及辩护意见，经查，上诉人秦宝松在担任上诉被告单位商务部经理、商务部总监期间，上诉人马俊在担任上诉被告单位会销部总监、商务部总监期间，均对公司员工采用欺诈销售模式与被害人订立合同负有管理职责，是上诉被告单位合同诈骗犯罪的直接责任人员，故原审判决认定二上诉人构成主犯并无不当，另查明，原审判决在认定二上诉人参与实施合同诈骗的数额时，已结合其二人各自担任公司销售管理岗位的时间，并考虑二人的任职、离职的具体时间点，就低认定其二人参与合同诈骗的数额，该数额的计算方法、结果正确，故该上诉理由及辩护意见不能成立，本院不予采纳。 综上，原审法院对本案的判决事实清楚，证据确实充分，定性和适用法律正确，量刑适当，审判程序合法。江苏省苏州市人民检察院的检察意见，本院予以采纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长陈羚麒 审判员纪长波 审判员蒋伟 二〇一七年十二月二十一日 书记员冯斌", "法律法条": " + 《中华人民共和国刑法》第三十七条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第三十一条 + 《中华人民共和国刑法》第二十六条第四款 + 《中华人民共和国刑法》第二百二十四条 + 《中华人民共和国刑法》第二百三十一条 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第三十条 + 《中华人民共和国刑法》第二十六条第一款 + 《中华人民共和国刑法》第二十七条"}