{"全文": "北京市朝阳区人民法院 民事判决书 （2018）京0105民初9038号 原告：北京文章无忧信息科技有限公司，住所地北京市朝阳区霄云路21号1幢三层。 法定代表人：徐双泉，执行董事。 委托诉讼代理人：刘敏，辽宁瀛沈律师事务所律师。 委托诉讼代理人：刘一迪，辽宁瀛沈律师事务所律师。 被告：郑州神灯网络科技有限公司，住所地河南省郑州市二七区橄榄城都市广场B座8层817号。 法定代表人：候丽珣。 原告北京文章无忧信息科技有限公司（简称文章无忧公司）与被告郑州神灯网络科技有限公司（简称神灯公司）侵害作品信息网络传播权纠纷一案，本院立案后，依法适用简易程序，公开开庭进行了审理。文章无忧公司委托诉讼代理人刘一迪到庭参加诉讼，神灯公司经本院合法传唤未到庭参加诉讼。本案现已审理终结。 文章无忧公司向本院提出诉讼请求：1．判令神灯公司立即停止侵权，删除涉案作品；2．判令神灯公司赔偿我方经济损失人民币6000元；3．判令神灯公司赔偿我方合理开支4000元（律师费3000元，证据保全费、差旅费、打印费1000元）。事实和理由：根据与张鹏的合同，我公司取得了标题为《这些我在职场里跌过的坑，都是不能忽视的小细节》，总字数为3035字的作品的信息网络传播权及追究法律责任、获得赔偿的权利。我公司发现神灯公司在未经授权且未支付报酬的情况下，在其经营的名为职场菜鸟进化论的微信公众号违法转载并向公众传播上述作品，侵犯了我公司对上述作品享有的信息网络传播权和获得报酬权等合法权益，给我公司造成了经济损失，故提出上述诉讼请求。 神灯公司未到庭，亦未向本院提交书面答辩意见。 本院经审理认定事实如下：2017年1月10日，张鹏在其运营的微信公众号张良计（微信号：×××）上发布了文章《这些我在职场里跌过的坑，都是不能忽视的小细节》（简称涉案作品），署名张良计，字数为3035。为证明上述事实，文章无忧公司提交了北京市方圆公证处出具的（2017）京方圆内民证字第12664号公证书。该公证书与另外一个公证书用于260案件，文章无忧公司为此共计支出公证费2500元。 2017年7月2日，张鹏出具《版权声明书》。该声明书主要载明：本人张鹏，张良计是本人的笔名。本人合法拥有涉案作品在内的原创作品的著作权，现将涉案作品的信息网络传播权及该权利的相关权利全部转让给文章无忧公司，并授权文章无忧公司以自己的名义对涉案作品转让前后的信息网络传播权的侵权行为提起投诉、控告、诉讼等，以追究侵权人的法律责任，且有权获得由此产生的赔偿或补偿。 职场菜鸟进化论微信公众号（微信号：×××）系神灯公司经营。2017年4月17日，神灯公司在其上述微信公众号中使用了涉案文章。2017年11月29日，文章无忧公司对上述事实使用存证云服务平台进行了固定。 另查，文章无忧公司提交了委托代理合同及一张金额为3000元的律师费收据；文章无忧公司为包括本案在内的99案立案支出差旅费1891元；文章无忧公司为包括本案在内的10案开庭支出差旅费1617.36元。文章无忧公司未就其主张的经济损失及其他费用举证予以证明。 以上事实，有公证书、版权声明书、票据及当事人陈述等证据在案佐证。 本院认为，张鹏系刊登涉案作品的微信公众号的运营者，张鹏在《版权声明书》中所述笔名一事与涉案作品的署名、公众号名称相互印证，在无相反证明的情况下，本院认定张鹏系该作品的作者。根据张鹏的转让，文章无忧公司取得了涉案文章的信息网络传播权及以自己的名义对涉案作品转让前的信息网络传播权的侵权行为提起诉讼并获得赔偿的权利。据此，文章无忧公司可以提起本案诉讼。 神灯公司未经许可在其经营的微信公众号内登载了涉案作品，侵犯了张鹏及文章无忧公司对于涉案作品享有的信息网络传播权，应承担停止侵权、赔偿损失等民事责任。文章无忧公司对其主张的赔偿数额未提供证据予以证明，本院将根据涉案作品的独创性程度及神灯公司侵权使用涉案作品的方式、主观过错程度等因素，参照《使用文字作品支付报酬办法》酌情确定赔偿数额。对于文章无忧公司主张的律师费、证据保全费、差旅费等开支，本院根据必要性、合理性、相关性原则酌情支持。 神灯公司经本院合法传唤未到庭参加诉讼，不影响本院在查明案件事实的基础上依法作出判决。 依照《中华人民共和国著作权法》第四十八条第（一）项、第四十九条、《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下： 一、被告郑州神灯网络科技有限公司于本判决生效之日起七日内删除职场菜鸟进化论微信公众号（微信号：×××）内发布日期为2017年4月17日标题为《这些我在职场里跌过的坑，都是不能忽视的小细节》的文章； 二、被告郑州神灯网络科技有限公司于本判决生效之日起七日内赔偿原告北京文章无忧信息科技有限公司经济损失500元； 三、被告郑州神灯网络科技有限公司于本判决生效之日起七日内赔偿原告北京文章无忧信息科技有限公司合理开支1500元； 四、驳回原告北京文章无忧信息科技有限公司其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。 案件受理费25元，由被告郑州神灯网络科技有限公司负担（于本判决生效之日起七日内交纳）。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于北京知识产权法院。 审判员朱阁 二〇一八年五月二十六日 法官助理马杰 书记员杨品琛 ", "文首": "北京市朝阳区人民法院 民事判决书 （2018）京0105民初9038号 ", "标准法院名称": "北京市朝阳区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：北京文章无忧信息科技有限公司，住所地北京市朝阳区霄云路21号1幢三层。 法定代表人：徐双泉，执行董事。 委托诉讼代理人：刘敏，辽宁瀛沈律师事务所律师。 委托诉讼代理人：刘一迪，辽宁瀛沈律师事务所律师。 被告：郑州神灯网络科技有限公司，住所地河南省郑州市二七区橄榄城都市广场B座8层817号。 法定代表人：候丽珣。", "案件基本情况": " 文章无忧公司向本院提出诉讼请求：1．判令神灯公司立即停止侵权，删除涉案作品；2．判令神灯公司赔偿我方经济损失人民币6000元；3．判令神灯公司赔偿我方合理开支4000元（律师费3000元，证据保全费、差旅费、打印费1000元）。事实和理由：根据与张鹏的合同，我公司取得了标题为《这些我在职场里跌过的坑，都是不能忽视的小细节》，总字数为3035字的作品的信息网络传播权及追究法律责任、获得赔偿的权利。我公司发现神灯公司在未经授权且未支付报酬的情况下，在其经营的名为职场菜鸟进化论的微信公众号违法转载并向公众传播上述作品，侵犯了我公司对上述作品享有的信息网络传播权和获得报酬权等合法权益，给我公司造成了经济损失，故提出上述诉讼请求。 神灯公司未到庭，亦未向本院提交书面答辩意见。 本院经审理认定事实如下：2017年1月10日，张鹏在其运营的微信公众号张良计（微信号：×××）上发布了文章《这些我在职场里跌过的坑，都是不能忽视的小细节》（简称涉案作品），署名张良计，字数为3035。为证明上述事实，文章无忧公司提交了北京市方圆公证处出具的（2017）京方圆内民证字第12664号公证书。该公证书与另外一个公证书用于260案件，文章无忧公司为此共计支出公证费2500元。 2017年7月2日，张鹏出具《版权声明书》。该声明书主要载明：本人张鹏，张良计是本人的笔名。本人合法拥有涉案作品在内的原创作品的著作权，现将涉案作品的信息网络传播权及该权利的相关权利全部转让给文章无忧公司，并授权文章无忧公司以自己的名义对涉案作品转让前后的信息网络传播权的侵权行为提起投诉、控告、诉讼等，以追究侵权人的法律责任，且有权获得由此产生的赔偿或补偿。 职场菜鸟进化论微信公众号（微信号：×××）系神灯公司经营。2017年4月17日，神灯公司在其上述微信公众号中使用了涉案文章。2017年11月29日，文章无忧公司对上述事实使用存证云服务平台进行了固定。 另查，文章无忧公司提交了委托代理合同及一张金额为3000元的律师费收据；文章无忧公司为包括本案在内的99案立案支出差旅费1891元；文章无忧公司为包括本案在内的10案开庭支出差旅费1617.36元。文章无忧公司未就其主张的经济损失及其他费用举证予以证明。 以上事实，有公证书、版权声明书、票据及当事人陈述等证据在案佐证。 ", "裁判分析过程": "本院认为，张鹏系刊登涉案作品的微信公众号的运营者，张鹏在《版权声明书》中所述笔名一事与涉案作品的署名、公众号名称相互印证，在无相反证明的情况下，本院认定张鹏系该作品的作者。根据张鹏的转让，文章无忧公司取得了涉案文章的信息网络传播权及以自己的名义对涉案作品转让前的信息网络传播权的侵权行为提起诉讼并获得赔偿的权利。据此，文章无忧公司可以提起本案诉讼。 神灯公司未经许可在其经营的微信公众号内登载了涉案作品，侵犯了张鹏及文章无忧公司对于涉案作品享有的信息网络传播权，应承担停止侵权、赔偿损失等民事责任。文章无忧公司对其主张的赔偿数额未提供证据予以证明，本院将根据涉案作品的独创性程度及神灯公司侵权使用涉案作品的方式、主观过错程度等因素，参照《使用文字作品支付报酬办法》酌情确定赔偿数额。对于文章无忧公司主张的律师费、证据保全费、差旅费等开支，本院根据必要性、合理性、相关性原则酌情支持。 神灯公司经本院合法传唤未到庭参加诉讼，不影响本院在查明案件事实的基础上依法作出判决。 依照《中华人民共和国著作权法》第四十八条第（一）项、第四十九条、《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：", "判决结果": " 一、被告郑州神灯网络科技有限公司于本判决生效之日起七日内删除职场菜鸟进化论微信公众号（微信号：×××）内发布日期为2017年4月17日标题为《这些我在职场里跌过的坑，都是不能忽视的小细节》的文章； 二、被告郑州神灯网络科技有限公司于本判决生效之日起七日内赔偿原告北京文章无忧信息科技有限公司经济损失500元； 三、被告郑州神灯网络科技有限公司于本判决生效之日起七日内赔偿原告北京文章无忧信息科技有限公司合理开支1500元； 四、驳回原告北京文章无忧信息科技有限公司其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。 案件受理费25元，由被告郑州神灯网络科技有限公司负担（于本判决生效之日起七日内交纳）。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按照对方当事人的人数提出副本，上诉于北京知识产权法院。", "文尾": " 审判员朱阁 二〇一八年五月二十六日 法官助理马杰 书记员杨品琛 ", "法律法条": " + 《中华人民共和国著作权法》第四十九条 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《中华人民共和国著作权法》第四十八条第（一）项"}