{"全文": "汕头市潮南区人民法院 刑事判决书 （2015）汕南法刑初字第664号 公诉机关汕头市潮南区人民检察院。 被告人李某某，女，1962年1月6日出生于贵州省湄潭县，汉族，文化程度高中，农民。因涉嫌犯非法行医罪于2015年6月28日被羁押，同月29日被刑事拘留，同年8月5日被逮捕，现羁押于汕头市潮阳区看守所。 辩护人林鼎文，广东众大律师事务所律师。 汕头市潮南区人民检察院以汕潮南检刑诉（2015）642号起诉书指控被告人李某某犯非法行医罪，于2015年12月3日向本院提起公诉。本院于同月4日立案，并依法组成合议庭，公开开庭审理了本案。汕头市潮南区人民检察院指派检察员周厚崇出庭支持公诉，死者苟某的亲属刘某某、被告人李某某及其辩护人林鼎文到庭参加诉讼。现已审理终结。 汕头市潮南区人民检察院指控：被告人李某某在没有取得医生执业资格的情况下，在潮南区峡山街道董塘居委金塘商场31号经营一药品店，为病人看病输液。2015年6月27日和28日，被害人苟某因生病先后2次到被告人李某某经营的药店输液。同月28日12时许，被害人苟某在被告人李某某经营的药店输液时，身体发生异常，经送医院抢救无效死亡。当天14时许，被告人李某某在医院报警，公安民警接报后赶赴现场将其抓获。 经鉴定，被害人苟某符合三期矽肺病理改变合并慢性肺源性心脏病、右心衰竭死亡。结合死前输液治疗史，输液反应为辅助死因。 案后，被告人李某某一方赔偿被害方，取得被害方的谅解。 公诉机关对指控的事实向法庭提供了相关的证据，并认为被告人李某某未取得医生执业资格，非法行医，情节严重，其行为已构成非法行医罪，有自首情节，提请依照《中华人民共和国刑法》第三百三十六条的规定从轻判处。 被告人李某某对指控的事实表示无意见，并表示认罪。其辩护人提出被告人李某某系初犯、偶犯，有自首情节，案后积极赔偿死者亲属的经济损失并取得其谅解，请求对被告人李某某从轻处罚并适用缓刑的辩护意见。 经审理查明：2015年6月中旬开始，被告人李某某在未取得医师执业资格和医疗机构执业许可证的情况下，在潮南区峡山街道董塘居委金塘商场31号开办一诊所，为病人看病输液。同月27日，苟某因生病到被告人李某某开办的诊所输液。同月28日12时许，苟某再次在被告人李某某开办的诊所输液时，身体发生异常，经送医院抢救无效死亡。当天14时许，被告人李某某在医院报警，公安民警接报后赶赴现场将其带回审查。归案后，被告人李某某如实交代非法行医的事实。 经汕头大学司法鉴定中心鉴定，苟某符合三期矽肺病理改变合并慢性肺源性心脏病、右心衰竭死亡。结合死前输液治疗史，输液反应为辅助死因。 2015年7月6日，在公安机关主持下，被告人李某某一方与死者苟某的亲属就民事赔偿达成调解协议，一次性赔偿死者苟某的亲属的经济损失人民币28万元，并取得其谅解。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、汕头市公安局潮南分局峡山派出所受案登记表、抓获经过说明：2015年6月28日14时许，该所接李某某报称1名叫苟某的男子刚才在其诊所快要输完液时发生异常，经送医院抢救无效死亡后，派民警赶赴现场将其带回审查。 2、发案现场拍照：发案现场的情况。 3、贵州省湄潭县公安局湄江派出所户籍证明、证实材料：被告人李某某的身份情况以及该员没有违法犯罪前科的情况。 4、调解协议书、申请书和收条：2015年7月6日，在公安机关主持下，被告人李某某一方与死者苟某的亲属就民事赔偿达成调解协议，一次性赔偿死者苟某的亲属的经济损失共人民币28万元，并取得其谅解。 5、证人陈某某的证言：2015年6月28日12时许，我听母亲李某某说1名男子在输液时发生异常后，马上和李某某将该男子送到潮南区人民医院抢救，李某某还用该男子的手机通知其亲属来医院。过了不久，医生说该男子经抢救无效死亡，李某某便报警。 6、证人刘某某的证言：2015年6月28日，我丈夫苟某到潮南区峡山街道董塘居委金塘商场31号李某某开设的诊所看病输液，后身体发生异常，经送医院抢救无效死亡。我们之前也有让李某某看过病。事发后，李某某的亲属多次与我协商，并赔偿我们经济损失28万元，取得我们的谅解。 7、被告人李某某在侦查阶段的供述：2015年6月中旬开始，我在未取得医生执业资格及医疗机构执业许可证的情况下，在位于潮南区峡山街道董塘居委金塘商场31号经营一家诊所。同月27日10时许，1名叫苟某的男子到我经营的诊所看病，他跟我反映他咳嗽和气喘，到潮南民生医院住院检查出支气管和肺部有问题，我用听筒帮苟某检查后，发现他的支气管和肺部确实有问题，于是，我给苟某输液并开了药片给苟某带回家吃。同月28日10时许，苟某再次来到我的诊所看病，我还是给他输液，当苟某在输液快要完成时，他突然呼吸急促，人看起来很不对劲，刚好我儿子陈某某在家，我马上叫他和我一起将苟某送到潮南区人民医院抢救。在抢救时，我用苟某的手机打电话给他妻子，将情况告诉她并让她来医院。过了不久，医生说苟某经抢救无效死亡。我听后拨打电话报警。 8、汕头大学司法鉴定中心法医病理学鉴定意见书：根据警方询问笔录（苟某生前曾在海南岛金矿工作史）及病理尸检结果，苟某符合三期矽肺病理改变合并慢性肺源性心脏病、右心衰竭死亡。结合死前输液治疗史，输液反应为辅助死因。 本院认为，被告人李某某未取得医生执业资格及医疗机构执业许可证而擅自开办诊所，非法从事诊疗活动，情节严重，其行为妨害国家对医疗卫生工作的管理制度，已构成非法行医罪。公诉机关指控被告人李某某犯非法行医罪的罪名成立。鉴于被告人李某某案后自动向司法机关投案并如实供述罪行，有自首情节，以及其亲属积极赔偿死者亲属的经济损失，取得其谅解等情节，依法对被告人李某某予以从轻处罚。被告人李某某的辩护人提出的被告人李某某系初犯、偶犯，有自首情节，案后积极赔偿死者亲属的经济损失并取得其谅解，请求对被告人李某某从轻处罚的辩护意见，有事实和法律依据，理由成立，予以采纳；但提出的请求对被告人李某某适用缓刑的辩护意见依据不足，理由不成立，不予采纳。依照《中华人民共和国刑法》第三百三十六条第一款、第六十七条第一款、《最高人民法院关于审理非法行医案件具体应用法律若干问题的解释》第一条第（一）项、第（二）项、第二条第（五）项和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 被告人李某某犯非法行医罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月28日起至2016年1月27日止。罚金应于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑宏新 人民陪审员陈汉辉 人民陪审员侯钦彬 二〇一六年一月六日 书记员黄霖端 附相关法律和司法解释条文： 《中华人民共和国刑法》 第三百三十六条未取得医生执业资格的人非法行医，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；严重损害就诊人身体健康的，处三年以上十年以下有期徒刑，并处罚金；造成就诊人死亡的，处十年以上有期徒刑，并处罚金。 未取得医生执业资格的人擅自为他人进行节育复通手术、假节育手术、终止妊娠手术或者摘取宫内节育器，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；严重损害就诊人身体健康的，处三年以上十年以下有期徒刑，并处罚金；造成就诊人死亡的，处十年以上有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理非法行医案件具体应用法律若干问题的解释》 第一条具有下列情形之一的，应认定为刑法第三百三十六条第一款规定的“未取得医生执业资格的人非法行医”： （一）未取得或者以非法手段取得医师资格从事医疗活动的； （二）个人未取得《医疗机构执业许可证》开办医疗机构的； （三）被依法吊销医师执业证书期间从事医疗活动的； （四）未取得乡村医生执业证书，从事乡村医疗活动的； （五）家庭接生员实施接生以外的医疗行为的。 第二条具有下列情形之一的，应认定为刑法第三百三十六条第一款规定的“情节严重”： （一）造成就诊人轻度残疾、器官组织损伤导致一般功能障碍的； （二）造成甲类传染病传播、流行或者有传播、流行危险的； （三）使用假药、劣药或不符合国家规定标准的卫生材料、医疗器械，足以危害人民体健康的； （四）非法行医被卫生行政部门行政处罚两次以后，再次非法行医的； （五）其他情节严重的情形。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第一条根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 犯罪嫌疑人向其所在单位、城乡基层组织或者其他有关负责人员投案的；犯罪嫌疑人因病、伤或者为了减轻犯罪后果，委托他人先代为投案，或者先以信电投案的；罪行尚未被司法机关发觉，仅因形迹可疑，被有关组织或者司法机关盘问、教育后，主动交代自己的罪行的；犯罪后逃跑，在被通缉、追捕过程中，主动投案的；经查实确已准备去投案，或者正在投案途中，被公安机关捕获的，应当视为自动投案。 并非出于犯罪嫌疑人主动，而是经亲友规劝、陪同投案的；公安机关通知犯罪嫌疑人的亲友，或者亲友主动报案后，将犯罪嫌疑人送去投案的，也应当视为自动投案。 犯罪嫌疑人自动投案后又逃跑的，不能认定为自首。 （二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实。 犯有数罪的犯罪嫌疑人仅如实供述所犯数罪中部分犯罪的，只对如实供述部分犯罪的行为，认定为自首。 共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，主犯则应当供述所知其他同案犯的共同犯罪事实，才能认定为自首。 犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首；但在一审判决前又能如实供述的，应当认定为自首。 第三条根据刑法第六十七条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。 ", "文首": "汕头市潮南区人民法院 刑事判决书 （2015）汕南法刑初字第664号 ", "标准法院名称": "汕头市潮南区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关汕头市潮南区人民检察院。 被告人李某某，女，1962年1月6日出生于贵州省湄潭县，汉族，文化程度高中，农民。因涉嫌犯非法行医罪于2015年6月28日被羁押，同月29日被刑事拘留，同年8月5日被逮捕，现羁押于汕头市潮阳区看守所。 辩护人林鼎文，广东众大律师事务所律师。", "案件基本情况": " 汕头市潮南区人民检察院指控：被告人李某某在没有取得医生执业资格的情况下，在潮南区峡山街道董塘居委金塘商场31号经营一药品店，为病人看病输液。2015年6月27日和28日，被害人苟某因生病先后2次到被告人李某某经营的药店输液。同月28日12时许，被害人苟某在被告人李某某经营的药店输液时，身体发生异常，经送医院抢救无效死亡。当天14时许，被告人李某某在医院报警，公安民警接报后赶赴现场将其抓获。 经鉴定，被害人苟某符合三期矽肺病理改变合并慢性肺源性心脏病、右心衰竭死亡。结合死前输液治疗史，输液反应为辅助死因。 案后，被告人李某某一方赔偿被害方，取得被害方的谅解。 公诉机关对指控的事实向法庭提供了相关的证据，并认为被告人李某某未取得医生执业资格，非法行医，情节严重，其行为已构成非法行医罪，有自首情节，提请依照《中华人民共和国刑法》第三百三十六条的规定从轻判处。 被告人李某某对指控的事实表示无意见，并表示认罪。其辩护人提出被告人李某某系初犯、偶犯，有自首情节，案后积极赔偿死者亲属的经济损失并取得其谅解，请求对被告人李某某从轻处罚并适用缓刑的辩护意见。 经审理查明：2015年6月中旬开始，被告人李某某在未取得医师执业资格和医疗机构执业许可证的情况下，在潮南区峡山街道董塘居委金塘商场31号开办一诊所，为病人看病输液。同月27日，苟某因生病到被告人李某某开办的诊所输液。同月28日12时许，苟某再次在被告人李某某开办的诊所输液时，身体发生异常，经送医院抢救无效死亡。当天14时许，被告人李某某在医院报警，公安民警接报后赶赴现场将其带回审查。归案后，被告人李某某如实交代非法行医的事实。 经汕头大学司法鉴定中心鉴定，苟某符合三期矽肺病理改变合并慢性肺源性心脏病、右心衰竭死亡。结合死前输液治疗史，输液反应为辅助死因。 2015年7月6日，在公安机关主持下，被告人李某某一方与死者苟某的亲属就民事赔偿达成调解协议，一次性赔偿死者苟某的亲属的经济损失人民币28万元，并取得其谅解。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明： 1、汕头市公安局潮南分局峡山派出所受案登记表、抓获经过说明：2015年6月28日14时许，该所接李某某报称1名叫苟某的男子刚才在其诊所快要输完液时发生异常，经送医院抢救无效死亡后，派民警赶赴现场将其带回审查。 2、发案现场拍照：发案现场的情况。 3、贵州省湄潭县公安局湄江派出所户籍证明、证实材料：被告人李某某的身份情况以及该员没有违法犯罪前科的情况。 4、调解协议书、申请书和收条：2015年7月6日，在公安机关主持下，被告人李某某一方与死者苟某的亲属就民事赔偿达成调解协议，一次性赔偿死者苟某的亲属的经济损失共人民币28万元，并取得其谅解。 5、证人陈某某的证言：2015年6月28日12时许，我听母亲李某某说1名男子在输液时发生异常后，马上和李某某将该男子送到潮南区人民医院抢救，李某某还用该男子的手机通知其亲属来医院。过了不久，医生说该男子经抢救无效死亡，李某某便报警。 6、证人刘某某的证言：2015年6月28日，我丈夫苟某到潮南区峡山街道董塘居委金塘商场31号李某某开设的诊所看病输液，后身体发生异常，经送医院抢救无效死亡。我们之前也有让李某某看过病。事发后，李某某的亲属多次与我协商，并赔偿我们经济损失28万元，取得我们的谅解。 7、被告人李某某在侦查阶段的供述：2015年6月中旬开始，我在未取得医生执业资格及医疗机构执业许可证的情况下，在位于潮南区峡山街道董塘居委金塘商场31号经营一家诊所。同月27日10时许，1名叫苟某的男子到我经营的诊所看病，他跟我反映他咳嗽和气喘，到潮南民生医院住院检查出支气管和肺部有问题，我用听筒帮苟某检查后，发现他的支气管和肺部确实有问题，于是，我给苟某输液并开了药片给苟某带回家吃。同月28日10时许，苟某再次来到我的诊所看病，我还是给他输液，当苟某在输液快要完成时，他突然呼吸急促，人看起来很不对劲，刚好我儿子陈某某在家，我马上叫他和我一起将苟某送到潮南区人民医院抢救。在抢救时，我用苟某的手机打电话给他妻子，将情况告诉她并让她来医院。过了不久，医生说苟某经抢救无效死亡。我听后拨打电话报警。 8、汕头大学司法鉴定中心法医病理学鉴定意见书：根据警方询问笔录（苟某生前曾在海南岛金矿工作史）及病理尸检结果，苟某符合三期矽肺病理改变合并慢性肺源性心脏病、右心衰竭死亡。结合死前输液治疗史，输液反应为辅助死因。 ", "裁判分析过程": "本院认为，被告人李某某未取得医生执业资格及医疗机构执业许可证而擅自开办诊所，非法从事诊疗活动，情节严重，其行为妨害国家对医疗卫生工作的管理制度，已构成非法行医罪。公诉机关指控被告人李某某犯非法行医罪的罪名成立。鉴于被告人李某某案后自动向司法机关投案并如实供述罪行，有自首情节，以及其亲属积极赔偿死者亲属的经济损失，取得其谅解等情节，依法对被告人李某某予以从轻处罚。被告人李某某的辩护人提出的被告人李某某系初犯、偶犯，有自首情节，案后积极赔偿死者亲属的经济损失并取得其谅解，请求对被告人李某某从轻处罚的辩护意见，有事实和法律依据，理由成立，予以采纳；但提出的请求对被告人李某某适用缓刑的辩护意见依据不足，理由不成立，不予采纳。依照《中华人民共和国刑法》第三百三十六条第一款、第六十七条第一款、《最高人民法院关于审理非法行医案件具体应用法律若干问题的解释》第一条第（一）项、第（二）项、第二条第（五）项和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：", "判决结果": " 被告人李某某犯非法行医罪，判处有期徒刑七个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月28日起至2016年1月27日止。罚金应于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长郑宏新 人民陪审员陈汉辉 人民陪审员侯钦彬 二〇一六年一月六日 书记员黄霖端", "法律法条": " + 《最高人民法院关于审理非法行医案件具体应用法律若干问题的解释》第二条第（五）项 + 《中华人民共和国刑法》第六十七条第一款 + 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第三条 + 《中华人民共和国刑法》第三百三十六条第一款 + 《最高人民法院关于审理非法行医案件具体应用法律若干问题的解释》第一条第（一）项 + 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条 + 《最高人民法院关于审理非法行医案件具体应用法律若干问题的解释》第一条第（二）项"}