{"全文": "福建省莆田市中级人民法院 刑事附带民事判决书 （2013）莆刑初字第24号 公诉机关莆田市人民检察院。 附带民事诉讼原告人王某甲，男，1954年4月13日出生于四川省达县，汉族，农民，住四川省达县。系被害人王某乙之父。 附带民事诉讼原告人鲁某某，女，1954年9月20日出生于四川省达县，汉族，农民，住四川省达县。系被害人王某乙之母。 附带民事诉讼原告人罗某某，女，1985年11月7日出生于四川省达县，汉族，农民，住四川省达县。系被害人王某乙之妻。 附带民事诉讼原告人王某丙，女，2003年1月12日出生于四川省达县，汉族，学生，住四川省达县。系被害人王某乙之女。 附带民事诉讼原告人王某丁，男，2005年2月14日出生于四川省达县，汉族，学生，住四川省达县。系被害人王某乙之子。 上述五附带民事诉讼原告人的共同诉讼代理人廖生营，福建凯峰律师事务所律师。 被告人陈丁一，男，1967年9月5日出生于四川省渠县，汉族，小学文化，务工，住四川省渠县。因涉嫌犯故意伤害罪，于2012年11月5日被刑事拘留，同年11月16日被执行逮捕。现羁押于莆田市第二看守所。 辩护人暨附带民事诉讼代理人陈新芳，福建品义律师事务所律师。 莆田市人民检察院以莆检公刑诉（2013）13号起诉书指控被告人陈丁一犯故意伤害罪，于2013年5月10日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。莆田市人民检察院指派检察员姚舟、代理检察员赵萍萍出庭支持公诉。被告人陈丁一及其辩护人陈新芳，附带民事诉讼原告人王某甲、罗某某及其共同诉讼代理人廖生营，鉴定人谢某某，证人陈某甲到庭参加诉讼。现已审理终结。 莆田市人民检察院指控：2012年11月5日7时许，被告人陈丁一与陈某甲、陈某乙及被害人王某乙在莆田市秀屿区笏石镇下郑村周某某承包的打桩机工程处拉电线。被告人陈丁一与王某乙在打桩机机器上休息时因琐事引发口角纠纷，争执过程中被告人陈丁一从打桩机上取出一把铁撬砸打王某乙，并数次砸中王某乙头部致其坠落至地上，后经抢救无效死亡。经法医学鉴定，被害人王某乙系因颅脑损伤而死亡。案发后，被告人陈丁一使用自己的手机拨打110电话报警并在现场等候公安民警处理。 公诉机关指控上述事实并提供如下证据证实：1、铁撬等物证；2、扣押物品清单、110接处警单、户籍资料等书证；3、证人陈某甲、陈某乙等8人证言；4、被告人陈丁一供述与辩解；5、莆田市公安局秀屿分局《法医学尸体检验鉴定书》、莆田市公安局物证鉴定所《生物物证鉴定书》等鉴定意见；6、现场勘验检查笔录、辨认笔录等勘验、检查辨认笔录；7、同步录音录像、110报警录音等视听资料。据此，指控被告人陈丁一犯故意伤害罪，诉请本院依法判决。 附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁要求被告人陈丁一赔偿经济损失527141元（人民币，下同），其中死亡赔偿金199340元，丧葬费22489元，被抚养人生活费66618元，赡养费98694元，交通费、住宿费20000元，家属办理丧葬事宜的误工费20000元，精神损害抚慰金100000元。 被告人陈丁一对起诉书指控的犯罪事实没有意见。 辩护人陈新芳提出的辩护意见是：1、被害人在本案中有过错，被告人陈丁一的故意伤害行为属于防卫过当，应对被告人陈丁一减轻处罚；2、被告人陈丁一具有自首情节，可以从轻或减轻处罚；3、被告人陈丁一已委托亲属部分赔偿被害人亲属的部分经济损失，应酌情从轻处罚。 经审理查明：2012年11月5日7时许，被告人陈丁一与陈某甲、陈某乙及被害人王某乙在莆田市秀屿区笏石镇下郑村周某某承包的打桩机工程处拉电线。被告人陈丁一与王某乙在打桩机机器上休息时因琐事引发口角纠纷，争执过程中被告人陈丁一从打桩机上取出一把铁撬砸打王某乙，并数次砸中王某乙头部致其坠落至地上，后经抢救无效死亡。经法医学鉴定，被害人王某乙系因颅脑损伤而死亡。案发后，被告人陈丁一使用自己的手机拨打110电话报警并在现场等候公安民警处理。 认定上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）证人证言 1、证人陈某甲在侦查阶段的证言及辨认笔录，证实案发当时，其离开打桩机的时候王某乙和陈丁一两个人在打桩机上面不知道因何事发生争吵，当时其也没有理会便到离打桩机十米远的塔台下去拉电线。过了一、两分钟，其听到铁器敲打打桩机的声音，所以回过头看。当其回头看的时候正好看到陈丁一手持一把铁撬朝侧身站着的王某乙后脑部砸下去，其当时看到陈丁一用铁撬砸了王某乙后脑部两下，王某乙被砸中后就直接栽倒到打桩机下面去。其赶紧过去将陈丁一手中的铁撬抢走，陈丁一就没有再殴打王某乙。之后，其便跑去叫陈某乙，陈丁一则自己打电话报警了。警察和医生到现场后，医生叫我们把王某乙从机器下面抬出来，我们就帮着一起把王某乙从打桩机下面抬出来。 并通过照片辨认出被害人王某乙、被告人陈丁一。 证人陈某甲在庭审时陈述，其不知道陈丁一与王某乙为什么发生争吵。其看到陈丁一用铁撬打王某乙，其听到一下，看到一下。没有看到王某乙打陈丁一，在现场也没有听到“打死你”这句话。 2、证人林某甲的证言及辨认笔录，证实2012年11月5日7时30分许，其抱孙子在村道上闲逛，突然听到有一男子大喊说：“打死你、打死你”。其就顺着声音看过去，但不清楚当时是何人喊“打死你”这句话。其看到有一男子在金某家后门，拿着一根铁棍往正坐在一部打桩机上的另一男子身上打，其看到那打人男子打了两三下后，坐在打桩机上的男子就侧倒到了地上，那打人男子就把铁棍扔到旁边。打人的男子穿着一条迷彩裤，被打的男子穿着一件红色衣服。其不清楚穿迷彩裤男子为什么打穿红衣服男子。 并通过照片辨认出陈丁一就是穿迷彩裤打人的男子。 3、证人陈某乙的证言及辨认笔录，证实2012年11月5日8时许，其听陈某甲说被告人陈丁一与被害人王某乙互殴，其到达现场时王某乙已经躺在地上，后经抢救无效的事实。 并通过照片辨认出被害人王某乙、被告人陈丁一。 4、证人唐某某的证言，证实其看到被害人躺在打桩机的机器下，民警到场后才听说被害人是被打死的。虽然现场有人喊“打死你”，但其不知道是何人喊这句话。 5、证人黄某某证言，证实2012年11月5日7时许，现场一位穿花衣服的男子从地上捡起一根铁撬插到打桩机里并一直在打电话，一位穿红衣服的男子倒在地上头部流血，当时还会动，医生过来后经检查发现人已死亡的事实。现场有人喊“打死你”，但其不知道是何人喊这句话。 6、证人曾某某的证言及辨认笔录，证实打架的这两位男子是在其家打桩的工人，其到现场时看到那台打桩机器下躺着一个人，旁边还留着很多血。然后另一位打架的人在一旁打电话。后村医林某乙说没办法医治。在其家打桩的前后三天，他们都没有发生过口角或争吵等不正常现象。其没有看到他们打架。 并通过照片辨认出被害人王某乙、被告人陈丁一。 7、证人林某乙的证言，证实2012年11月5日7时50分许，其到现场时发现被害人头部受伤经诊断已经死亡。当时陈丁一说人是他打死的，以及在案发现场有一个铁撬在打桩机旁边，一把扳手在被害人头部边上的事实。 8、证人周某某的证言，证实2012年11月5日7时50分许，王某乙的妹夫打电话给其说：王某乙他们在打架。于是其就驾驶摩托车赶到现场，其到达现场时，发现王某乙已经死亡，其他的其都不知道。 并通过照片辨认出被害人王某乙。 （二）勘验、检查笔录及现场照片 9、莆田市公安局秀屿分局闽公（秀）勘（2012）381号现场勘验检查笔录、方位图及现场照片，证实案发现场涉案人员、涉案物证的具体方位以及现场的血迹状况。 现场勘验检查提取痕迹、物品登记表，证实现场提取扳手一把、铁撬一根、血迹五处。 （三）鉴定结论 10、莆田市公安局秀屿分局莆公秀鉴尸检（2012）8号法医学尸体检验意见书及尸检照片，证实被害人王某乙左顶枕部见5.5cm挫裂伤，左顶部见6.5cm挫裂伤，右顶枕部见3.0cm挫裂伤，左腹部见4.0cm×0.5cm条状擦伤，右手背见6.0cm×2.0cm皮下出血。被害人王某乙头顶枕部挫裂伤，颅骨骨折，双颞部及颅底部蛛网膜下腔出血，第四脑室积血，小脑扁桃体疝形成，被害人王某乙系因颅脑损伤死亡。 鉴定人出庭就鉴定意见进一步说明，证实被害人王某乙头部系被钝器至少击打两次以上造成颅脑损伤而死亡的事实。 11、莆田市公安局物证鉴定所莆公物鉴（DNA）字（2012）393号生物物证鉴定书及鉴定结论通知书，证实作案工具铁撬上提取的血迹、打桩井机器操作台上的血迹、打桩井机器下方血泊的血迹为王某乙所留的可能性是其他无关个人所留可能性的5.2476144×1018倍。 莆田市公安局秀屿分局已依法告知被告人陈丁一及被害人王某乙亲属相关鉴定意见。 （四）物证、书证 12、物证及扣押物品清单，证实侦查人员在案发现场扣押126cm长的铁撬一把、60cm长的扳手一把。 13、110接处警单，证实案发后被告人陈丁一用自己的手机拨打110电话报警、110中心调度出警以及出警民警反馈处警经过的全过程。 14、莆田市公安局秀屿分局出具的出警经过，证实2012年11月5日7时44分许，莆田市公安局笏石派出所民警杨伟清、陈超雄出警到达案发现场时，被告人陈丁一即报案人在案发现场，没有逃离现场并配合出警民警详细说明案发经过及指认作案工具，没有反抗及要逃离现象。 15、莆田市公安局秀屿分局出具的抓获经过，证实2012年11月5日早上，莆田市公安局秀屿分局接到群众用手机报案称：莆田市秀屿区笏石镇下郑村村部附近有人被打身亡，莆田市公安局秀屿分局笏石派出所经出警到现场后发现其中一名男子（经查，该名男子名叫王某乙，男，1979年2月25日出生，汉族，农民，住四川省达县，已身亡。后笏石派出所民警当场将被告人陈丁一移交至秀屿公安分局刑侦大队。 16、四川省渠县公安局出具的常住人口登记表、人口基本信息查询表，证实被告人陈丁一的主体身份。 （五）被告人供述 17、被告人陈丁一的供述及辨认、指认笔录，供认2012年11月5日7时许，工头王某乙打电话让其过去帮拉电线。拉完电线之后其就坐在打桩机器上休息。王某乙站在机器的开关那边见到其就开始提起之前的事情，说其跟房东讲他的不是。其没有和房东讲什么，王某乙已经骂过其一次了，其没有理会他。王某乙又开始数落其，于是其就让他把工钱结算后其就离开不做了，但是王某乙不肯。 王某乙说着就从打桩机上取一把扳手，要过来打其，其见状就说“你敢打就打吧”，王某乙还算是其的小辈，其以为他不敢打，但是王某乙却拿着扳手直接朝其的手臂砸了过去，其一缩手，王某乙没有砸到其，直接砸在机器上。其当时很生气，就从打桩机上跳到地面上，然后顺手就将一根插在打桩机上的铁撬取出，朝王某乙砸去，砸了两三下，王某乙被其砸中之后还要过来砸其，于是其又砸他一两下，然后他就栽进机器里头。 王某乙使用的扳手和其使用的铁撬都是平常用来打桩用的工具，平常用完后都是放在打桩机上，王某乙使用的扳手是两头都有固定的扳圈，大约60公分长，而其使用的铁撬大约有三五公分粗，一米多长。 其和王某乙打架时，其的侄子陈某甲在场。陈某甲见到了就过来劝架，把其手里的铁撬夺走，然后再去叫其哥哥陈某乙过来。等陈某乙过来之后就把王某乙从打桩机器里头弄了出来并组织医生来抢救，等医生过来后说王某乙已经死掉了。接着其就用自己的手机打110报警了。当天其上身着的是深色条纹长袖T恤，下身着的是深蓝色迷彩裤。其自己没有受伤。 并通过照片辨认出被害人王某乙及证人陈某甲。 被告人陈丁一从七把外形相似的铁撬中辨认出其中一把系其将王某乙砸死用的铁撬以及从七把外形相似的扳手中辨认出其中一把系王某乙用于击打其的扳手。 被告人陈丁一对作案地点进行辨认。 （六）视听资料 18、对被告人陈丁一制作讯问笔录的同步录音录像光盘一张，证实被告人陈丁一供认犯罪事实、辨认作案现场的经过。 19、110报警录音光盘一张，证实案发后被告人陈丁一的报警经过及其在报警时承认系自己将人打伤的事实过程。 针对被告人陈丁一的辩护人提出的辩护意见，根据本案的事实和证据，综合评判意见如下： 1、对于被告人陈丁一的辩护人关于被害人在本案中有过错的辩护意见。 经查，证人陈某甲证实被告人陈丁一与被害人王某乙在案发前发生口角纠纷，随后被告人有使用铁撬敲打被害人的后脑部致被害人坠入打桩机下面；证人林某甲证实被告人有使用铁棍打了被害人两三下后，被害人倒在地上，其不清楚被告人为何打被害人；且本案的证人均证实没有看到被害人有砸打被告人的行为。本案能够证实被害人有持械砸向被告人的证据只有被告人的供述，缺乏相应证据的证实。证人与被告人之间不存在纠纷或矛盾，其陈述的事实客观、真实，予以采信。故辩护人的该辩护意见与查明的事实不符，不予采纳。 2、对于被告人陈丁一的辩护人关于被告人陈丁一的故意伤害行为属于防卫过当，应对被告人陈丁一减轻处罚的辩护意见。 经查，防卫过当以正当防卫为前提条件，即要求行为人的行为具有防卫性和目的的正当性。证人陈某甲、林某甲均证实没有看到被害人有砸打被告人的行为。本案能够证实被害人有持械砸向被告人的证据只有被告人的供述，缺乏相应证据的证实。综合全案证据，可以认定被害人没有持工具砸打被告人。被告人陈丁一主观上具有伤害被害人身体的故意，客观上持铁撬正面砸打被害人的头部致其坠落至地上，后经抢救无效死亡的后果。本案不存在正在进行的现实的不法侵害，即不存在正当防卫的前提条件，被告人陈丁一的故意伤害行为不属于防卫过当。故该辩护意见不能成立，不予采纳。 另查明，被害人王某乙出生于1979年2月25日，殁年33岁，系农村居民。附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁因本案所受到的经济损失有死亡赔偿金199344元，丧葬费22489.5元，被抚养人王某丙生活费33308.64元，被抚养人王某丁生活费40710.56元，处理丧葬事宜的交通费、住宿费、误工费等费用酌定10000元，共计305852.7元。2012年11月20日，被告人陈丁一的亲属支付人民币40000元给被害人的亲属王某甲。 上述事实有经庭审举证、质证的五附带民事诉讼原告人及被告人陈丁一的诉讼代理人提供的以下证据予以证实：1、户口本，证实附带民事诉讼原告人王某甲、鲁某某、王某丙、王某丁分别出生于1954年4月13日、1954年9月20日、2003年1月12日、2005年2月14日；2、被告人陈丁一的诉讼代理人提供的由王某甲出具的收条，证实2012年11月20日，被告人陈丁一的亲属支付人民币40000元给被害人的亲属王某甲。 对于五附带民事诉讼原告人请求判赔附带民事诉讼原告人王某甲、鲁某某赡养费的诉讼请求，经查，被害人王某乙死亡时，附带民事诉讼原告人王某甲、鲁某某均未满60周岁，故该诉求与相关法律规定不符，对王某甲、鲁某某的赡养费依法不予支持。对于五附带民事诉讼原告人请求判赔精神损害抚慰金的诉讼请求，经查，该诉求与相关法律规定不符，故不予支持。对于五附带民事诉讼原告人请求赔偿处理丧葬事宜的交通费、误工费，该费用确有发生，予以酌定10000元。 本院认为，被告人陈丁一因琐事持械故意非法伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人陈丁一犯罪以后自动向公安机关投案，并能如实供述主要犯罪事实，具有自首情节，依法予以从轻处罚。故被告人陈丁一的辩护人关于被告人陈丁一具有自首情节、请求从轻处罚的辩护意见予以采纳。被告人陈丁一归案后通过其亲属赔偿被害人亲属的部分经济损失，可予酌情从轻处罚，辩护人关于此节的辩护意见予以采纳。由于被告人陈丁一的行为给附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁造成经济损失，依法应负赔偿责任。五附带民事诉讼原告人应得到的赔偿共计305852.7元。对五附带民事诉讼原告人提出的超出法定标准的诉求不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条、第五十七条第一款、第六十一条、第六十七条、《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十二条、第二十七条、第二十八条、第二十九条之规定，判决如下： 一、被告人陈丁一犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人陈丁一应在判决生效后三十日内赔偿给附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁经济损失人民币三十万五千八百五十二元七角。（已支付的人民币四万元予以折抵。） 三、驳回附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈瑞龙 代理审判员蔡庆明 人民陪审员叶丽爱 二〇一三年十月十四日 书记员许丽珊 附：引用的主要法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第三十六条第一款由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 《中华人民共和国民法通则》 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条第三款受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 ", "文首": "福建省莆田市中级人民法院 刑事附带民事判决书 （2013）莆刑初字第24号 ", "标准法院名称": "福建省莆田市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关莆田市人民检察院。 附带民事诉讼原告人王某甲，男，1954年4月13日出生于四川省达县，汉族，农民，住四川省达县。系被害人王某乙之父。 附带民事诉讼原告人鲁某某，女，1954年9月20日出生于四川省达县，汉族，农民，住四川省达县。系被害人王某乙之母。 附带民事诉讼原告人罗某某，女，1985年11月7日出生于四川省达县，汉族，农民，住四川省达县。系被害人王某乙之妻。 附带民事诉讼原告人王某丙，女，2003年1月12日出生于四川省达县，汉族，学生，住四川省达县。系被害人王某乙之女。 附带民事诉讼原告人王某丁，男，2005年2月14日出生于四川省达县，汉族，学生，住四川省达县。系被害人王某乙之子。 上述五附带民事诉讼原告人的共同诉讼代理人廖生营，福建凯峰律师事务所律师。 被告人陈丁一，男，1967年9月5日出生于四川省渠县，汉族，小学文化，务工，住四川省渠县。因涉嫌犯故意伤害罪，于2012年11月5日被刑事拘留，同年11月16日被执行逮捕。现羁押于莆田市第二看守所。 辩护人暨附带民事诉讼代理人陈新芳，福建品义律师事务所律师。", "案件基本情况": " 莆田市人民检察院指控：2012年11月5日7时许，被告人陈丁一与陈某甲、陈某乙及被害人王某乙在莆田市秀屿区笏石镇下郑村周某某承包的打桩机工程处拉电线。被告人陈丁一与王某乙在打桩机机器上休息时因琐事引发口角纠纷，争执过程中被告人陈丁一从打桩机上取出一把铁撬砸打王某乙，并数次砸中王某乙头部致其坠落至地上，后经抢救无效死亡。经法医学鉴定，被害人王某乙系因颅脑损伤而死亡。案发后，被告人陈丁一使用自己的手机拨打110电话报警并在现场等候公安民警处理。 公诉机关指控上述事实并提供如下证据证实：1、铁撬等物证；2、扣押物品清单、110接处警单、户籍资料等书证；3、证人陈某甲、陈某乙等8人证言；4、被告人陈丁一供述与辩解；5、莆田市公安局秀屿分局《法医学尸体检验鉴定书》、莆田市公安局物证鉴定所《生物物证鉴定书》等鉴定意见；6、现场勘验检查笔录、辨认笔录等勘验、检查辨认笔录；7、同步录音录像、110报警录音等视听资料。据此，指控被告人陈丁一犯故意伤害罪，诉请本院依法判决。 附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁要求被告人陈丁一赔偿经济损失527141元（人民币，下同），其中死亡赔偿金199340元，丧葬费22489元，被抚养人生活费66618元，赡养费98694元，交通费、住宿费20000元，家属办理丧葬事宜的误工费20000元，精神损害抚慰金100000元。 被告人陈丁一对起诉书指控的犯罪事实没有意见。 辩护人陈新芳提出的辩护意见是：1、被害人在本案中有过错，被告人陈丁一的故意伤害行为属于防卫过当，应对被告人陈丁一减轻处罚；2、被告人陈丁一具有自首情节，可以从轻或减轻处罚；3、被告人陈丁一已委托亲属部分赔偿被害人亲属的部分经济损失，应酌情从轻处罚。 经审理查明：2012年11月5日7时许，被告人陈丁一与陈某甲、陈某乙及被害人王某乙在莆田市秀屿区笏石镇下郑村周某某承包的打桩机工程处拉电线。被告人陈丁一与王某乙在打桩机机器上休息时因琐事引发口角纠纷，争执过程中被告人陈丁一从打桩机上取出一把铁撬砸打王某乙，并数次砸中王某乙头部致其坠落至地上，后经抢救无效死亡。经法医学鉴定，被害人王某乙系因颅脑损伤而死亡。案发后，被告人陈丁一使用自己的手机拨打110电话报警并在现场等候公安民警处理。 认定上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）证人证言 1、证人陈某甲在侦查阶段的证言及辨认笔录，证实案发当时，其离开打桩机的时候王某乙和陈丁一两个人在打桩机上面不知道因何事发生争吵，当时其也没有理会便到离打桩机十米远的塔台下去拉电线。过了一、两分钟，其听到铁器敲打打桩机的声音，所以回过头看。当其回头看的时候正好看到陈丁一手持一把铁撬朝侧身站着的王某乙后脑部砸下去，其当时看到陈丁一用铁撬砸了王某乙后脑部两下，王某乙被砸中后就直接栽倒到打桩机下面去。其赶紧过去将陈丁一手中的铁撬抢走，陈丁一就没有再殴打王某乙。之后，其便跑去叫陈某乙，陈丁一则自己打电话报警了。警察和医生到现场后，医生叫我们把王某乙从机器下面抬出来，我们就帮着一起把王某乙从打桩机下面抬出来。 并通过照片辨认出被害人王某乙、被告人陈丁一。 证人陈某甲在庭审时陈述，其不知道陈丁一与王某乙为什么发生争吵。其看到陈丁一用铁撬打王某乙，其听到一下，看到一下。没有看到王某乙打陈丁一，在现场也没有听到“打死你”这句话。 2、证人林某甲的证言及辨认笔录，证实2012年11月5日7时30分许，其抱孙子在村道上闲逛，突然听到有一男子大喊说：“打死你、打死你”。其就顺着声音看过去，但不清楚当时是何人喊“打死你”这句话。其看到有一男子在金某家后门，拿着一根铁棍往正坐在一部打桩机上的另一男子身上打，其看到那打人男子打了两三下后，坐在打桩机上的男子就侧倒到了地上，那打人男子就把铁棍扔到旁边。打人的男子穿着一条迷彩裤，被打的男子穿着一件红色衣服。其不清楚穿迷彩裤男子为什么打穿红衣服男子。 并通过照片辨认出陈丁一就是穿迷彩裤打人的男子。 3、证人陈某乙的证言及辨认笔录，证实2012年11月5日8时许，其听陈某甲说被告人陈丁一与被害人王某乙互殴，其到达现场时王某乙已经躺在地上，后经抢救无效的事实。 并通过照片辨认出被害人王某乙、被告人陈丁一。 4、证人唐某某的证言，证实其看到被害人躺在打桩机的机器下，民警到场后才听说被害人是被打死的。虽然现场有人喊“打死你”，但其不知道是何人喊这句话。 5、证人黄某某证言，证实2012年11月5日7时许，现场一位穿花衣服的男子从地上捡起一根铁撬插到打桩机里并一直在打电话，一位穿红衣服的男子倒在地上头部流血，当时还会动，医生过来后经检查发现人已死亡的事实。现场有人喊“打死你”，但其不知道是何人喊这句话。 6、证人曾某某的证言及辨认笔录，证实打架的这两位男子是在其家打桩的工人，其到现场时看到那台打桩机器下躺着一个人，旁边还留着很多血。然后另一位打架的人在一旁打电话。后村医林某乙说没办法医治。在其家打桩的前后三天，他们都没有发生过口角或争吵等不正常现象。其没有看到他们打架。 并通过照片辨认出被害人王某乙、被告人陈丁一。 7、证人林某乙的证言，证实2012年11月5日7时50分许，其到现场时发现被害人头部受伤经诊断已经死亡。当时陈丁一说人是他打死的，以及在案发现场有一个铁撬在打桩机旁边，一把扳手在被害人头部边上的事实。 8、证人周某某的证言，证实2012年11月5日7时50分许，王某乙的妹夫打电话给其说：王某乙他们在打架。于是其就驾驶摩托车赶到现场，其到达现场时，发现王某乙已经死亡，其他的其都不知道。 并通过照片辨认出被害人王某乙。 （二）勘验、检查笔录及现场照片 9、莆田市公安局秀屿分局闽公（秀）勘（2012）381号现场勘验检查笔录、方位图及现场照片，证实案发现场涉案人员、涉案物证的具体方位以及现场的血迹状况。 现场勘验检查提取痕迹、物品登记表，证实现场提取扳手一把、铁撬一根、血迹五处。 （三）鉴定结论 10、莆田市公安局秀屿分局莆公秀鉴尸检（2012）8号法医学尸体检验意见书及尸检照片，证实被害人王某乙左顶枕部见5.5cm挫裂伤，左顶部见6.5cm挫裂伤，右顶枕部见3.0cm挫裂伤，左腹部见4.0cm×0.5cm条状擦伤，右手背见6.0cm×2.0cm皮下出血。被害人王某乙头顶枕部挫裂伤，颅骨骨折，双颞部及颅底部蛛网膜下腔出血，第四脑室积血，小脑扁桃体疝形成，被害人王某乙系因颅脑损伤死亡。 鉴定人出庭就鉴定意见进一步说明，证实被害人王某乙头部系被钝器至少击打两次以上造成颅脑损伤而死亡的事实。 11、莆田市公安局物证鉴定所莆公物鉴（DNA）字（2012）393号生物物证鉴定书及鉴定结论通知书，证实作案工具铁撬上提取的血迹、打桩井机器操作台上的血迹、打桩井机器下方血泊的血迹为王某乙所留的可能性是其他无关个人所留可能性的5.2476144×1018倍。 莆田市公安局秀屿分局已依法告知被告人陈丁一及被害人王某乙亲属相关鉴定意见。 （四）物证、书证 12、物证及扣押物品清单，证实侦查人员在案发现场扣押126cm长的铁撬一把、60cm长的扳手一把。 13、110接处警单，证实案发后被告人陈丁一用自己的手机拨打110电话报警、110中心调度出警以及出警民警反馈处警经过的全过程。 14、莆田市公安局秀屿分局出具的出警经过，证实2012年11月5日7时44分许，莆田市公安局笏石派出所民警杨伟清、陈超雄出警到达案发现场时，被告人陈丁一即报案人在案发现场，没有逃离现场并配合出警民警详细说明案发经过及指认作案工具，没有反抗及要逃离现象。 15、莆田市公安局秀屿分局出具的抓获经过，证实2012年11月5日早上，莆田市公安局秀屿分局接到群众用手机报案称：莆田市秀屿区笏石镇下郑村村部附近有人被打身亡，莆田市公安局秀屿分局笏石派出所经出警到现场后发现其中一名男子（经查，该名男子名叫王某乙，男，1979年2月25日出生，汉族，农民，住四川省达县，已身亡。后笏石派出所民警当场将被告人陈丁一移交至秀屿公安分局刑侦大队。 16、四川省渠县公安局出具的常住人口登记表、人口基本信息查询表，证实被告人陈丁一的主体身份。 （五）被告人供述 17、被告人陈丁一的供述及辨认、指认笔录，供认2012年11月5日7时许，工头王某乙打电话让其过去帮拉电线。拉完电线之后其就坐在打桩机器上休息。王某乙站在机器的开关那边见到其就开始提起之前的事情，说其跟房东讲他的不是。其没有和房东讲什么，王某乙已经骂过其一次了，其没有理会他。王某乙又开始数落其，于是其就让他把工钱结算后其就离开不做了，但是王某乙不肯。 王某乙说着就从打桩机上取一把扳手，要过来打其，其见状就说“你敢打就打吧”，王某乙还算是其的小辈，其以为他不敢打，但是王某乙却拿着扳手直接朝其的手臂砸了过去，其一缩手，王某乙没有砸到其，直接砸在机器上。其当时很生气，就从打桩机上跳到地面上，然后顺手就将一根插在打桩机上的铁撬取出，朝王某乙砸去，砸了两三下，王某乙被其砸中之后还要过来砸其，于是其又砸他一两下，然后他就栽进机器里头。 王某乙使用的扳手和其使用的铁撬都是平常用来打桩用的工具，平常用完后都是放在打桩机上，王某乙使用的扳手是两头都有固定的扳圈，大约60公分长，而其使用的铁撬大约有三五公分粗，一米多长。 其和王某乙打架时，其的侄子陈某甲在场。陈某甲见到了就过来劝架，把其手里的铁撬夺走，然后再去叫其哥哥陈某乙过来。等陈某乙过来之后就把王某乙从打桩机器里头弄了出来并组织医生来抢救，等医生过来后说王某乙已经死掉了。接着其就用自己的手机打110报警了。当天其上身着的是深色条纹长袖T恤，下身着的是深蓝色迷彩裤。其自己没有受伤。 并通过照片辨认出被害人王某乙及证人陈某甲。 被告人陈丁一从七把外形相似的铁撬中辨认出其中一把系其将王某乙砸死用的铁撬以及从七把外形相似的扳手中辨认出其中一把系王某乙用于击打其的扳手。 被告人陈丁一对作案地点进行辨认。 （六）视听资料 18、对被告人陈丁一制作讯问笔录的同步录音录像光盘一张，证实被告人陈丁一供认犯罪事实、辨认作案现场的经过。 19、110报警录音光盘一张，证实案发后被告人陈丁一的报警经过及其在报警时承认系自己将人打伤的事实过程。 针对被告人陈丁一的辩护人提出的辩护意见，根据本案的事实和证据，综合评判意见如下： 1、对于被告人陈丁一的辩护人关于被害人在本案中有过错的辩护意见。 经查，证人陈某甲证实被告人陈丁一与被害人王某乙在案发前发生口角纠纷，随后被告人有使用铁撬敲打被害人的后脑部致被害人坠入打桩机下面；证人林某甲证实被告人有使用铁棍打了被害人两三下后，被害人倒在地上，其不清楚被告人为何打被害人；且本案的证人均证实没有看到被害人有砸打被告人的行为。本案能够证实被害人有持械砸向被告人的证据只有被告人的供述，缺乏相应证据的证实。证人与被告人之间不存在纠纷或矛盾，其陈述的事实客观、真实，予以采信。故辩护人的该辩护意见与查明的事实不符，不予采纳。 2、对于被告人陈丁一的辩护人关于被告人陈丁一的故意伤害行为属于防卫过当，应对被告人陈丁一减轻处罚的辩护意见。 经查，防卫过当以正当防卫为前提条件，即要求行为人的行为具有防卫性和目的的正当性。证人陈某甲、林某甲均证实没有看到被害人有砸打被告人的行为。本案能够证实被害人有持械砸向被告人的证据只有被告人的供述，缺乏相应证据的证实。综合全案证据，可以认定被害人没有持工具砸打被告人。被告人陈丁一主观上具有伤害被害人身体的故意，客观上持铁撬正面砸打被害人的头部致其坠落至地上，后经抢救无效死亡的后果。本案不存在正在进行的现实的不法侵害，即不存在正当防卫的前提条件，被告人陈丁一的故意伤害行为不属于防卫过当。故该辩护意见不能成立，不予采纳。 另查明，被害人王某乙出生于1979年2月25日，殁年33岁，系农村居民。附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁因本案所受到的经济损失有死亡赔偿金199344元，丧葬费22489.5元，被抚养人王某丙生活费33308.64元，被抚养人王某丁生活费40710.56元，处理丧葬事宜的交通费、住宿费、误工费等费用酌定10000元，共计305852.7元。2012年11月20日，被告人陈丁一的亲属支付人民币40000元给被害人的亲属王某甲。 上述事实有经庭审举证、质证的五附带民事诉讼原告人及被告人陈丁一的诉讼代理人提供的以下证据予以证实：1、户口本，证实附带民事诉讼原告人王某甲、鲁某某、王某丙、王某丁分别出生于1954年4月13日、1954年9月20日、2003年1月12日、2005年2月14日；2、被告人陈丁一的诉讼代理人提供的由王某甲出具的收条，证实2012年11月20日，被告人陈丁一的亲属支付人民币40000元给被害人的亲属王某甲。 对于五附带民事诉讼原告人请求判赔附带民事诉讼原告人王某甲、鲁某某赡养费的诉讼请求，经查，被害人王某乙死亡时，附带民事诉讼原告人王某甲、鲁某某均未满60周岁，故该诉求与相关法律规定不符，对王某甲、鲁某某的赡养费依法不予支持。对于五附带民事诉讼原告人请求判赔精神损害抚慰金的诉讼请求，经查，该诉求与相关法律规定不符，故不予支持。对于五附带民事诉讼原告人请求赔偿处理丧葬事宜的交通费、误工费，该费用确有发生，予以酌定10000元。 ", "裁判分析过程": "本院认为，被告人陈丁一因琐事持械故意非法伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人陈丁一犯罪以后自动向公安机关投案，并能如实供述主要犯罪事实，具有自首情节，依法予以从轻处罚。故被告人陈丁一的辩护人关于被告人陈丁一具有自首情节、请求从轻处罚的辩护意见予以采纳。被告人陈丁一归案后通过其亲属赔偿被害人亲属的部分经济损失，可予酌情从轻处罚，辩护人关于此节的辩护意见予以采纳。由于被告人陈丁一的行为给附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁造成经济损失，依法应负赔偿责任。五附带民事诉讼原告人应得到的赔偿共计305852.7元。对五附带民事诉讼原告人提出的超出法定标准的诉求不予支持。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条、第五十七条第一款、第六十一条、第六十七条、《中华人民共和国民法通则》第一百一十九条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款、第二十二条、第二十七条、第二十八条、第二十九条之规定，判决如下：", "判决结果": " 一、被告人陈丁一犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人陈丁一应在判决生效后三十日内赔偿给附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁经济损失人民币三十万五千八百五十二元七角。（已支付的人民币四万元予以折抵。） 三、驳回附带民事诉讼原告人王某甲、鲁某某、罗某某、王某丙、王某丁的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长陈瑞龙 代理审判员蔡庆明 人民陪审员叶丽爱 二〇一三年十月十四日 书记员许丽珊", "法律法条": " + 《中华人民共和国刑法》第五十七条第一款 + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条 + 《中华人民共和国刑法》第三十六条第一款 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条 + 《中华人民共和国刑法》第二百三十四条 + 《中华人民共和国刑法》第三十六条 + 《中华人民共和国民法通则》第一百一十九条 + 《中华人民共和国刑法》第六十七条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款 + 《中华人民共和国刑法》第六十一条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十二条 + 《中华人民共和国刑法》第二百三十四条第二款"}