{"全文": "福建省莆田市中级人民法院 执行裁定书 （2015）莆执字第121号 申请执行人王召文，男，1954年4月13日出生于四川省达县，汉族，农民，住四川省达县。 申请执行人鲁仲菊，女，1954年9月20日出生于四川省达县，汉族，农民，住址同上。 申请执行人罗光芹，女，1985年11月7日出生于四川省达县，汉族，农民，住址同上。 申请执行人王某1，女，2003年1月12日出生于四川省达县，汉族，学生，住址同上。 申请执行人王某2，男，2005年2月14日出生于四川省达县，汉族，学生，住址同上。 上述申请执行人共同诉讼代理人廖生营，福建凯峰律师事务所律师。代理权限：一般代理。 被执行人陈丁一，男，1967年9月5日出生于四川省渠县，汉族，小学文化，务工，住四川省渠县。 申请人执行人王召文、鲁仲菊、罗光芹、王某1、王某2与被执行人陈丁一刑事附带民事纠纷一案。本院于2013年10月29日作出的（2013）莆刑初字第24号刑事附带民事判决已发生法律效力。申请执行人王召文、鲁仲菊、罗光芹、王某1、王某2于2015年5月22日向本院申请强制执行。本院立案后向被执行人陈丁一发出执行通知书。在执行过程中，被执行人陈丁一通过其亲属赔偿部分经济损失40000元给申请执行人王召文，之后本院先后多次查询了被执行人陈丁一的银行存款、房产、土地、车辆登记等情况，未发现有可供执行财产。向申请执行人了解被执行人财产线索，未提供可执行财产线索。本院于2015年7月3日作出决定将被执行人陈丁一纳入失信被执行人。于2018年9月5日作出决定将被执行人陈丁一限制高消费。本院于2018年9月5日电话约谈（电话号码：1370509＊＊＊＊）申请执行人共同诉讼代理人廖生营。征得申请执行人王召文、鲁仲菊、罗光芹、王某1、王某2同意终结本次执行程序，依照《最高人民法院关于适用中华人民共和国民事诉讼法的解释》第五百一十九条的规定，裁定如下： 终结本院作出的（2013）莆刑初字第24号刑事附带民事判决民事部分的本次执行程序。 当执行条件成就时，或发现被执行人有可供执行的财产时，申请执行人可以申请恢复对本案的执行，申请恢复执行不受执行期间的限制。 本裁定送达后即发生法律效力。 审判长陈剑星 审判员蔡志阳 审判员郑飞鹏 二〇一八年九月八日 执行员陈万伟 书记员陈智宇 附：相关法律条文 最高人民法院关于适用《中华人民共和国民事诉讼法》的解释 第五百一十九条经过财产调查未发现可供执行的财产，在申请执行人签字确认或者执行法院组成合议庭审查核实并经院长批准后，可以裁定终结本次执行程序。 依照前款规定终结执行后，申请执行人发现被执行人有可供执行财产的，可以再次申请执行。再次申请不受申请执行时效期间的限制。 ", "文首": "福建省莆田市中级人民法院 执行裁定书 （2015）莆执字第121号 ", "标准法院名称": "福建省莆田市中级人民法院", "案件类别": "执行案件", "文书种类": "裁定书", "审判程序": " ", "案件类型": "普通执行案件", "当事人": "申请执行人王召文，男，1954年4月13日出生于四川省达县，汉族，农民，住四川省达县。 申请执行人鲁仲菊，女，1954年9月20日出生于四川省达县，汉族，农民，住址同上。 申请执行人罗光芹，女，1985年11月7日出生于四川省达县，汉族，农民，住址同上。 申请执行人王某1，女，2003年1月12日出生于四川省达县，汉族，学生，住址同上。 申请执行人王某2，男，2005年2月14日出生于四川省达县，汉族，学生，住址同上。 上述申请执行人共同诉讼代理人廖生营，福建凯峰律师事务所律师。代理权限：一般代理。 被执行人陈丁一，男，1967年9月5日出生于四川省渠县，汉族，小学文化，务工，住四川省渠县。", "案件基本情况": "在执行过程中，被执行人陈丁一通过其亲属赔偿部分经济损失40000元给申请执行人王召文，之后本院先后多次查询了被执行人陈丁一的银行存款、房产、土地、车辆登记等情况，未发现有可供执行财产。向申请执行人了解被执行人财产线索，未提供可执行财产线索。本院于2015年7月3日作出决定将被执行人陈丁一纳入失信被执行人。于2018年9月5日作出决定将被执行人陈丁一限制高消费。本院于2018年9月5日电话约谈（电话号码：1370509＊＊＊＊）申请执行人共同诉讼代理人廖生营。征得申请执行人王召文、鲁仲菊、罗光芹、王某1、王某2同意终结本次执行程序，依照《最高人民法院关于适用中华人民共和国民事诉讼法的解释》第五百一十九条的规定，裁定如下：", "裁判分析过程": " 终结本院作出的（2013）莆刑初字第24号刑事附带民事判决民事部分的本次执行程序。 当执行条件成就时，或发现被执行人有可供执行的财产时，申请执行人可以申请恢复对本案的执行，申请恢复执行不受执行期间的限制。 本裁定送达后即发生法律效力。 审判长陈剑星 审判员蔡志阳 审判员郑飞鹏 二〇一八年九月八日 执行员陈万伟 书记员陈智宇 附：相关法律条文 最高人民法院关于适用《中华人民共和国民事诉讼法》的解释 第五百一十九条经过财产调查未发现可供执行的财产，在申请执行人签字确认或者执行法院组成合议庭审查核实并经院长批准后，可以裁定终结本次执行程序。 依照前款规定", "判决结果": " ", "文尾": "终结执行后，申请执行人发现被执行人有可供执行财产的，可以再次申请执行。再次申请不受申请执行时效期间的限制。 ", "法律法条": " + 《中华人民共和国民事诉讼法》的解释第五百一十九条"}