{"全文": "湖北省阳新县人民法院 刑事判决书 （2016）鄂0222刑初24号 公诉机关湖北省阳新县人民检察院。 被告人柯某，男。因涉嫌犯滥用职权罪、行贿罪于2014年8月20日经阳新县人民检察院决定被刑事拘留，同年9月2日经黄石市人民检察院决定逮捕，次日由阳新县公安局执行逮捕，2015年1月30日被阳新县人民检察院取保候审。 辩护人骆名贵，湖北富川律师事务所律师。 湖北省阳新县人民检察院以阳检刑诉（2015）302号起诉书指控被告人柯某犯滥用职权罪和行贿罪，于2016年1月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。审理过程中，公诉机关于2016年3月22日提出需要补充侦查，建议延期审理，合议庭决定延期审理。阳新县人民检察院补充侦查完毕后，于2016年4月18日建议恢复审理，本院继续公开开庭审理了本案。阳新县人民检察院指派检察员王盈盈出庭支持公诉，被告人柯某及其辩护人骆名贵到庭参加诉讼。本案经合议庭评议、审判委员会讨论决定，现已审理终结。 湖北省阳新县人民检察院指控： 一、滥用职权罪 2010年4月，被告人柯某请时任阳新县枫林国土所所长张某（另案处理）帮其办理阳新县枫林镇老客运站国有土地使用权证，因该宗土地系国有土地，进行商品房开发，必须先经国土局收储后走“招拍挂”程序，为节省办证费用和时间，柯某与张某合谋串通，将该宗国有用地分割成多宗个人用地，改变该宗土地实际用途，以建设私宅名义来申报。后柯某承诺给张某好处，并为张某提供8个建房户名单及相关办证材料，经张某联系相关单位测绘、评估、整理资料并向阳新县国土局申报，最终顺利办得土地证。 经阳新博源评估咨询有限公司进行评估，评估设定用途为商住用地，该宗土地在评估设定条件下的国有建设用地使用权出让价格为人民币134.66万元。综上，被告人柯某的此种行为致使国家利益遭受了人民币1150284元的重大损失。 二、行贿罪 被告人柯某为谋取不正当利益，请求张某为其尽快违规办理土地证，先后送给张某共计人民币17万元： 1、2011年5月，柯某先后送给张某4万元； 2、2011年9、10月的一天，柯某在枫林镇国土所将事先承诺给张某的一套房子折价10万元送给张某； 3、2011年11月的一天，柯某在枫林镇国土所送给张某以购买地基为名索要的2万元现金； 4、2011年底，柯某在枫林镇国土所送给张某以购买麂子肉送礼为名索要的1万元现金。 针对以上指控，公诉机关当庭宣读或出示了户籍证明、到案经过、国有建设用地使用权出让呈报表若干和湖北省暂扣款物票据等书证，证人张某、张某甲、柯某甲、王某等人的证言，被告人柯某的供述与辩解，鉴定意见。 公诉机关认为，被告人柯某与张某串通合谋，利用张的职权，致使国家利益遭受重大损失，同时为谋取不正当利益，向国家工作人员行贿17万元，其行为分别触犯了《中华人民共和国刑法》第三百九十七条第一款和第三百八十九条第一款之规定，应当分别以滥用职权罪和行贿罪追究其刑事责任。提请本院依法判处。 被告人柯某对起诉书指控的犯罪事实和罪名无异议。被告人柯某向本院提交了以下证据：枫林客运站改建协议书，收款收据，黄石市华浩资产评估报告。 其辩护人提出，对被告人柯某犯滥用职权罪的指控持有异议：1、被告人的身份不符合滥用职权罪共犯的主体要件；2、其没有实施滥用职权的共同犯罪故意；3、没有实施滥用职权的共同犯罪行为；4、指控被告人的行为致使国家利益遭受重大损失不符合客观事实。公诉机关的指控依法不能成立。对被告人柯某犯行贿罪不持异议。 经本院审理查明： 一、滥用职权 2009年9月，被告人柯某与阳新县道路运输管理局达成枫林客运站改建协议，将位于阳新县枫林镇新街土地面积和临老街路边的客运站二层旧办公楼提供柯某进行改建。被告人依约向阳新县运输管理局交纳55万元的土地补偿金，并于同月对该宗土地进行动工建设，准备新建商品房住宅。 2010年4月，被告人柯某找到时任阳新县枫林国土所所长张某（另案处理）帮其办理阳新县枫林镇老客运站国有土地使用权证，因该宗土地系国有土地，进行商品房开发，必须先经国土局收储后走“招拍挂”程序，为节省办证费用和时间，柯某与张某合谋串通，将该宗国有用地分割成多宗个人用地，改变该宗土地实际用途，以建设私宅名义来申报。后柯某承诺给张某好处，并为张某提供8个建房户名相关办证材料及196316元的土地出让金，经张某联系相关单位测绘、评估、整理资料并向阳新县国土局申报，最终顺利办得土地证。 经阳新博源评估咨询有限公司进行评估，评估设定用途为商住用地，该宗土地在评估设定条件下的国有建设用地使用权出让价格为人民币134.66万元。综上，被告人柯某的此种行为致使国家利益遭受了人民币600284元的重大损失。 二、行贿 被告人柯某为谋取不正当利益，请求张某为其尽快违规办理土地证，先后送给张某共计人民币17万元。具体犯罪事实如下： 1、2011年5月，柯某先后送给张某4万元； 2、2011年9、10月的一天，柯某在枫林国土所将事先承诺给张某的一套房子折价10万元送给张某； 3、2011年11月的一天，柯某在枫林国土所送给张某以购买地基为名索要的2万元现金； 4、2011年底，柯某在枫林国土所送给张某以购买麂子肉送礼为名索要的1万元现金。 案发后，被告人柯某已退出赃款人民币600284元。 上述事实，经庭审质证、认证的下列证据予以证实： 1、户籍证明，证实被告人柯某的基本身份情况。 2、到案经过，证实被告人的到案情况。 3、枫林客运站改建协议书，证实阳新县道路运输管理局将枫林客运站交由柯某改建，双方约定了土地改建范围、土地使用权和地上建筑物的补偿价值和方式以及工程质量、违约责任等。 4、收款收据，证实阳新县道路运输管理局收到柯某土地补偿金55万元。 5、证人张某的证言，证实2010年3、4月份的一天，荆头山国土所所长张某甲带着一个人来到他的办公室，并介绍这个人说是他的妹夫、枫林镇南城村的柯某，并说柯某已经把枫林老客运站那宗地买了下来，准备搞商品房开发，问其如何办理有关用地手续。他提出客运站如果想搞开发，必须具备几个条件，1、必须该宗地原属国有土地；2、想把单位用地转变为私人住宅用地需国有资产管理局对该宗土地转卖的批文；3、必须要有双方土地买卖的用地协议等；4、必须由国土局先收储后再进行“招拍挂”程序。但是如果这么办的话，各种规费也比较高，耗费时间较长，在枫林镇未必能赚到钱。柯某就问有没有其他办法没有，他就告诉柯唯一的办法就是按照个人用地建房来做，把该宗土地分割成多宗个人用地，用于建设私宅，改变该宗土地的实际用途，这样操作的话，程序好走而且不需要招拍挂，最少能节约100万元的土地出让金，但这是违规操作，办起来风险大，很麻烦，国土所批后还要县国土局利用科科长签字、分管副局长签字，估计不好办。柯某说，只要枫林国土所把他前期的过程审批，县国土局的事情他来想办法解决。他告诉柯某，这样的违规操作有点害怕，柯某就说自己是做私房，大家都不说没人知道，叫他帮忙想想办法，并说不会亏待他。之后柯某为了土地证的事情，多次到国土所找他，他教柯某以分户的方式，把客运站的协议和图纸完善好。然后他就联系了测量单位进行测绘和评估，测量评估后，柯某就向他交纳了19万元的土地出让金。随后，他在国有建设用地使用权出让呈报表上签字盖章，并报县局进行了审批。土地证办下来后他就将土地证交给了柯某。再此期间，柯某为了感谢他的帮忙，共计向他送了人民币17万元。 6、证人张某甲的证言，证实柯某在枫林镇买了一块地，准备搞开发，并通过他找到时任枫林国土所的所长张某，要求帮忙办理土地证。 7、证人柯某甲的证言，证实在张某任枫林所长期间，她只开过刘某甲、陈某甲二人的缴款票据，其余的是张某假用她名字开的。 8、证人王某的证言，证实她的基本职责是负责阳新县国土局机关、阳新县基层国土所的报账工作和票据的发放、回笼工作。票据有四联，收据联给交款人，记账联交财务科做收入，核查联交局里后局再交给非税局核销票据，存根联存在基层所留档。2013年4月1日上午，张某来财务科领了一本票据和四张电子票据，4月7日说要回笼票据做账，她在检查票据发现开据时间是2012年，张某解释说是补开的收入，共376814元土地出让金。并确认湖北省国有土地出让金专用票据联是张某将票据开具后，在财物科入账作收入的票据。 9、被告人柯某的供述与辩解，2010年3月份的一天，张某甲带着他来到张某的办公室，请求张某在开发枫林客运站的过程中给予照顾，并在办理土地手续的时候少点费用，当时张某表示同意。大概过了两个星期，张某通知他到国土所来，让他提交合伙改建协议书和交通局、国资局的批文，张某提出走招拍挂程序，耗时长、费用高，他就问张某有没有其他办法，张说可以打个“擦边球”按照个人用地建房来搞，把这宗土地分割成多宗个人用地，用于建设私宅，改变该宗土地的实际用途，这样操作程序好走，而且不需要走招拍挂程序，最少节约一半的钱，但是有点难。为了节省时间和花费少，他就和张某商量采取分户的方式办理土地相关手续。事后，张某打电话给他让其准备8个人的农业户口，身份证复印件，他就拿了他自己、钟某、朱某、刘某乙、钟某甲、柯某乙、朱某乙、何某乙的户口本和身份证复印件交给了张某。随后张某联系了测量单位进行测绘和评估，评估结果出来后，张某让他交纳了19万元的土地出让金。2012年5月左右，张某带着他到行政服务中心领了土地证。在此期间，为了感谢张某的帮忙，共计向张某送了17万元钱。 10、鉴定意见，土地估价报告（2014年2月10日），阳新博源评估咨询有限公司评估位于阳新县枫林镇老客运站用地，评估设定用途为商住用地，土地使用年限，商业40年、住宅70年，在估价基准日2011年10月23日，评估设定条件下的国有建设用地使用权出让价格为134.66万元。 11、黄石华浩资产评估事务所评估报告，证实枫林客运站部分房屋及土地使用权评估价值为812683.97元（土地使用权价值为551363.8元，建筑物价值为261320.17元）。 12、国有建设用地使用权出让呈报表、湖北省暂扣款物票据等证据，在卷佐证。 本院认为，被告人柯某与张某串通合谋，利用张的职权，致使国家利益遭受600284元的重大损失，同时为谋取不正当利益，向国家工作人员行贿17万元，其行为分别已构成滥用职权罪和行贿罪。公诉机关指控的罪名成立。被告人犯有数罪，依法应当实行数罪并罚。关于辩护人提出，被告人柯某不构成滥用职权罪的辩护意见，经查认为，共同犯罪是两人以上共同故意实施的犯罪行为，所有共犯的行为与结果之间都具有因果关系。本案中，被告人柯某为谋取不正当利益，在明知商品房住宅用地必须经过收储走“招拍挂”程序出让的情况下，与张某串通合谋、将该宗土地分割成八宗个人用地向国土部门进行申报，并利用张某国家机关工作人员职务上的便利，违规操作，致使被告人柯某以假借住宅用地名义实为商住用地建房的申请得以通过，并最终得到批准。二人在整个犯罪过程中，既有合谋的主观故意和意思联络，又实施了具体滥用职权的犯罪行为，且分工明确。二人滥用职权的犯罪行为共同造成国家财产损失，犯罪行为与结果之间具有必然的因果关系。张某在共同犯罪过程中是直接的实行犯，被告人柯某在共同犯罪过程中为实行犯犯罪制造条件，起到帮助和辅助作用。因此作为帮助犯的柯某的犯罪性质应当以张某的行为性质来确定。据此，被告人柯某构成滥用职权罪的共同犯罪。辩护人提出的该项辩护意见，本院不予采纳。鉴于被告人柯某到案后能如实坦白自己的罪行，且已退出赃款，依法可从轻处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十九条第一款、第三百九十条、第二十五条第一款、第六十七条第三款、第二十七条、第三十七条、第六十四条、第六十九条、第六十一条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人柯某犯滥用职权罪，免予刑事处罚；犯行贿罪，判处有期徒刑二年，缓刑三年，决定执行有期徒刑二年，缓刑三年（缓刑考验期限，从判决确定之日起计算）； 二、被告人柯某退出的违法所得，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长赵宇 人民陪审员柯善宝 人民陪审员周佐根 二〇一六年五月三十一日 书记员柯凌霄 ", "文首": "湖北省阳新县人民法院 刑事判决书 （2016）鄂0222刑初24号 ", "标准法院名称": "阳新县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关湖北省阳新县人民检察院。 被告人柯某，男。因涉嫌犯滥用职权罪、行贿罪于2014年8月20日经阳新县人民检察院决定被刑事拘留，同年9月2日经黄石市人民检察院决定逮捕，次日由阳新县公安局执行逮捕，2015年1月30日被阳新县人民检察院取保候审。 辩护人骆名贵，湖北富川律师事务所律师。", "案件基本情况": " 湖北省阳新县人民检察院指控： 一、滥用职权罪 2010年4月，被告人柯某请时任阳新县枫林国土所所长张某（另案处理）帮其办理阳新县枫林镇老客运站国有土地使用权证，因该宗土地系国有土地，进行商品房开发，必须先经国土局收储后走“招拍挂”程序，为节省办证费用和时间，柯某与张某合谋串通，将该宗国有用地分割成多宗个人用地，改变该宗土地实际用途，以建设私宅名义来申报。后柯某承诺给张某好处，并为张某提供8个建房户名单及相关办证材料，经张某联系相关单位测绘、评估、整理资料并向阳新县国土局申报，最终顺利办得土地证。 经阳新博源评估咨询有限公司进行评估，评估设定用途为商住用地，该宗土地在评估设定条件下的国有建设用地使用权出让价格为人民币134.66万元。综上，被告人柯某的此种行为致使国家利益遭受了人民币1150284元的重大损失。 二、行贿罪 被告人柯某为谋取不正当利益，请求张某为其尽快违规办理土地证，先后送给张某共计人民币17万元： 1、2011年5月，柯某先后送给张某4万元； 2、2011年9、10月的一天，柯某在枫林镇国土所将事先承诺给张某的一套房子折价10万元送给张某； 3、2011年11月的一天，柯某在枫林镇国土所送给张某以购买地基为名索要的2万元现金； 4、2011年底，柯某在枫林镇国土所送给张某以购买麂子肉送礼为名索要的1万元现金。 针对以上指控，公诉机关当庭宣读或出示了户籍证明、到案经过、国有建设用地使用权出让呈报表若干和湖北省暂扣款物票据等书证，证人张某、张某甲、柯某甲、王某等人的证言，被告人柯某的供述与辩解，鉴定意见。 公诉机关认为，被告人柯某与张某串通合谋，利用张的职权，致使国家利益遭受重大损失，同时为谋取不正当利益，向国家工作人员行贿17万元，其行为分别触犯了《中华人民共和国刑法》第三百九十七条第一款和第三百八十九条第一款之规定，应当分别以滥用职权罪和行贿罪追究其刑事责任。提请本院依法判处。 被告人柯某对起诉书指控的犯罪事实和罪名无异议。被告人柯某向本院提交了以下证据：枫林客运站改建协议书，收款收据，黄石市华浩资产评估报告。 其辩护人提出，对被告人柯某犯滥用职权罪的指控持有异议：1、被告人的身份不符合滥用职权罪共犯的主体要件；2、其没有实施滥用职权的共同犯罪故意；3、没有实施滥用职权的共同犯罪行为；4、指控被告人的行为致使国家利益遭受重大损失不符合客观事实。公诉机关的指控依法不能成立。对被告人柯某犯行贿罪不持异议。 经本院审理查明： 一、滥用职权 2009年9月，被告人柯某与阳新县道路运输管理局达成枫林客运站改建协议，将位于阳新县枫林镇新街土地面积和临老街路边的客运站二层旧办公楼提供柯某进行改建。被告人依约向阳新县运输管理局交纳55万元的土地补偿金，并于同月对该宗土地进行动工建设，准备新建商品房住宅。 2010年4月，被告人柯某找到时任阳新县枫林国土所所长张某（另案处理）帮其办理阳新县枫林镇老客运站国有土地使用权证，因该宗土地系国有土地，进行商品房开发，必须先经国土局收储后走“招拍挂”程序，为节省办证费用和时间，柯某与张某合谋串通，将该宗国有用地分割成多宗个人用地，改变该宗土地实际用途，以建设私宅名义来申报。后柯某承诺给张某好处，并为张某提供8个建房户名相关办证材料及196316元的土地出让金，经张某联系相关单位测绘、评估、整理资料并向阳新县国土局申报，最终顺利办得土地证。 经阳新博源评估咨询有限公司进行评估，评估设定用途为商住用地，该宗土地在评估设定条件下的国有建设用地使用权出让价格为人民币134.66万元。综上，被告人柯某的此种行为致使国家利益遭受了人民币600284元的重大损失。 二、行贿 被告人柯某为谋取不正当利益，请求张某为其尽快违规办理土地证，先后送给张某共计人民币17万元。具体犯罪事实如下： 1、2011年5月，柯某先后送给张某4万元； 2、2011年9、10月的一天，柯某在枫林国土所将事先承诺给张某的一套房子折价10万元送给张某； 3、2011年11月的一天，柯某在枫林国土所送给张某以购买地基为名索要的2万元现金； 4、2011年底，柯某在枫林国土所送给张某以购买麂子肉送礼为名索要的1万元现金。 案发后，被告人柯某已退出赃款人民币600284元。 上述事实，经庭审质证、认证的下列证据予以证实： 1、户籍证明，证实被告人柯某的基本身份情况。 2、到案经过，证实被告人的到案情况。 3、枫林客运站改建协议书，证实阳新县道路运输管理局将枫林客运站交由柯某改建，双方约定了土地改建范围、土地使用权和地上建筑物的补偿价值和方式以及工程质量、违约责任等。 4、收款收据，证实阳新县道路运输管理局收到柯某土地补偿金55万元。 5、证人张某的证言，证实2010年3、4月份的一天，荆头山国土所所长张某甲带着一个人来到他的办公室，并介绍这个人说是他的妹夫、枫林镇南城村的柯某，并说柯某已经把枫林老客运站那宗地买了下来，准备搞商品房开发，问其如何办理有关用地手续。他提出客运站如果想搞开发，必须具备几个条件，1、必须该宗地原属国有土地；2、想把单位用地转变为私人住宅用地需国有资产管理局对该宗土地转卖的批文；3、必须要有双方土地买卖的用地协议等；4、必须由国土局先收储后再进行“招拍挂”程序。但是如果这么办的话，各种规费也比较高，耗费时间较长，在枫林镇未必能赚到钱。柯某就问有没有其他办法没有，他就告诉柯唯一的办法就是按照个人用地建房来做，把该宗土地分割成多宗个人用地，用于建设私宅，改变该宗土地的实际用途，这样操作的话，程序好走而且不需要招拍挂，最少能节约100万元的土地出让金，但这是违规操作，办起来风险大，很麻烦，国土所批后还要县国土局利用科科长签字、分管副局长签字，估计不好办。柯某说，只要枫林国土所把他前期的过程审批，县国土局的事情他来想办法解决。他告诉柯某，这样的违规操作有点害怕，柯某就说自己是做私房，大家都不说没人知道，叫他帮忙想想办法，并说不会亏待他。之后柯某为了土地证的事情，多次到国土所找他，他教柯某以分户的方式，把客运站的协议和图纸完善好。然后他就联系了测量单位进行测绘和评估，测量评估后，柯某就向他交纳了19万元的土地出让金。随后，他在国有建设用地使用权出让呈报表上签字盖章，并报县局进行了审批。土地证办下来后他就将土地证交给了柯某。再此期间，柯某为了感谢他的帮忙，共计向他送了人民币17万元。 6、证人张某甲的证言，证实柯某在枫林镇买了一块地，准备搞开发，并通过他找到时任枫林国土所的所长张某，要求帮忙办理土地证。 7、证人柯某甲的证言，证实在张某任枫林所长期间，她只开过刘某甲、陈某甲二人的缴款票据，其余的是张某假用她名字开的。 8、证人王某的证言，证实她的基本职责是负责阳新县国土局机关、阳新县基层国土所的报账工作和票据的发放、回笼工作。票据有四联，收据联给交款人，记账联交财务科做收入，核查联交局里后局再交给非税局核销票据，存根联存在基层所留档。2013年4月1日上午，张某来财务科领了一本票据和四张电子票据，4月7日说要回笼票据做账，她在检查票据发现开据时间是2012年，张某解释说是补开的收入，共376814元土地出让金。并确认湖北省国有土地出让金专用票据联是张某将票据开具后，在财物科入账作收入的票据。 9、被告人柯某的供述与辩解，2010年3月份的一天，张某甲带着他来到张某的办公室，请求张某在开发枫林客运站的过程中给予照顾，并在办理土地手续的时候少点费用，当时张某表示同意。大概过了两个星期，张某通知他到国土所来，让他提交合伙改建协议书和交通局、国资局的批文，张某提出走招拍挂程序，耗时长、费用高，他就问张某有没有其他办法，张说可以打个“擦边球”按照个人用地建房来搞，把这宗土地分割成多宗个人用地，用于建设私宅，改变该宗土地的实际用途，这样操作程序好走，而且不需要走招拍挂程序，最少节约一半的钱，但是有点难。为了节省时间和花费少，他就和张某商量采取分户的方式办理土地相关手续。事后，张某打电话给他让其准备8个人的农业户口，身份证复印件，他就拿了他自己、钟某、朱某、刘某乙、钟某甲、柯某乙、朱某乙、何某乙的户口本和身份证复印件交给了张某。随后张某联系了测量单位进行测绘和评估，评估结果出来后，张某让他交纳了19万元的土地出让金。2012年5月左右，张某带着他到行政服务中心领了土地证。在此期间，为了感谢张某的帮忙，共计向张某送了17万元钱。 10、鉴定意见，土地估价报告（2014年2月10日），阳新博源评估咨询有限公司评估位于阳新县枫林镇老客运站用地，评估设定用途为商住用地，土地使用年限，商业40年、住宅70年，在估价基准日2011年10月23日，评估设定条件下的国有建设用地使用权出让价格为134.66万元。 11、黄石华浩资产评估事务所评估报告，证实枫林客运站部分房屋及土地使用权评估价值为812683.97元（土地使用权价值为551363.8元，建筑物价值为261320.17元）。 12、国有建设用地使用权出让呈报表、湖北省暂扣款物票据等证据，在卷佐证。 ", "裁判分析过程": "本院认为，被告人柯某与张某串通合谋，利用张的职权，致使国家利益遭受600284元的重大损失，同时为谋取不正当利益，向国家工作人员行贿17万元，其行为分别已构成滥用职权罪和行贿罪。公诉机关指控的罪名成立。被告人犯有数罪，依法应当实行数罪并罚。关于辩护人提出，被告人柯某不构成滥用职权罪的辩护意见，经查认为，共同犯罪是两人以上共同故意实施的犯罪行为，所有共犯的行为与结果之间都具有因果关系。本案中，被告人柯某为谋取不正当利益，在明知商品房住宅用地必须经过收储走“招拍挂”程序出让的情况下，与张某串通合谋、将该宗土地分割成八宗个人用地向国土部门进行申报，并利用张某国家机关工作人员职务上的便利，违规操作，致使被告人柯某以假借住宅用地名义实为商住用地建房的申请得以通过，并最终得到批准。二人在整个犯罪过程中，既有合谋的主观故意和意思联络，又实施了具体滥用职权的犯罪行为，且分工明确。二人滥用职权的犯罪行为共同造成国家财产损失，犯罪行为与结果之间具有必然的因果关系。张某在共同犯罪过程中是直接的实行犯，被告人柯某在共同犯罪过程中为实行犯犯罪制造条件，起到帮助和辅助作用。因此作为帮助犯的柯某的犯罪性质应当以张某的行为性质来确定。据此，被告人柯某构成滥用职权罪的共同犯罪。辩护人提出的该项辩护意见，本院不予采纳。鉴于被告人柯某到案后能如实坦白自己的罪行，且已退出赃款，依法可从轻处罚。依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十九条第一款、第三百九十条、第二十五条第一款、第六十七条第三款、第二十七条、第三十七条、第六十四条、第六十九条、第六十一条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：", "判决结果": " 一、被告人柯某犯滥用职权罪，免予刑事处罚；犯行贿罪，判处有期徒刑二年，缓刑三年，决定执行有期徒刑二年，缓刑三年（缓刑考验期限，从判决确定之日起计算）； 二、被告人柯某退出的违法所得，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。", "文尾": " 审判长赵宇 人民陪审员柯善宝 人民陪审员周佐根 二〇一六年五月三十一日 书记员柯凌霄 ", "法律法条": " + 《中华人民共和国刑法》第三十七条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第三百九十条 + 《中华人民共和国刑法》第七十三条第三款 + 《中华人民共和国刑法》第七十三条第二款 + 《中华人民共和国刑法》第七十二条第一款 + 《中华人民共和国刑法》第三百八十九条第一款 + 《中华人民共和国刑法》第二十七条 + 《中华人民共和国刑法》第三百九十七条第一款 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第六十一条 + 《中华人民共和国刑法》第六十七条第三款"}