{"全文": "河南省济源中级人民法院 民事判决书 （2018）豫96民终701号 上诉人（原审被告）：杨涛，男，1979年9月16日出生，汉族，住济源市。 上诉人（原审被告）：张磊磊，男，1982年9月6日出生，汉族，住济源市。 上诉人（原审被告）：张建波，男，1982年4月29日出生，汉族，住济源市。 三上诉人委托诉讼代理人：党俊卿、任文刚，河南俊卿律师事务所律师。 上诉人（原审被告）：济源市公路工程有限公司。 法定代表人：李二兵，该公司总经理。 委托诉讼代理人：李崇武，济源市兴诚法律服务所法律工作者。 被上诉人（原审原告）：赵亮亮，男，1983年10月29日出生，住河南省济源市。 委托诉讼代理人：姚怀宾，河南思敬律师事务所律师。 被上诉人（原审被告）：张鹏举，男，成年，汉族，住济源市。 原审被告：雷照亮，男，成年，汉族，住济源市。 上诉人杨涛、张磊磊、张建波、济源市公路工程有限公司（以下简称济源公路公司）因与被上诉人赵亮亮、张鹏举、原审被告雷照亮买卖合同纠纷一案，不服济源市人民法院作出的（2017）豫9001民初6507号民事判决，向本院提起上诉。本院于2018年6月1日立案后，依法组成合议庭，开庭进行了审理。上诉人杨涛、张建波及其委托代理人党俊卿、张磊磊委托代理人党俊卿、济源公路公司委托代理人李崇武、赵亮亮及其委托代理人姚怀宾到庭参加诉讼。张鹏举、雷照亮经本院传票传唤，无正当理由未到庭参加诉讼。本案现已审理终结。 杨涛、张磊磊、张建波上诉请求：1、依法撤销（2017）豫9001民初6507号民事判决，改判驳回赵亮亮的诉讼请求；2、一、二审诉讼费用由赵亮亮承担。事实与理由：一审法院认定事实错误，适用法律错误。杨涛、张磊磊、张建波合伙承包了济源公路公司佃头村的修路工程，确实使用了商品砼，但是和赵亮亮之间没有形成买卖合同关系。赵亮亮是杨涛、张磊磊、张建波雇佣来打工的，但是其在本案中有两个身份，一个是工人身份，一个是出卖人身份。张鹏举到工地后，称自己有商品砼出售，并保证其价格低于市场价，因此工地适用了济源市圣华混凝土有限公司的商品砼。杨涛、张磊磊、张建波与赵亮亮之间没有买卖商品砼的行为，也不知道张鹏举是通过赵亮亮买的商品砼。根据合同相对性，赵亮亮起诉杨涛、张磊磊、张建波没有事实和法律依据，一审法院认定事实错误。张鹏举卖给杨涛、张磊磊、张建波商品砼的行为不是职务行为，而是买卖行为。赵亮亮与张鹏举是远房亲戚，其在一审中称不认识张鹏举是欺骗法庭的的行为。本案中赵亮亮没有原告主体资格，商品砼的所有权人是济源市圣华混凝土有限公司。杨涛、张磊磊、张建波与张鹏举之间是买卖合同关系，并且已经把钱全部付给了张鹏举。 济源公路公司的答辩意见同杨涛、张磊磊、张建波的上诉理由。 赵亮亮辩称，1、赵亮亮是经张鹏举介绍向杨涛、张磊磊、张建波承包的涉案工程供应商品砼，供货单上有杨涛、张磊磊、张建波及其三人雇佣的张鹏举、雷照亮签收确认。本案中，张鹏举仅起到介绍赵亮亮与杨涛等三人形成买卖关系的作用，合同双方是赵亮亮与杨涛等三人。2、赵亮亮提交的供货单以及济源市圣华混凝土有限公司出具的证明能够确切的证明本案商品砼的所有权人是赵亮亮，是赵亮亮向涉案工地供应的商品砼。3、赵亮亮未收到张鹏举支付的任何货款。 张鹏举、雷照亮未答辩。 济源公路公司上诉请求：依法撤销（2017）豫9001民初6507号民事判决，改判其不承担清偿责任。事实与理由：一、一审判决认定事实不清，判决济源公路公司承担连带清偿责任理由不充分。济源公路公司将部分人工部分承包给杨涛等人，其实他们都接受公司管理。在采购商砼料时，由杨涛等人协调购买。济源公路公司已经将商砼料款付给杨涛，已经结清账款。一审法院判决济源公路公司承担连带清偿责任没有事实依据。赵亮亮的商砼料是如何进入工地的，价格是多少，赵亮亮始终闭口不谈，一审法院没有查清楚事实。二、一审判决适用法律错误。本案应该是买卖合同纠纷，不应当适用建筑施工合同的相关司法解释。本案中，张鹏举是杨涛的雇员，因此赵亮亮才委托张鹏举将商砼卖给工地。济源公路公司将款支付给杨涛，杨涛支付给赵亮亮的代理人，没有错误。张鹏举没有将货款及时支付给赵亮亮与济源公路公司无关。这根建设施工合同不存在本质上的联系。 杨涛、张磊磊、张建波的答辩意见同上诉理由。 赵亮亮辩称，杨涛等人是济源公路公司招募的临时人员且接受该管理，济源公路公司同意并明知杨涛等人协调购买了商品砼，那么该公司就是商品砼的实际使用人，是实际的受益人，应当对支付货款承担连带责任。2、赵亮亮至今未收到工程公司支付的任何货款。 张鹏举、雷照亮未答辩。 赵亮亮向一审法院起诉请求：1、请求依法判令杨涛、张磊磊、张建波、张鹏举、雷照亮、济源公路公司支付商砼款261768.1元及违约金共计279243.8元；2、诉讼费由杨涛、张磊磊、张建波、张鹏举、雷照亮、济源公路公司负担。事实和理由：2016年10月至11月，赵亮亮向杨涛、张磊磊、张建波共同承包的济源市克井镇佃头至新庄道路工程施工工地供应混凝土831.14方，共计款261768.1元。经其多次讨要，被告未付款。 一审法院认定事实：2016年5月20日，杨涛、张磊磊、张建波（三人系合伙关系）以杨涛名义济源公路公司签订了1份施工劳务合同。合同约定将济源市克井镇佃头至新庄道路工程承包给了杨涛。施工中，赵亮亮通过张鹏举（被告杨涛、张磊磊、张建波雇佣的工作人员）介绍分批向该工地供应商砼，后经结算共有831.14方（其中第二批417.49方，每方265元；第三批413.65方，每方290元）商砼款230593.35元，杨涛、张磊磊、张建波将该款支付给张鹏举，但是张鹏举未支付给赵亮亮。另查，杨涛不具备建筑劳务承包的资质。 一审法院认为，2016年5月20日，济源公路公司将济源市克井镇佃头至新庄道路工程承包给了杨涛，双方对此均无异议，该院予以认定。杨涛、张磊磊、张建波在庭审中均认可三人是合伙关系，赵亮亮对此无异议，该院予以认定。根据《中华人民共和国民法通则》第三十五条“合伙人对合伙的债务承担连带责任”之规定，杨涛、张磊磊、张建波应对合伙的债务承担连带责任。庭审中，杨涛、张磊磊、张建波认可收到张亮亮两批商砼831.14方，与赵亮亮起诉的商砼方数相符，该院予以认定。庭审中，赵亮亮要求单价按照商砼公司所定的价格或参考政府公布的商砼平均价格来计算，但是杨涛、张磊磊、张建波均予以否认，并且赵亮亮向该院提交的58张收货单上也没有注明价格，故应以杨涛、张磊磊、张建波认可的单价第二批每方265元和第三批每方290元计算，共计商砼款230593.35元。杨涛、张磊磊、张建波辩称将该款已经支付给张鹏举，和赵亮亮无关，其三人不应承担责任。但是又认可赵亮亮是通过其介绍分批向该工地供应商砼，故对杨涛、张磊磊、张建波该辩称理由，该院不予支持。 张鹏举、雷照亮是杨涛、张磊磊、张建波雇佣的工作人员，根据法律规定，张鹏举、雷照亮的行为应由杨涛、张磊磊、张建波承担，故对杨涛、张磊磊、张建波的该辩称理由，该院不予支持，张鹏举辩称其已经支付赵亮亮商砼款80000余元，但是未就其主张提交证据，对其该辩称理由，该院不予采信。现在赵亮亮要求杨涛、张磊磊、张建波支付商砼款230593.35元，理由正当、符合法律规定，该院予以支持。济源公路公司将工程承包给杨涛，而杨涛不具备建筑劳务承包的资质，根据《最高人民法院关于审理建设施工合同纠纷案件适用法律问题的解释》第四条“承包人非法转包、违法分包建设工程或者没有资质的实际施工人借用有资质的建筑施工企业名义与他人签订建设工程施工合同的行为无效”之规定，济源公路公司和杨涛签订的施工劳务合同为无效合同。济源公路公司应当对赵亮亮主张的剩余工程款230593.35元承担连带清偿责任。赵亮亮主张支付违约金17475.7元，但是双方并未约定，对赵亮亮该项诉讼请求，该院不予支持。根据《中华人民共和国民法通则》第三十五条、《中华人民共和国合同法》第六十条、第一百零七条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：一、杨涛、张磊磊、张建波于该判决生效后十日内支付赵亮亮商砼款230593.35元，并且互负连带清偿责任；二、济源公路公司对上述债务承担连带清偿责任；三、驳回赵亮亮的其他诉讼请求。如果未按照该判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 杨涛、张磊磊、张建波在二审期间，提供证据如下：1、张鹏举的银行转账记录一份，证明张鹏举在2017年6月1日给赵亮亮的账户转账10000元，在2017年6月20日又给赵亮亮账户转账8000元。该两笔款项均是还给赵亮亮的商砼款。2、2018年4月16日，党俊卿和赵伟利对张鹏举进行的调查笔录及调查现场的录像视频，证明赵亮亮及家人在第一次庭审后拘禁张鹏举，并阻挠其参加第二次庭审。 济源公路公司质证意见：证据1、2能够反映客观事实，能够证明本案的事实。 赵亮亮质证意见：证据1，在一审时已经形成，不是新证据，不能作为二审证据适用。赵亮亮明确说明其与张鹏举之间有其他经济纠纷，张鹏举给赵亮亮转款很正常，与本案没有关系。证据2，张鹏举作为本案的当事人，应当出庭对本案事实进行陈述并予以证明。代理律师对张鹏举的录音录像不符合法定的证据形式，不能作为本案的证据使用。在该证据的获得过程中，是否合法，也无法查证。该证据无其他证据予以佐证。 本院认证如下：证据1可证明赵亮亮与张鹏举之间有金钱往来，但无法证明张鹏举给赵亮亮的两笔转账是支付商品砼的货款。该证据与本案事实没有关联性，本院不予认定。证据2系本案杨涛、张磊磊、张建波的代理律师与张鹏举对话的录音录像，赵亮亮对该对话所涉内容的真实性不予认可，杨涛、张磊磊、张建波亦未提供其他证据予以佐证，本院不予认定。 本院经审理查明的案件事实与原审查明的案件事实相同。 本院认为，一、关于是谁出卖商品砼的问题。本案中，杨涛、张磊磊、张建波称其系从张鹏举处购买商品砼，并已经将货款全部支付给了张鹏举，其与赵亮亮之间不存在买卖合同关系，但从其签字的发货单上可以看出，是由赵亮亮给其提供的商品砼。杨涛、张磊磊、张建波提供的证据不足以证明其与张鹏举之间存在买卖合同关系，因此其上诉理由不能成立，本院不予认可。二、关于济源公路公司应否承担清偿责任的问题。《最高人民法院关于审理建设施工合同纠纷案件适用法律问题的解释》第四条“承包人非法转包、违法分包建设工程或者没有资质的实际施工人借用有资质的建筑施工企业名义与他人签订建设工程施工合同的行为无效。”济源公路公司将工程承包给杨涛，而杨涛不具备建筑劳务承包的资质，故济源公路公司和杨涛签订的施工劳务合同为无效合同。因此，一审法院认定济源公路公司承担连带清偿责任并无不当，济源公路公司的上诉理由不能成立，本院不予认定。 综上所述，杨涛、张磊磊、张建波、济源公路公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百四十四条、第一百七十条第一款第一项规定，判决如下： 驳回上诉，维持原判。 二审案件受理费11178元，由杨涛、张磊磊、张建波负担5598元，济源市公路工程有限公司负担5598元。 本判决为终审判决。 审判长齐曙光 审判员汪云霞 代理审判员吕海波 二〇一八年七月九日 书记员王璐 ", "文首": "河南省济源中级人民法院 民事判决书 （2018）豫96民终701号 ", "标准法院名称": "河南省济源中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：杨涛，男，1979年9月16日出生，汉族，住济源市。 上诉人（原审被告）：张磊磊，男，1982年9月6日出生，汉族，住济源市。 上诉人（原审被告）：张建波，男，1982年4月29日出生，汉族，住济源市。 三上诉人委托诉讼代理人：党俊卿、任文刚，河南俊卿律师事务所律师。 上诉人（原审被告）：济源市公路工程有限公司。 法定代表人：李二兵，该公司总经理。 委托诉讼代理人：李崇武，济源市兴诚法律服务所法律工作者。 被上诉人（原审原告）：赵亮亮，男，1983年10月29日出生，住河南省济源市。 委托诉讼代理人：姚怀宾，河南思敬律师事务所律师。 被上诉人（原审被告）：张鹏举，男，成年，汉族，住济源市。 原审被告：雷照亮，男，成年，汉族，住济源市。", "案件基本情况": " 杨涛、张磊磊、张建波上诉请求：1、依法撤销（2017）豫9001民初6507号民事判决，改判驳回赵亮亮的诉讼请求；2、一、二审诉讼费用由赵亮亮承担。事实与理由：一审法院认定事实错误，适用法律错误。杨涛、张磊磊、张建波合伙承包了济源公路公司佃头村的修路工程，确实使用了商品砼，但是和赵亮亮之间没有形成买卖合同关系。赵亮亮是杨涛、张磊磊、张建波雇佣来打工的，但是其在本案中有两个身份，一个是工人身份，一个是出卖人身份。张鹏举到工地后，称自己有商品砼出售，并保证其价格低于市场价，因此工地适用了济源市圣华混凝土有限公司的商品砼。杨涛、张磊磊、张建波与赵亮亮之间没有买卖商品砼的行为，也不知道张鹏举是通过赵亮亮买的商品砼。根据合同相对性，赵亮亮起诉杨涛、张磊磊、张建波没有事实和法律依据，一审法院认定事实错误。张鹏举卖给杨涛、张磊磊、张建波商品砼的行为不是职务行为，而是买卖行为。赵亮亮与张鹏举是远房亲戚，其在一审中称不认识张鹏举是欺骗法庭的的行为。本案中赵亮亮没有原告主体资格，商品砼的所有权人是济源市圣华混凝土有限公司。杨涛、张磊磊、张建波与张鹏举之间是买卖合同关系，并且已经把钱全部付给了张鹏举。 济源公路公司的答辩意见同杨涛、张磊磊、张建波的上诉理由。 赵亮亮辩称，1、赵亮亮是经张鹏举介绍向杨涛、张磊磊、张建波承包的涉案工程供应商品砼，供货单上有杨涛、张磊磊、张建波及其三人雇佣的张鹏举、雷照亮签收确认。本案中，张鹏举仅起到介绍赵亮亮与杨涛等三人形成买卖关系的作用，合同双方是赵亮亮与杨涛等三人。2、赵亮亮提交的供货单以及济源市圣华混凝土有限公司出具的证明能够确切的证明本案商品砼的所有权人是赵亮亮，是赵亮亮向涉案工地供应的商品砼。3、赵亮亮未收到张鹏举支付的任何货款。 张鹏举、雷照亮未答辩。 济源公路公司上诉请求：依法撤销（2017）豫9001民初6507号民事判决，改判其不承担清偿责任。事实与理由：一、一审判决认定事实不清，判决济源公路公司承担连带清偿责任理由不充分。济源公路公司将部分人工部分承包给杨涛等人，其实他们都接受公司管理。在采购商砼料时，由杨涛等人协调购买。济源公路公司已经将商砼料款付给杨涛，已经结清账款。一审法院判决济源公路公司承担连带清偿责任没有事实依据。赵亮亮的商砼料是如何进入工地的，价格是多少，赵亮亮始终闭口不谈，一审法院没有查清楚事实。二、一审判决适用法律错误。本案应该是买卖合同纠纷，不应当适用建筑施工合同的相关司法解释。本案中，张鹏举是杨涛的雇员，因此赵亮亮才委托张鹏举将商砼卖给工地。济源公路公司将款支付给杨涛，杨涛支付给赵亮亮的代理人，没有错误。张鹏举没有将货款及时支付给赵亮亮与济源公路公司无关。这根建设施工合同不存在本质上的联系。 杨涛、张磊磊、张建波的答辩意见同上诉理由。 赵亮亮辩称，杨涛等人是济源公路公司招募的临时人员且接受该管理，济源公路公司同意并明知杨涛等人协调购买了商品砼，那么该公司就是商品砼的实际使用人，是实际的受益人，应当对支付货款承担连带责任。2、赵亮亮至今未收到工程公司支付的任何货款。 张鹏举、雷照亮未答辩。 赵亮亮向一审法院起诉请求：1、请求依法判令杨涛、张磊磊、张建波、张鹏举、雷照亮、济源公路公司支付商砼款261768.1元及违约金共计279243.8元；2、诉讼费由杨涛、张磊磊、张建波、张鹏举、雷照亮、济源公路公司负担。事实和理由：2016年10月至11月，赵亮亮向杨涛、张磊磊、张建波共同承包的济源市克井镇佃头至新庄道路工程施工工地供应混凝土831.14方，共计款261768.1元。经其多次讨要，被告未付款。 一审法院认定事实：2016年5月20日，杨涛、张磊磊、张建波（三人系合伙关系）以杨涛名义济源公路公司签订了1份施工劳务合同。合同约定将济源市克井镇佃头至新庄道路工程承包给了杨涛。施工中，赵亮亮通过张鹏举（被告杨涛、张磊磊、张建波雇佣的工作人员）介绍分批向该工地供应商砼，后经结算共有831.14方（其中第二批417.49方，每方265元；第三批413.65方，每方290元）商砼款230593.35元，杨涛、张磊磊、张建波将该款支付给张鹏举，但是张鹏举未支付给赵亮亮。另查，杨涛不具备建筑劳务承包的资质。 一审法院认为，2016年5月20日，济源公路公司将济源市克井镇佃头至新庄道路工程承包给了杨涛，双方对此均无异议，该院予以认定。杨涛、张磊磊、张建波在庭审中均认可三人是合伙关系，赵亮亮对此无异议，该院予以认定。根据《中华人民共和国民法通则》第三十五条“合伙人对合伙的债务承担连带责任”之规定，杨涛、张磊磊、张建波应对合伙的债务承担连带责任。庭审中，杨涛、张磊磊、张建波认可收到张亮亮两批商砼831.14方，与赵亮亮起诉的商砼方数相符，该院予以认定。庭审中，赵亮亮要求单价按照商砼公司所定的价格或参考政府公布的商砼平均价格来计算，但是杨涛、张磊磊、张建波均予以否认，并且赵亮亮向该院提交的58张收货单上也没有注明价格，故应以杨涛、张磊磊、张建波认可的单价第二批每方265元和第三批每方290元计算，共计商砼款230593.35元。杨涛、张磊磊、张建波辩称将该款已经支付给张鹏举，和赵亮亮无关，其三人不应承担责任。但是又认可赵亮亮是通过其介绍分批向该工地供应商砼，故对杨涛、张磊磊、张建波该辩称理由，该院不予支持。 张鹏举、雷照亮是杨涛、张磊磊、张建波雇佣的工作人员，根据法律规定，张鹏举、雷照亮的行为应由杨涛、张磊磊、张建波承担，故对杨涛、张磊磊、张建波的该辩称理由，该院不予支持，张鹏举辩称其已经支付赵亮亮商砼款80000余元，但是未就其主张提交证据，对其该辩称理由，该院不予采信。现在赵亮亮要求杨涛、张磊磊、张建波支付商砼款230593.35元，理由正当、符合法律规定，该院予以支持。济源公路公司将工程承包给杨涛，而杨涛不具备建筑劳务承包的资质，根据《最高人民法院关于审理建设施工合同纠纷案件适用法律问题的解释》第四条“承包人非法转包、违法分包建设工程或者没有资质的实际施工人借用有资质的建筑施工企业名义与他人签订建设工程施工合同的行为无效”之规定，济源公路公司和杨涛签订的施工劳务合同为无效合同。济源公路公司应当对赵亮亮主张的剩余工程款230593.35元承担连带清偿责任。赵亮亮主张支付违约金17475.7元，但是双方并未约定，对赵亮亮该项诉讼请求，该院不予支持。根据《中华人民共和国民法通则》第三十五条、《中华人民共和国合同法》第六十条、第一百零七条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：一、杨涛、张磊磊、张建波于该判决生效后十日内支付赵亮亮商砼款230593.35元，并且互负连带清偿责任；二、济源公路公司对上述债务承担连带清偿责任；三、驳回赵亮亮的其他诉讼请求。如果未按照该判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 杨涛、张磊磊、张建波在二审期间，提供证据如下：1、张鹏举的银行转账记录一份，证明张鹏举在2017年6月1日给赵亮亮的账户转账10000元，在2017年6月20日又给赵亮亮账户转账8000元。该两笔款项均是还给赵亮亮的商砼款。2、2018年4月16日，党俊卿和赵伟利对张鹏举进行的调查笔录及调查现场的录像视频，证明赵亮亮及家人在第一次庭审后拘禁张鹏举，并阻挠其参加第二次庭审。 济源公路公司质证意见：证据1、2能够反映客观事实，能够证明本案的事实。 赵亮亮质证意见：证据1，在一审时已经形成，不是新证据，不能作为二审证据适用。赵亮亮明确说明其与张鹏举之间有其他经济纠纷，张鹏举给赵亮亮转款很正常，与本案没有关系。证据2，张鹏举作为本案的当事人，应当出庭对本案事实进行陈述并予以证明。代理律师对张鹏举的录音录像不符合法定的证据形式，不能作为本案的证据使用。在该证据的获得过程中，是否合法，也无法查证。该证据无其他证据予以佐证。 本院认证如下：证据1可证明赵亮亮与张鹏举之间有金钱往来，但无法证明张鹏举给赵亮亮的两笔转账是支付商品砼的货款。该证据与本案事实没有关联性，本院不予认定。证据2系本案杨涛、张磊磊、张建波的代理律师与张鹏举对话的录音录像，赵亮亮对该对话所涉内容的真实性不予认可，杨涛、张磊磊、张建波亦未提供其他证据予以佐证，本院不予认定。 本院经审理查明的案件事实与原审查明的案件事实相同。 ", "裁判分析过程": "本院认为，一、关于是谁出卖商品砼的问题。本案中，杨涛、张磊磊、张建波称其系从张鹏举处购买商品砼，并已经将货款全部支付给了张鹏举，其与赵亮亮之间不存在买卖合同关系，但从其签字的发货单上可以看出，是由赵亮亮给其提供的商品砼。杨涛、张磊磊、张建波提供的证据不足以证明其与张鹏举之间存在买卖合同关系，因此其上诉理由不能成立，本院不予认可。二、关于济源公路公司应否承担清偿责任的问题。《最高人民法院关于审理建设施工合同纠纷案件适用法律问题的解释》第四条“承包人非法转包、违法分包建设工程或者没有资质的实际施工人借用有资质的建筑施工企业名义与他人签订建设工程施工合同的行为无效。”济源公路公司将工程承包给杨涛，而杨涛不具备建筑劳务承包的资质，故济源公路公司和杨涛签订的施工劳务合同为无效合同。因此，一审法院认定济源公路公司承担连带清偿责任并无不当，济源公路公司的上诉理由不能成立，本院不予认定。 综上所述，杨涛、张磊磊、张建波、济源公路公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百四十四条、第一百七十条第一款第一项规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费11178元，由杨涛、张磊磊、张建波负担5598元，济源市公路工程有限公司负担5598元。 本判决为终审判决。", "文尾": " 审判长齐曙光 审判员汪云霞 代理审判员吕海波 二〇一八年七月九日 书记员王璐 ", "法律法条": " + 《最高人民法院关于审理建设施工合同纠纷案件适用法律问题的解释》第四条 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}