{"全文": "山东省高级人民法院 民事判决书 （2014）鲁民再终字第29号 上诉人（原审被告、反诉原告）：济钢集团有限公司，住所地：济南市历城区。 法定代表人：毕志超，董事长。 委托代理人：齐姣，山东舜翔律师事务所律师。 被上诉人（原审原告、反诉被告）：济南永君物资有限责任公司，住所地：济南市历城区。 法定代表人：杨文平，董事长。 委托代理人：于毅，山东德孚威律师事务所律师。 委托代理人：李连祥，山东国曜律师事务所律师。 原审第三人：山东鲍德翼板有限公司，住所地：济南市历城区。 法定代表人：王峰，该公司执行董事。 委托代理人：齐姣，山东舜翔律师事务所律师。 原审第三人：杨勇。 委托代理人：黄治国，济南永鑫泰物资配送有限公司职员。 上诉人济钢集团有限公司（以下简称济钢公司）因与被上诉人济南永君物资有限责任公司（以下简称永君公司）、原审第三人山东鲍德翼板有限公司（以下简称翼板公司）、原审第三人杨勇土地转让协议纠纷一案，不服济南市中级人民法院（2014）济民再字第11号民事判决，向本院提起上诉。本院依法组成合议庭，公开开庭审理了本案。上诉人济钢公司及原审第三人翼板公司的共同委托代理人齐姣，被上诉人永君公司的委托代理人于毅、李连祥，原审第三人杨勇的委托代理人黄治国到庭参加了诉讼，本案现已审理终结。 永君公司向济南市中级人民法院起诉称，永君公司与济南钢铁集团总公司（现更名为济钢集团有限公司）于2007年10月31日签订土地转让协议书，约定永君公司将本案两宗土地转让给济钢公司，济钢公司应在协议书生效之日起60日内将转让款分两次支付给永君公司，在土地管理部门受理土地转让过户手续后5日内，支付第一笔款项。永君公司已完全履行了协议约定的义务，但济钢公司未按约定支付土地转让款，经多次催要仍拒绝支付，济钢公司已构成根本违约。永君公司的合同目的无法实现，应依法解除双方签订的土地转让协议书及补充协议中有关土地转让事宜的约定，同时济钢公司应按约定向永君公司支付违约金。而且由于济钢公司的原因，双方签订的土地转让协议已实际履行不能，土地管理部门也无法按照原协议约定的价款办理土地使用权过户手续，造成事实上的协议已实际履行不能，只能依法解除。因案件的处理结果与翼板公司、杨勇具有法律上的利害关系，应将翼板公司、杨勇作为第三人参加诉讼。请求判令：1、解除永君公司与济钢公司于2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜的约定；2、判令济钢公司支付永君公司违约金344.597万元；3、诉讼费及实现债权的其他费用由济钢公司负担。 济钢公司辩称，1、2003年12月，永君公司将涉案土地使用权作为生产经营用地，以1539万元及购买的二手轧钢设备作为生产设备，成立济南永君翼板有限公司。2004年12月，由于无法正常经营，永君公司请求济钢公司接管经营，将51％的股权转让给济南钢铁集团总公司工会委员会。2007年由于永君公司资金紧张，要求将翼板公司的项目的所有权益转让给济钢公司。包括永君公司在翼板公司的股权，位于翼板公司院内的土地使用权和厂房、设备。后双方签订了股权转让协议、土地转让协议书、固定资产转让协议。股权转让协议和土地转让协议书的付款条件约定均是土地管理部门受理土地转让申请后5日内支付第一笔款项，固定资产转让协议中付款条件的约定明确将土地转让行为作为其他转让行为的前提条件。因此，从三份协议付款条件的确定、签订时间的同时性，标的的不可分割性，可以看出三份协议是有机整体，不可分割，是一项整体转让行为。2007年10月8日，山东省国资委以鲁国资企改函（2007）63号《关于济南钢铁集团总公司受让股权和土地使用权的批复》同意济钢公司一并受让股权和涉案土地使用权也能证明上述事实。2、支付土地转让款的条件尚不具备，济钢公司无违约行为。土地转让过户手续与土地评估报告备案并非同一手续。永君公司未申报土地转让手续，土地管理部门更未受理土地转让过户手续，不具备支付土地转让款的前提条件。3、土地转让价之所以低，是永君公司为少交土地增值税，要求降低土地价格，相应提高股权转让价格，即原股权转让价格包含了对土地价值的额外补偿。股权经评估和省国资委的核准，全部股权评估价为15652万元，相应49％的股权评估价格为7669万元，济钢公司支付的最后一笔1593万元是支付的土地转让款，济钢公司积极履约，是永君公司拒绝履行，永君公司请求解除土地转让协议书并要求支付违约金无法律依据。 济钢公司同时提出反诉称，永君公司以种种理由不予办理土地转让过户手续，属严重违约，请求判令：1、永君公司继续履行土地转让协议书；2、永君公司支付济钢公司违约金344.5万元。 永君公司答辩称，济钢公司所述不是事实，济钢公司违约在先。1、永君公司已按协议约定办理了土地过户申请及相关手续全部履行了合同项下义务，永君公司不存在违约行为。永君公司在协议签订后即委托济南舜德土地评估有限公司到济南市国土资源局行政审批大厅提出了过户申请，审批大厅出具了受理通知书，永君公司已完全履行了合同义务，但济钢公司拒绝支付土地转让款，在双方签订补充协议后，永君公司又根据济南市国土资源局的要求，重新办理了土地转让申请手续，但济钢公司至今未付土地款，构成根本性违约。2、办理过户手续是双方共同义务，济钢公司始终未向土地管理部门递交任何手续和申请，亦应承担违约责任。且济钢公司至今未付土地转让款，济钢公司恶意违约，致使双方签订的合同目的根本无法实现。3、土地转让协议书及补充协议现在客观上已经无法继续履行，应当依法解除协议。因双方约定的土地转让价格现已明显低于标定地价，根据当时的规定，转让价格比标定地价低20％以上的由储备中心优先收购，对拒绝收购而擅自转让的，土地管理部门不予受理变更登记手续。根据以上规定，本合同继续履行已成为不可能。3、如果继续履行协议，将损害永君公司的合法利益。根据税法的规定，要依法缴纳土地增值税。因土地转让协议中约定的地价明显低于标定地价，永君公司作为纳税人，必须按国家标定地价进行依法纳税。如果继续履行，协议约定的3400万元的地价不够交土地增值税，履行合同对公司造成利益损失。请求依法驳回济钢公司的反诉请求。 原审第三人翼板公司述称，同意济钢公司的意见。 原审第三人杨勇述称，同意永君公司的诉讼请求。并补充称，原股权转让协议已履行完毕，同意解除土地转让协议。 济南市中级人民法院审理查明，位于济南市历城区董家镇谢家屯村国有土地两宗（土地证号分别为历城国用（2007）第0500006号和历城国用（2007）第0500007号，土地面积共计129765平方米），使用权人系永君公司。2003年12月30日，济南永君翼板有限公司登记成立，注册资本7000万元，其中永君公司出资6000万元，占85.71％，杨勇出资1000万元，占14.29％。2004年，永君公司将其持有的济南永君翼板有限公司51％的股权无偿转让给济南钢铁集团总公司工会委员会。2004年12月，济南永君翼板有限公司更名为山东鲍德永君翼板有限公司。2005年10月，济南钢铁集团总公司受让其工会委员会持有的翼板公司10％的股权，至此，山东鲍德永君翼板有限公司股东变更为永君公司、济南钢铁集团总公司、济南钢铁集团总公司工会委员会、杨勇，持有的股份分别为：34.71％、10％、41％、14.29％。翼板公司自成立以来，占有并使用该涉案土地，并向永君公司交纳土地使用费至2006年10月31日。 2007年10月31日，永君公司（甲方）与济钢公司（乙方）签订土地转让协议书，约定：一、甲方将位于济南市历城区董家镇谢家屯村两宗出让土地转让给乙方，土地使用证号分别为历城国用（2007）第0500006号和历城国用（2007）第0500007号，土地面积共计129765平方米（合计194.65亩）。二、土地转让价款：甲方将上述土地以总价人民币叁仟肆佰肆拾伍万玖仟柒佰元（小写：3445.97万元）转让给乙方。三、乙方应于本协议书生效之日起60天内将转让价款分两次支付给甲方，在土地管理部门受理土地转让过户手续后5日内，乙方支付第一笔款项。如在本协议书生效之日起60天内尚未办理完土地过户手续，则在办理完土地过户手续后5日内支付剩余款项。四、办理土地使用权过户涉及税务部门的税收，按国家有关规定各自承担相关部分并给付。办理过户手续费、验收费及工本费由乙方承担；其它相关费用鉴于已在转让价款中予以考虑，由甲方自行承担。五、甲方将土地转让给乙方过户登记日前所涉及的产权纠纷及其他纠纷均由甲方负责，由此形成的后果和责任由甲方承担。六、违约责任：协议签订后10个工作日内，签约双方向土地登记机关提出土地过户申请。如一方违约，按转让款的10％向对方给付违约金。 同日，永君公司（甲方）、杨勇（乙方）及济钢公司（丙方）签订股权转让协议，约定：一、股权转让的价格及转让款的支付期限和方式：1、依据公允性原则，按照收益现值法评估，甲、乙双方持有永君翼板公司49％股权的评估价值为10636.03万元人民币。甲、乙双方同意将加合持有翼板公司49％的股权（甲方持股34.71％、乙方持股14.29％）转让给丙方，并于本协议签订后10日内办理工商登记变更手续。2．丙方应于本协议书生效之日起60天内分两次以货币形式支付给甲方和乙方股权转让金，首笔款支付5O％。在土地管理部门受理土地转让申请后5日内，丙方支付第一笔款项。本协议书生效之日起10日内，甲方配合到工商登记部门办理股权转让登记。二、转让股权的约定：1、为便于解决翼板公司为甲方担保贷款事宜，丙方将应支付给甲方的第一笔土地、股权转让款直接汇至甲方在中信银行所开立的账户中，由中信银行直接扣收贷款本息，并解除和翼板公司所签订的保证合同。2、甲方、乙方应确保其所转让的股权没有质押、查封等瑕疵，如因股权存在瑕疵或因甲方、乙方未如实告知等事项，致使丙方在成为该公司的股东后遭受损失的，丙方有权向甲方、乙方追偿。3、本协议书签订后，甲、乙两方不再主张分配翼板公司以前未分配利润。4、本协议签订后，丙方按受让股权的比例承担责任，享有出资人的相应权利。三、违约责任：1、本协议书一经生效，三方必须自觉履行，任何一方未按协议书的规定全面履行义务，应当依照法律和本协议书的规定承担责任。2、如由于甲、乙方的原因，致使丙方不能如期办理变更登记、或者严重影响丙方实现订立本协议书的目的，每逾期一天，甲、乙方应按照协议约定转让款的万分之二向丙方支付违约金。如因甲、乙方违约给丙方造成损失，甲、乙方支付的违约金金额低于实际损失的，甲、乙方必须另予以补偿。3、如由丙方原因，不能办理变更登记或丙方不能按期支付转让款，每逾期一天，应向甲、乙方支付逾期金额万分之二的违约金。如因丙方违约给甲、乙方造成损失，丙方支付的违约金金额低于实际损失的，丙方必须另予以补偿。 同日，永君公司（甲方）与翼板公司（乙方）签订固定资产转让协议，约定：一、甲方将位于济南市历城区董家镇谢家屯村乙方院内东跨及北跨权属甲方的厂房（18601平方米）等固定资产转让给乙方。转让后，乙方院内资产归乙方所有。二、固定资产转让价款：双方确定转让价款为人民币壹仟柒佰壹拾柒万肆仟元（小写：1717.4万元）。三、甲方应在合同签订后10日内办理完固定资产及与其有关的资料原件移交手续。乙方在将来办理房产证时，甲方应予以配合。四、在甲方办理完上述移交手续和土地管理部门受理土地权证转让申请以及股权变更手续完成后五天内，乙方一次性给付甲方固定资产转让价款。五、甲方确保该固定资产转让后不再存在抵押，保证固定资产未被查封，并免遭第三人追溯，否则甲方应当承担由此引起的一切经济和法律责任。六、如由于甲方的原因，致使乙方不能如期办理固定资产交接手续，或者严重影响受让方实现订立本协议书的目的，每逾期一天，甲方应按照协议书约定转让款的万分之二向乙方之支付违约金。如因甲方违约给乙方造成损失，甲方支付的违约金金额低于实际损失的，甲方必须另予以补偿。七、如由于乙方的原因，致使不能办理固定资产交接手续或乙方不能按期支付转让款，每逾期一天，应向甲方支付逾期金额万分之二的违约金。如因乙方违约给甲方造成损失，乙方支付的违约金金额低于实际损失的，乙方必须另予以补偿。 2008年12月11日，永君公司（甲方）、杨勇（乙方）、济钢公司（丙方）、翼板公司（丁方）四方签订了《补充协议》，该协议内容为：甲方、乙方与丙方、丁方于2007年10月31日分别签署了土地、股权、固定资产三份转让协议，至今尚未履行完毕。为加快协议履行，尽快办理资产产权转移及过户手续，特形成补充协议如下：四方同意2007年10月31日签署的土地、股权、固定资产转让协议确定的土地转让款3445.97万元、股权转让款10636.03万元、固定资产转让款1717.4万元维持不变。截止到本协议生效，丙方已支付甲方股权转让款7041万元，已支付乙方股权转让款2000万元，共计9041万元，尚余股权款1595.03万元，土地款3445.97万元，固定资产1717.4万元，三项共计6758.4万元尚未支付。本补充协议生效后五日内甲方配合丙方办理股权变更手续，包括国有产权登记变动及股权转让工商登记变更手续等。本补充协议生效后七日内，甲方、丙方共同办理土地转让过户手续。剩余股权款、土地款、固定资产款的支付方式及支付时间：本协议生效之日起五日内丙方以货币形式支付剩余股权款1595.03万元；其余款项的支付仍按原固定资产转让协议，土地转让协议书的约定。本补充协议未涉及条款继续执行2007年10月31日原协议。 2007年11月5日、2007年11月16日、2008年1月28日济钢公司分别向永君公司及杨勇支付2000万元、5041万元、2000万元，付款事由均载明为股权转让款。2008年12月16日，济钢公司向永君公司及杨勇支付1595.03万元，付款事由载明为转让金（累计10636.03万元），济钢公司共计支付款项金额为10636.03万元。 2008年3月20日，济南钢铁集团总公司更名为济钢集团有限公司。2008年12月30日，山东鲍德永君翼板有限公司进行了变更登记，该公司股东变更为济钢公司独资的一人公司，并更名为山东鲍德翼板有限公司。 根据土地转让协议及补充协议约定，永君公司分别于2007年11月1日及2008年12月12日，向济南市国土资源局申请土地过户，济南市国土资源局于2007年11月1日、2009年5月16日受理了其申请，并发出两次受理通知书编号分别为：SL200711010011、SL200905160008。永君公司多次向济钢公司催要土地转让款，并于2008年3月1日及2009年11月24日，先后两次向济钢公司送达土地转让款催告函。 对于永君公司提供的济南舜德土地评估有限公司出具的济舜土估字（2007）第124号土地估价报告，永君公司在基准日2007年10月25日，其名下的涉案国有土地使用权评估价格为4463.916万元。济南舜德土地评估有限公司出具的济舜土估字（2009）第012号土地估价报告，永君公司在基准日2009年4月27日，其名下的涉案国有土地使用权评估价格为4580.7045万元。 济南市中级人民法院审理认为，2007年10月31日，双方签订的土地转让协议书，以及2008年12月31日签订的补充协议，均为双方当事人真实意思表示，不违反法律强制性规定，该两份协议真实有效。本案的争议焦点为：一、2007年10月31日签订的三份协议是否为一个整体，不可分割，土地转让协议是否可以单独解除；二、合同约定的付款条件是否成就，也即永君公司是否按合同约定到土地管理部门申请过户并由土地管理部门受理；三、济钢公司是否曾向永君公司支付土地转让款；四、永君公司或济钢公司是否应承担违约责任。 关于三份协议之间的整体性问题，原审认为，虽然土地转让协议书与股权转让协议及固定资产转让协议均于2007年10月31日签订，从签订时间上看三份协议似有一定联系，但从该三份协议的内容来看，三份协议的签订主体、协议标的以及协议履行方式、违约责任的承担等均不相同，均系独立的约定，三份协议中也未体现三协议间具有实质上的关联或从属性约定。济钢公司虽主张和辩称三份协议是一个整体不可分割，但其所提供的证据不足以证明其主张，从三份协议的内容看仅是在付款条件的约定上，将在土地管理部门受理土地转让过户作为履行付款义务的前提条件，而非协议本身的混同。且从三份协议的实际履行情况来看，三份协议所涉款项的付款事由均有明确指向，亦无混同。因此，该三份协议体现着不同的法律关系，三份协议间并无必然的关联性，本案所涉土地转让协议的履行并不受其他两协议的约束，协议之间亦无从属关系，具有相对独立性，故济钢公司主张及辩称三份协议是一个有机整体，不可分割，该观点不能成立，不予支持。 关于协议约定的付款条件是否成就的问题。原审认为，永君公司为证明其已按土地转让协议书的约定到土地管理部门申请过户并由土地管理部门受理，其在庭审中提交了济南市国土资源局出具的关于永君公司按照土地转让协议书约定的时间、条件分别于2007年11月1日及2008年12月12日向济南市国土资源局申请土地过户，济南市国土资源局于2007年11月1日、2009年5月16日两次予以受理永君公司土地转让申请的证明。对此济钢公司辩称土地管理部门只是对土地估价报告申请备案进行了受理，而非受理了土地转让过户申请，对此原审认为，永君公司委托济南舜德土地评估有限公司办理土地过户业务，并由其代永君公司在土地管理部门进行土地评估备案，提交土地估价报告、收取受理通知书和领取批复的备案表，上述环节均是土地转让过户手续的必备环节。且从股权转让协议的交付条件看，股权转让金分两次以货币形式支付永君公司及杨勇，首笔款支付50％。在土地管理部门受理土地转让申请后5日内，济钢公司支付第一笔款项。根据济钢公司支付股权转让款的情况看，济钢公司不但明知永君公司已完成了合同约定的相应义务，而且已将永君公司完成合同约定的义务作为付款条件支付了第一笔股权款。因此，永君公司已按合同约定到土地管理部门申请了过户，并由土地管理部门出具了受理通知书。济钢公司称土地管理部门未曾受理过永君公司土地转让过户申请手续，证据不足，对此不予采信。 关于济钢公司是否曾向永君公司支付土地转让款的问题。原审认为，根据三份协议对转让款的约定及各方在补充协议中对转让款数额的进一步明确，结合庭审中各方当事人认可，各方对三个协议的总价款15799.4万元均无异议。2007年11月5日、2007年11月16日、2008年1月28日济钢公司向永君公司及第三人杨勇支付2000万元、5041万元及2000万元，付款事由均载明为股权转让款。对于2008年12月16日，济钢公司向永君公司及杨勇支付1595.03万元，付款事由载明为转让金（累计10636.03万元）。对于该笔1595.03万元的转让款，济钢公司辩称该款实际为土地转让款，但未提供有效证据证明。且从济钢公司提供的收据看，前三笔收据上均注明的是股权转让款，最后一笔收据上注明的是转让金（累计收到10636.03万元）恰与股权转让协议约定的股权转让款数额及补充协议中确认的股权转让款数额一致，该笔1595.03万元的转让款又与补充协议中尚未支付的股权转让款1595.03万元一致，可以认定济钢公司支付的该笔1595.03万元应认定为股权转让款。结合翼板公司2007年10月31日的企业净资产评估报告及翼板公司已进行了变更登记的事实，更加印证了本笔转让款性质实为股权转让款，而非土地转让款。故济钢公司辩称该笔1595.03万元转让款为第一笔土地转让款，于法无据，不予支持。 关于济钢公司或永君公司是否应承担违约责任。原审认为，永君公司已按合同约定履行了自己的义务，济钢公司未按合同约定支付第一笔土地转让款，根据土地转让协议书中关于违约责任的约定，协议签订后10个工作日内，签约双方向土地登记机关提出土地过户申请，如一方违约，按转让款的10％向对方给付违约金的规定，济钢公司未能按土地转让协议约定向土地登记机关提出土地过户申请，亦未按合同约定在土地管理部门受理土地转让过户手续后，向永君公司支付第一笔土地转让款，济钢公司的上述行为构成违约，且在永君公司已交付标的物，济钢公司实际使用的情况下，必然给永君公司造成损失。故永君公司要求济钢公司按协议约定支付违约金，证据充分，应予支持。 综上，原审认为，根据土地转让协议书的约定，永君公司已到土地管理部门申请土地转让过户，土地管理部门业已受理并进行了备案。根据土地转让协议书的约定，济钢公司支付第一笔土地转让款的条件已经成就。付款条件成就后，永君公司分别于2008年3月1日及2009年11月24日两次向济钢公司就支付第一笔土地转让款进行了催告，济钢公司拒不支付土地转让款已构成根本违约。同时济钢公司未能按土地转让协议的约定向土地管理部门提出土地过户申请，亦应按土地转让协议的约定承担违约责任。且从土地转让的相关政策看，本案所涉及土地转让协议已实际履行不能，无法再行办理土地过户手续，永君公司主张解除双方2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜及要求济钢公司支付违约金的请求，证据充分，予以支持。 济钢公司主张永君公司违约，但未提供有效证据证实，其要求永君公司承担违约责任，并继续履行土地转让协议将土地使用权过户到其名下，证据不足，不予支持。2014年9月18日，济南市中级人民法院作出（2014）济民再字第11号民事判决：一、解除原告济南永君物资有限责任公司与被告济钢集团有限公司2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜的约定；二、被告济钢集团有限公司于判决生效之日起10日内支付原告济南永君物资有限责任公司违约金344.597万元；三、驳回原告济南永君物资有限责任公司的其他诉讼请求；四、驳回反诉原告济钢集团有限公司的反诉请求。如果未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费139632元，由原告济南永君物资有限责任公司负担101032元，被告济钢集团有限公司负担38600元；反诉案件受理费22180元，由反诉原告济钢集团有限公司负担。 济钢公司不服一审判决，向本院上诉称，1、一审错误的认定土地转让过户手续与土地估价报告备案为同一手续，合同约定的付款条件已经成就。实际上土地管理部门并未受理永君公司的土地转让过户手续，土地转让款尚不具备支付条件。2、一审以股权转让款的支付来推定土地转让款具备了支付条件是错误的。股权转让协议履行过程中并不是按照协议约定的条件和支付方式支付的股权转让款。而且济钢公司在支付股权转让款时，永君公司尚未取得备案表。3、土地转让协议书、股权转让协议、固定资产转让协议三份协议是整体性的资产打包买卖协议，具有不可分割性，一审错误的认定土地转让协议可以单独解除。2007年，经双方协商，达成总包价1.58亿元。2007年10月31日，双方将总价分解，一并签订三份协议。因税费的差异等问题，双方合意将股权转让款增加，土地转让款降低，但整体价格保持不变。永君公司将其在翼板公司的股权、土地使用权、厂房打包转让给济钢公司，是资产的整体转让行为，厂房建设在涉案土地上，股权作价中包括厂房和生产设备等资产价值，国家规定也是房屋和土地转让时需同时转让。因此虽表现为三份协议，但是一个整体，不可分割。从三份协议约定的付款条件一致性，签订时间的同时性和标的的不可分割性，都证明三份协议是不可分割，必须同时履行，才能实现合同目的。4、永君公司未能在合理期限内办理土地过户手续，构成违约，不享有土地转让协议解除权且应承担违约责任。原审中，永君公司提供其向土地管理部门提交的土地估价报告的备案申请，而非土地过户申请，永君公司至今未履行自己的合同义务，构成违约，应承担违约责任，其无权向济钢公司主张支付土地转让款，更无权解除合同。 永君公司答辩称，1、一审认定协议约定的付款条件已成就事实清楚。土地评估报告和土地估价报告备案表是办理土地过户手续的必备要件，永君公司合同义务已经履行，济钢公司付款条件已经具备。从土地管理部门要求的十二份资料看出，需要永君公司单方完成的主要是取得评估报告和备案表，这两项义务永君公司已全部履行完毕，下一步程序只有济钢公司缴纳相关税费后方可进行过户。只因济钢公司没有履行上述义务，导致过户不能。2、济钢公司支付第一笔股权转让款的行为完全能够印证永君公司完成了协议约定的申请义务。3、根据我国相关法律规定，土地转让协议及补充协议中土地转让部分的约定已客观实际履行不能，协议只能依法解除。4、土地转让协议书、股权转让协议、固定资产转让协议具有独立性，解除土地转让协议不影响另外两个协议的效力。三份协议的内容、签订主体均不同。股权转让协议已全部履行完毕，具有不可逆转性，这也说明三份协议各具独立性。5、济钢公司在协议约定的付款条件成就时，没有按照约定支付第一笔土地转让款，经催告后仍拒绝支付，已构成根本违约，达到法定解除条件，并应按照协议约定支付违约金。 翼板公司述称，同意济钢公司的上诉意见。 杨勇述称，同意永君公司的答辩意见。 本院再审查明，永君公司委托济南舜德土地评估有限公司两次向济南市国土资源局申请对涉案土地估价报告予以备案，2007年11月1日和2009年5月16日，济南市国土资源局向济南舜德土地评估有限公司发出行政审批事项受理通知书。 永君公司提供的济南舜德土地评估有限公司分别于2009年6月12日、2010年7月26日出具证明：根据济南市国土资源局相关规定和工作程序，济南永君物资有限责任公司国有土地使用权评估报告（济舜土估字（2007）第124号、济舜土估字（2009）第012号）及备案申请书、备案表分别于2007年11月1日、2009年5月16日上报济南市国土资源局行政审批大厅申请备案，并收到受理通知书（编号：SL200711010011、SL200905160008）。该受理通知书分别于2007年11月22日、2009年5月20日在领取批复的备案表时已交还济南市国土资源局行政审批大厅。 另查明，办理建设用地使用权转让许可申报资料：1、《国有土地使用权证》原件、复印件各一份；2、市政府批复文件、市国土资源局的转发文件、《国有土地使用权出让合同》、出让金缴纳凭证复印件各一份；3、转让双方签订的国有土地使用权转让合同一份；4、契税完税（或减免税）凭证、地税部门开具的税收事宜复函等相关证明材料各一份；5、转让方或受让方为自然人的，需有效的本人身份证明及复印件一份；转让方或受让方为非自然人的，需有效的法人营业执照副本、组织机构代码证和有效的法人身份证明及复印件各一份；土地使用权转让涉及国有资产，需国有资产管理部门批准转让文件一份；股份有限公司、有限责任公司需按公司章程提供同意土地转让的文件一份；6、委托办理的还应提交委托书原件、身份证明各一份；7、规划函及附图；8、《济南市国有土地使用权转让申请审批表》二份；9、按《国有土地使用权出让合同》约定，实际投资额度已达出让合同约定的建设投资总额25％以上，由转让方提交具有专业审计资格的审计师事务所或会计师事务所出具的审计报告一份；10、土地使用权转让估价报告及备案表各一份；11、该宗地无被查封、抵押、担保、债务等权利限制以及其他土地权属纠纷的保证书一份；12、《土地登记办法》中规定的其他材料。 本院查明的其他事实与原审查明的事实基本一致。 本院审理认为，本案争议的焦点问题是：一、土地转让协议约定的付款条件是否成就，济钢公司或永君公司是否违约；二、土地转让协议能否单独解除。 关于焦点一，首先，双方土地转让协议书约定，济钢公司在土地管理部门受理土地转让过户手续后5日内，支付第一笔款项，从双方的实际履行情况看，土地转让协议书签订后，永君公司委托济南舜德土地评估有限公司对涉案土地进行了土地估价并向济南市国土资源局申请备案，济南市国土资源局对土地估价报告予以备案，永君公司主张土地管理部门对土地的估价报告备案即是代表土地管理部门已受理了土地过户申请，但从济南市国土资源局关于建设用地使用权转让许可申报材料看，土地估价报告和土地估价备案表仅是申请办理土地使用权转让过户手续所提交的申报资料之一，涉案土地申请办理过户手续的其他申报资料并未齐备，原审认定济南市国土资源局受理永君公司土地估价报告备案申请即是受理其土地转让过户申请，与土地管理部门的规定不符，原审据此认定土地转让协议约定的付款条件成就，济钢公司构成根本违约缺乏事实依据。其次，土地转让协议书约定，签约双方向土地登记机关提出土地过户申请，补充协议约定，双方共同到土地管理部门办理土地使用权过户手续，而且从土地管理部门要求提交的申报资料看，向土地管理部门提供申报资料亦需双方共同完成，永君公司作为原土地使用权人，在办理完毕土地估价报告和备案后，未向土地管理部门提供齐备的申报资料申请办理土地转让过户手续，济钢公司在永君公司已经办理完毕土地估价报告和备案的情况下，亦未提供应当由其提供的办理土地转让过户手续的申报资料，因此对于土地转让协议约定的付款条件未成就，土地转让协议未予履行，双方均有过错，均构成违约，原审仅认定济钢公司违约，永君公司不构成违约缺乏依据，本院依法予以纠正。依据《中华人民共和国合同法》第一百二十条的规定，当事人双方都违反合同的，应当各自承担相应的责任。据此，双方依协议约定应当向对方支付的违约金相互抵销。 关于焦点二，土地转让协议能否单独解除。《中华人民共和国物权法》第一百四十六条规定，建设用地使用权转让、互换、出资或者赠与的，附着于该土地上的建筑物、构筑物及其附属设施一并处分。同时第一百四十七条规定，建筑物、构筑物及其附属设施转让、互换、出资或者赠与的，该建筑物、构筑物及其附属设施占用范围内的建设用地使用权一并处分。上述规定表明，土地使用权转让时，地上房屋等建筑物及附着物一并处分，反之亦然的处分原则。因此，本案中的涉案土地及地上建筑物应一并处分。原审认定三份协议是相对独立的、土地转让协议可以单独解除，不符合上述法律规定，济钢公司要求继续履行土地转让协议的理由成立，本院依法予以支持。 综上，原审判决认定的事实部分有误，适用法律不当，本院依法予以纠正。本案经本院审判委员会讨论决定，依照《中华人民共和国物权法》第一百四十六条、第一百四十七条、《中华人民共和国合同法》第一百二十条、《中华人民共和国民事诉讼法》第一百七十条第一款（二）项的规定，判决如下： 一、撤销济南市中级人民法院（2014）济民再字第11号民事判决； 二、济钢集团有限公司和济南永君物资有限责任公司继续履行2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜的约定； 三、驳回济南永君物资有限责任公司的其他诉讼请求； 四、驳回济钢集团有限公司的其他反诉请求。 一审案件受理费139632元，由济南永君物资有限责任公司负担101032元，济钢集团有限公司负担38600元；反诉案件受理费22180元，济南永君物资有限责任公司负担11090元，济钢集团有限公司负担11090元。二审案件受理费34368元，由济南永君物资有限责任公司负担17184元，济钢集团有限公司负担17184元。 本判决为终审判决。 审判长李霞 代理审判员崔志芹 代理审判员刘洋 二〇一五年六月十二日 书记员陶新枝 ", "文首": "山东省高级人民法院 民事判决书 （2014）鲁民再终字第29号 ", "标准法院名称": "山东省高级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "上诉人（原审被告、反诉原告）：济钢集团有限公司，住所地：济南市历城区。 法定代表人：毕志超，董事长。 委托代理人：齐姣，山东舜翔律师事务所律师。 被上诉人（原审原告、反诉被告）：济南永君物资有限责任公司，住所地：济南市历城区。 法定代表人：杨文平，董事长。 委托代理人：于毅，山东德孚威律师事务所律师。 委托代理人：李连祥，山东国曜律师事务所律师。 原审第三人：山东鲍德翼板有限公司，住所地：济南市历城区。 法定代表人：王峰，该公司执行董事。 委托代理人：齐姣，山东舜翔律师事务所律师。 原审第三人：杨勇。 委托代理人：黄治国，济南永鑫泰物资配送有限公司职员。", "案件基本情况": " 永君公司向济南市中级人民法院起诉称，永君公司与济南钢铁集团总公司（现更名为济钢集团有限公司）于2007年10月31日签订土地转让协议书，约定永君公司将本案两宗土地转让给济钢公司，济钢公司应在协议书生效之日起60日内将转让款分两次支付给永君公司，在土地管理部门受理土地转让过户手续后5日内，支付第一笔款项。永君公司已完全履行了协议约定的义务，但济钢公司未按约定支付土地转让款，经多次催要仍拒绝支付，济钢公司已构成根本违约。永君公司的合同目的无法实现，应依法解除双方签订的土地转让协议书及补充协议中有关土地转让事宜的约定，同时济钢公司应按约定向永君公司支付违约金。而且由于济钢公司的原因，双方签订的土地转让协议已实际履行不能，土地管理部门也无法按照原协议约定的价款办理土地使用权过户手续，造成事实上的协议已实际履行不能，只能依法解除。因案件的处理结果与翼板公司、杨勇具有法律上的利害关系，应将翼板公司、杨勇作为第三人参加诉讼。请求判令：1、解除永君公司与济钢公司于2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜的约定；2、判令济钢公司支付永君公司违约金344.597万元；3、诉讼费及实现债权的其他费用由济钢公司负担。 济钢公司辩称，1、2003年12月，永君公司将涉案土地使用权作为生产经营用地，以1539万元及购买的二手轧钢设备作为生产设备，成立济南永君翼板有限公司。2004年12月，由于无法正常经营，永君公司请求济钢公司接管经营，将51％的股权转让给济南钢铁集团总公司工会委员会。2007年由于永君公司资金紧张，要求将翼板公司的项目的所有权益转让给济钢公司。包括永君公司在翼板公司的股权，位于翼板公司院内的土地使用权和厂房、设备。后双方签订了股权转让协议、土地转让协议书、固定资产转让协议。股权转让协议和土地转让协议书的付款条件约定均是土地管理部门受理土地转让申请后5日内支付第一笔款项，固定资产转让协议中付款条件的约定明确将土地转让行为作为其他转让行为的前提条件。因此，从三份协议付款条件的确定、签订时间的同时性，标的的不可分割性，可以看出三份协议是有机整体，不可分割，是一项整体转让行为。2007年10月8日，山东省国资委以鲁国资企改函（2007）63号《关于济南钢铁集团总公司受让股权和土地使用权的批复》同意济钢公司一并受让股权和涉案土地使用权也能证明上述事实。2、支付土地转让款的条件尚不具备，济钢公司无违约行为。土地转让过户手续与土地评估报告备案并非同一手续。永君公司未申报土地转让手续，土地管理部门更未受理土地转让过户手续，不具备支付土地转让款的前提条件。3、土地转让价之所以低，是永君公司为少交土地增值税，要求降低土地价格，相应提高股权转让价格，即原股权转让价格包含了对土地价值的额外补偿。股权经评估和省国资委的核准，全部股权评估价为15652万元，相应49％的股权评估价格为7669万元，济钢公司支付的最后一笔1593万元是支付的土地转让款，济钢公司积极履约，是永君公司拒绝履行，永君公司请求解除土地转让协议书并要求支付违约金无法律依据。 济钢公司同时提出反诉称，永君公司以种种理由不予办理土地转让过户手续，属严重违约，请求判令：1、永君公司继续履行土地转让协议书；2、永君公司支付济钢公司违约金344.5万元。 永君公司答辩称，济钢公司所述不是事实，济钢公司违约在先。1、永君公司已按协议约定办理了土地过户申请及相关手续全部履行了合同项下义务，永君公司不存在违约行为。永君公司在协议签订后即委托济南舜德土地评估有限公司到济南市国土资源局行政审批大厅提出了过户申请，审批大厅出具了受理通知书，永君公司已完全履行了合同义务，但济钢公司拒绝支付土地转让款，在双方签订补充协议后，永君公司又根据济南市国土资源局的要求，重新办理了土地转让申请手续，但济钢公司至今未付土地款，构成根本性违约。2、办理过户手续是双方共同义务，济钢公司始终未向土地管理部门递交任何手续和申请，亦应承担违约责任。且济钢公司至今未付土地转让款，济钢公司恶意违约，致使双方签订的合同目的根本无法实现。3、土地转让协议书及补充协议现在客观上已经无法继续履行，应当依法解除协议。因双方约定的土地转让价格现已明显低于标定地价，根据当时的规定，转让价格比标定地价低20％以上的由储备中心优先收购，对拒绝收购而擅自转让的，土地管理部门不予受理变更登记手续。根据以上规定，本合同继续履行已成为不可能。3、如果继续履行协议，将损害永君公司的合法利益。根据税法的规定，要依法缴纳土地增值税。因土地转让协议中约定的地价明显低于标定地价，永君公司作为纳税人，必须按国家标定地价进行依法纳税。如果继续履行，协议约定的3400万元的地价不够交土地增值税，履行合同对公司造成利益损失。请求依法驳回济钢公司的反诉请求。 原审第三人翼板公司述称，同意济钢公司的意见。 原审第三人杨勇述称，同意永君公司的诉讼请求。并补充称，原股权转让协议已履行完毕，同意解除土地转让协议。 济南市中级人民法院审理查明，位于济南市历城区董家镇谢家屯村国有土地两宗（土地证号分别为历城国用（2007）第0500006号和历城国用（2007）第0500007号，土地面积共计129765平方米），使用权人系永君公司。2003年12月30日，济南永君翼板有限公司登记成立，注册资本7000万元，其中永君公司出资6000万元，占85.71％，杨勇出资1000万元，占14.29％。2004年，永君公司将其持有的济南永君翼板有限公司51％的股权无偿转让给济南钢铁集团总公司工会委员会。2004年12月，济南永君翼板有限公司更名为山东鲍德永君翼板有限公司。2005年10月，济南钢铁集团总公司受让其工会委员会持有的翼板公司10％的股权，至此，山东鲍德永君翼板有限公司股东变更为永君公司、济南钢铁集团总公司、济南钢铁集团总公司工会委员会、杨勇，持有的股份分别为：34.71％、10％、41％、14.29％。翼板公司自成立以来，占有并使用该涉案土地，并向永君公司交纳土地使用费至2006年10月31日。 2007年10月31日，永君公司（甲方）与济钢公司（乙方）签订土地转让协议书，约定：一、甲方将位于济南市历城区董家镇谢家屯村两宗出让土地转让给乙方，土地使用证号分别为历城国用（2007）第0500006号和历城国用（2007）第0500007号，土地面积共计129765平方米（合计194.65亩）。二、土地转让价款：甲方将上述土地以总价人民币叁仟肆佰肆拾伍万玖仟柒佰元（小写：3445.97万元）转让给乙方。三、乙方应于本协议书生效之日起60天内将转让价款分两次支付给甲方，在土地管理部门受理土地转让过户手续后5日内，乙方支付第一笔款项。如在本协议书生效之日起60天内尚未办理完土地过户手续，则在办理完土地过户手续后5日内支付剩余款项。四、办理土地使用权过户涉及税务部门的税收，按国家有关规定各自承担相关部分并给付。办理过户手续费、验收费及工本费由乙方承担；其它相关费用鉴于已在转让价款中予以考虑，由甲方自行承担。五、甲方将土地转让给乙方过户登记日前所涉及的产权纠纷及其他纠纷均由甲方负责，由此形成的后果和责任由甲方承担。六、违约责任：协议签订后10个工作日内，签约双方向土地登记机关提出土地过户申请。如一方违约，按转让款的10％向对方给付违约金。 同日，永君公司（甲方）、杨勇（乙方）及济钢公司（丙方）签订股权转让协议，约定：一、股权转让的价格及转让款的支付期限和方式：1、依据公允性原则，按照收益现值法评估，甲、乙双方持有永君翼板公司49％股权的评估价值为10636.03万元人民币。甲、乙双方同意将加合持有翼板公司49％的股权（甲方持股34.71％、乙方持股14.29％）转让给丙方，并于本协议签订后10日内办理工商登记变更手续。2．丙方应于本协议书生效之日起60天内分两次以货币形式支付给甲方和乙方股权转让金，首笔款支付5O％。在土地管理部门受理土地转让申请后5日内，丙方支付第一笔款项。本协议书生效之日起10日内，甲方配合到工商登记部门办理股权转让登记。二、转让股权的约定：1、为便于解决翼板公司为甲方担保贷款事宜，丙方将应支付给甲方的第一笔土地、股权转让款直接汇至甲方在中信银行所开立的账户中，由中信银行直接扣收贷款本息，并解除和翼板公司所签订的保证合同。2、甲方、乙方应确保其所转让的股权没有质押、查封等瑕疵，如因股权存在瑕疵或因甲方、乙方未如实告知等事项，致使丙方在成为该公司的股东后遭受损失的，丙方有权向甲方、乙方追偿。3、本协议书签订后，甲、乙两方不再主张分配翼板公司以前未分配利润。4、本协议签订后，丙方按受让股权的比例承担责任，享有出资人的相应权利。三、违约责任：1、本协议书一经生效，三方必须自觉履行，任何一方未按协议书的规定全面履行义务，应当依照法律和本协议书的规定承担责任。2、如由于甲、乙方的原因，致使丙方不能如期办理变更登记、或者严重影响丙方实现订立本协议书的目的，每逾期一天，甲、乙方应按照协议约定转让款的万分之二向丙方支付违约金。如因甲、乙方违约给丙方造成损失，甲、乙方支付的违约金金额低于实际损失的，甲、乙方必须另予以补偿。3、如由丙方原因，不能办理变更登记或丙方不能按期支付转让款，每逾期一天，应向甲、乙方支付逾期金额万分之二的违约金。如因丙方违约给甲、乙方造成损失，丙方支付的违约金金额低于实际损失的，丙方必须另予以补偿。 同日，永君公司（甲方）与翼板公司（乙方）签订固定资产转让协议，约定：一、甲方将位于济南市历城区董家镇谢家屯村乙方院内东跨及北跨权属甲方的厂房（18601平方米）等固定资产转让给乙方。转让后，乙方院内资产归乙方所有。二、固定资产转让价款：双方确定转让价款为人民币壹仟柒佰壹拾柒万肆仟元（小写：1717.4万元）。三、甲方应在合同签订后10日内办理完固定资产及与其有关的资料原件移交手续。乙方在将来办理房产证时，甲方应予以配合。四、在甲方办理完上述移交手续和土地管理部门受理土地权证转让申请以及股权变更手续完成后五天内，乙方一次性给付甲方固定资产转让价款。五、甲方确保该固定资产转让后不再存在抵押，保证固定资产未被查封，并免遭第三人追溯，否则甲方应当承担由此引起的一切经济和法律责任。六、如由于甲方的原因，致使乙方不能如期办理固定资产交接手续，或者严重影响受让方实现订立本协议书的目的，每逾期一天，甲方应按照协议书约定转让款的万分之二向乙方之支付违约金。如因甲方违约给乙方造成损失，甲方支付的违约金金额低于实际损失的，甲方必须另予以补偿。七、如由于乙方的原因，致使不能办理固定资产交接手续或乙方不能按期支付转让款，每逾期一天，应向甲方支付逾期金额万分之二的违约金。如因乙方违约给甲方造成损失，乙方支付的违约金金额低于实际损失的，乙方必须另予以补偿。 2008年12月11日，永君公司（甲方）、杨勇（乙方）、济钢公司（丙方）、翼板公司（丁方）四方签订了《补充协议》，该协议内容为：甲方、乙方与丙方、丁方于2007年10月31日分别签署了土地、股权、固定资产三份转让协议，至今尚未履行完毕。为加快协议履行，尽快办理资产产权转移及过户手续，特形成补充协议如下：四方同意2007年10月31日签署的土地、股权、固定资产转让协议确定的土地转让款3445.97万元、股权转让款10636.03万元、固定资产转让款1717.4万元维持不变。截止到本协议生效，丙方已支付甲方股权转让款7041万元，已支付乙方股权转让款2000万元，共计9041万元，尚余股权款1595.03万元，土地款3445.97万元，固定资产1717.4万元，三项共计6758.4万元尚未支付。本补充协议生效后五日内甲方配合丙方办理股权变更手续，包括国有产权登记变动及股权转让工商登记变更手续等。本补充协议生效后七日内，甲方、丙方共同办理土地转让过户手续。剩余股权款、土地款、固定资产款的支付方式及支付时间：本协议生效之日起五日内丙方以货币形式支付剩余股权款1595.03万元；其余款项的支付仍按原固定资产转让协议，土地转让协议书的约定。本补充协议未涉及条款继续执行2007年10月31日原协议。 2007年11月5日、2007年11月16日、2008年1月28日济钢公司分别向永君公司及杨勇支付2000万元、5041万元、2000万元，付款事由均载明为股权转让款。2008年12月16日，济钢公司向永君公司及杨勇支付1595.03万元，付款事由载明为转让金（累计10636.03万元），济钢公司共计支付款项金额为10636.03万元。 2008年3月20日，济南钢铁集团总公司更名为济钢集团有限公司。2008年12月30日，山东鲍德永君翼板有限公司进行了变更登记，该公司股东变更为济钢公司独资的一人公司，并更名为山东鲍德翼板有限公司。 根据土地转让协议及补充协议约定，永君公司分别于2007年11月1日及2008年12月12日，向济南市国土资源局申请土地过户，济南市国土资源局于2007年11月1日、2009年5月16日受理了其申请，并发出两次受理通知书编号分别为：SL200711010011、SL200905160008。永君公司多次向济钢公司催要土地转让款，并于2008年3月1日及2009年11月24日，先后两次向济钢公司送达土地转让款催告函。 对于永君公司提供的济南舜德土地评估有限公司出具的济舜土估字（2007）第124号土地估价报告，永君公司在基准日2007年10月25日，其名下的涉案国有土地使用权评估价格为4463.916万元。济南舜德土地评估有限公司出具的济舜土估字（2009）第012号土地估价报告，永君公司在基准日2009年4月27日，其名下的涉案国有土地使用权评估价格为4580.7045万元。 济南市中级人民法院审理认为，2007年10月31日，双方签订的土地转让协议书，以及2008年12月31日签订的补充协议，均为双方当事人真实意思表示，不违反法律强制性规定，该两份协议真实有效。本案的争议焦点为：一、2007年10月31日签订的三份协议是否为一个整体，不可分割，土地转让协议是否可以单独解除；二、合同约定的付款条件是否成就，也即永君公司是否按合同约定到土地管理部门申请过户并由土地管理部门受理；三、济钢公司是否曾向永君公司支付土地转让款；四、永君公司或济钢公司是否应承担违约责任。 关于三份协议之间的整体性问题，原审认为，虽然土地转让协议书与股权转让协议及固定资产转让协议均于2007年10月31日签订，从签订时间上看三份协议似有一定联系，但从该三份协议的内容来看，三份协议的签订主体、协议标的以及协议履行方式、违约责任的承担等均不相同，均系独立的约定，三份协议中也未体现三协议间具有实质上的关联或从属性约定。济钢公司虽主张和辩称三份协议是一个整体不可分割，但其所提供的证据不足以证明其主张，从三份协议的内容看仅是在付款条件的约定上，将在土地管理部门受理土地转让过户作为履行付款义务的前提条件，而非协议本身的混同。且从三份协议的实际履行情况来看，三份协议所涉款项的付款事由均有明确指向，亦无混同。因此，该三份协议体现着不同的法律关系，三份协议间并无必然的关联性，本案所涉土地转让协议的履行并不受其他两协议的约束，协议之间亦无从属关系，具有相对独立性，故济钢公司主张及辩称三份协议是一个有机整体，不可分割，该观点不能成立，不予支持。 关于协议约定的付款条件是否成就的问题。原审认为，永君公司为证明其已按土地转让协议书的约定到土地管理部门申请过户并由土地管理部门受理，其在庭审中提交了济南市国土资源局出具的关于永君公司按照土地转让协议书约定的时间、条件分别于2007年11月1日及2008年12月12日向济南市国土资源局申请土地过户，济南市国土资源局于2007年11月1日、2009年5月16日两次予以受理永君公司土地转让申请的证明。对此济钢公司辩称土地管理部门只是对土地估价报告申请备案进行了受理，而非受理了土地转让过户申请，对此原审认为，永君公司委托济南舜德土地评估有限公司办理土地过户业务，并由其代永君公司在土地管理部门进行土地评估备案，提交土地估价报告、收取受理通知书和领取批复的备案表，上述环节均是土地转让过户手续的必备环节。且从股权转让协议的交付条件看，股权转让金分两次以货币形式支付永君公司及杨勇，首笔款支付50％。在土地管理部门受理土地转让申请后5日内，济钢公司支付第一笔款项。根据济钢公司支付股权转让款的情况看，济钢公司不但明知永君公司已完成了合同约定的相应义务，而且已将永君公司完成合同约定的义务作为付款条件支付了第一笔股权款。因此，永君公司已按合同约定到土地管理部门申请了过户，并由土地管理部门出具了受理通知书。济钢公司称土地管理部门未曾受理过永君公司土地转让过户申请手续，证据不足，对此不予采信。 关于济钢公司是否曾向永君公司支付土地转让款的问题。原审认为，根据三份协议对转让款的约定及各方在补充协议中对转让款数额的进一步明确，结合庭审中各方当事人认可，各方对三个协议的总价款15799.4万元均无异议。2007年11月5日、2007年11月16日、2008年1月28日济钢公司向永君公司及第三人杨勇支付2000万元、5041万元及2000万元，付款事由均载明为股权转让款。对于2008年12月16日，济钢公司向永君公司及杨勇支付1595.03万元，付款事由载明为转让金（累计10636.03万元）。对于该笔1595.03万元的转让款，济钢公司辩称该款实际为土地转让款，但未提供有效证据证明。且从济钢公司提供的收据看，前三笔收据上均注明的是股权转让款，最后一笔收据上注明的是转让金（累计收到10636.03万元）恰与股权转让协议约定的股权转让款数额及补充协议中确认的股权转让款数额一致，该笔1595.03万元的转让款又与补充协议中尚未支付的股权转让款1595.03万元一致，可以认定济钢公司支付的该笔1595.03万元应认定为股权转让款。结合翼板公司2007年10月31日的企业净资产评估报告及翼板公司已进行了变更登记的事实，更加印证了本笔转让款性质实为股权转让款，而非土地转让款。故济钢公司辩称该笔1595.03万元转让款为第一笔土地转让款，于法无据，不予支持。 关于济钢公司或永君公司是否应承担违约责任。原审认为，永君公司已按合同约定履行了自己的义务，济钢公司未按合同约定支付第一笔土地转让款，根据土地转让协议书中关于违约责任的约定，协议签订后10个工作日内，签约双方向土地登记机关提出土地过户申请，如一方违约，按转让款的10％向对方给付违约金的规定，济钢公司未能按土地转让协议约定向土地登记机关提出土地过户申请，亦未按合同约定在土地管理部门受理土地转让过户手续后，向永君公司支付第一笔土地转让款，济钢公司的上述行为构成违约，且在永君公司已交付标的物，济钢公司实际使用的情况下，必然给永君公司造成损失。故永君公司要求济钢公司按协议约定支付违约金，证据充分，应予支持。 综上，原审认为，根据土地转让协议书的约定，永君公司已到土地管理部门申请土地转让过户，土地管理部门业已受理并进行了备案。根据土地转让协议书的约定，济钢公司支付第一笔土地转让款的条件已经成就。付款条件成就后，永君公司分别于2008年3月1日及2009年11月24日两次向济钢公司就支付第一笔土地转让款进行了催告，济钢公司拒不支付土地转让款已构成根本违约。同时济钢公司未能按土地转让协议的约定向土地管理部门提出土地过户申请，亦应按土地转让协议的约定承担违约责任。且从土地转让的相关政策看，本案所涉及土地转让协议已实际履行不能，无法再行办理土地过户手续，永君公司主张解除双方2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜及要求济钢公司支付违约金的请求，证据充分，予以支持。 济钢公司主张永君公司违约，但未提供有效证据证实，其要求永君公司承担违约责任，并继续履行土地转让协议将土地使用权过户到其名下，证据不足，不予支持。2014年9月18日，济南市中级人民法院作出（2014）济民再字第11号民事判决：一、解除原告济南永君物资有限责任公司与被告济钢集团有限公司2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜的约定；二、被告济钢集团有限公司于判决生效之日起10日内支付原告济南永君物资有限责任公司违约金344.597万元；三、驳回原告济南永君物资有限责任公司的其他诉讼请求；四、驳回反诉原告济钢集团有限公司的反诉请求。如果未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费139632元，由原告济南永君物资有限责任公司负担101032元，被告济钢集团有限公司负担38600元；反诉案件受理费22180元，由反诉原告济钢集团有限公司负担。 济钢公司不服一审判决，向本院上诉称，1、一审错误的认定土地转让过户手续与土地估价报告备案为同一手续，合同约定的付款条件已经成就。实际上土地管理部门并未受理永君公司的土地转让过户手续，土地转让款尚不具备支付条件。2、一审以股权转让款的支付来推定土地转让款具备了支付条件是错误的。股权转让协议履行过程中并不是按照协议约定的条件和支付方式支付的股权转让款。而且济钢公司在支付股权转让款时，永君公司尚未取得备案表。3、土地转让协议书、股权转让协议、固定资产转让协议三份协议是整体性的资产打包买卖协议，具有不可分割性，一审错误的认定土地转让协议可以单独解除。2007年，经双方协商，达成总包价1.58亿元。2007年10月31日，双方将总价分解，一并签订三份协议。因税费的差异等问题，双方合意将股权转让款增加，土地转让款降低，但整体价格保持不变。永君公司将其在翼板公司的股权、土地使用权、厂房打包转让给济钢公司，是资产的整体转让行为，厂房建设在涉案土地上，股权作价中包括厂房和生产设备等资产价值，国家规定也是房屋和土地转让时需同时转让。因此虽表现为三份协议，但是一个整体，不可分割。从三份协议约定的付款条件一致性，签订时间的同时性和标的的不可分割性，都证明三份协议是不可分割，必须同时履行，才能实现合同目的。4、永君公司未能在合理期限内办理土地过户手续，构成违约，不享有土地转让协议解除权且应承担违约责任。原审中，永君公司提供其向土地管理部门提交的土地估价报告的备案申请，而非土地过户申请，永君公司至今未履行自己的合同义务，构成违约，应承担违约责任，其无权向济钢公司主张支付土地转让款，更无权解除合同。 永君公司答辩称，1、一审认定协议约定的付款条件已成就事实清楚。土地评估报告和土地估价报告备案表是办理土地过户手续的必备要件，永君公司合同义务已经履行，济钢公司付款条件已经具备。从土地管理部门要求的十二份资料看出，需要永君公司单方完成的主要是取得评估报告和备案表，这两项义务永君公司已全部履行完毕，下一步程序只有济钢公司缴纳相关税费后方可进行过户。只因济钢公司没有履行上述义务，导致过户不能。2、济钢公司支付第一笔股权转让款的行为完全能够印证永君公司完成了协议约定的申请义务。3、根据我国相关法律规定，土地转让协议及补充协议中土地转让部分的约定已客观实际履行不能，协议只能依法解除。4、土地转让协议书、股权转让协议、固定资产转让协议具有独立性，解除土地转让协议不影响另外两个协议的效力。三份协议的内容、签订主体均不同。股权转让协议已全部履行完毕，具有不可逆转性，这也说明三份协议各具独立性。5、济钢公司在协议约定的付款条件成就时，没有按照约定支付第一笔土地转让款，经催告后仍拒绝支付，已构成根本违约，达到法定解除条件，并应按照协议约定支付违约金。 翼板公司述称，同意济钢公司的上诉意见。 杨勇述称，同意永君公司的答辩意见。 本院再审查明，永君公司委托济南舜德土地评估有限公司两次向济南市国土资源局申请对涉案土地估价报告予以备案，2007年11月1日和2009年5月16日，济南市国土资源局向济南舜德土地评估有限公司发出行政审批事项受理通知书。 永君公司提供的济南舜德土地评估有限公司分别于2009年6月12日、2010年7月26日出具证明：根据济南市国土资源局相关规定和工作程序，济南永君物资有限责任公司国有土地使用权评估报告（济舜土估字（2007）第124号、济舜土估字（2009）第012号）及备案申请书、备案表分别于2007年11月1日、2009年5月16日上报济南市国土资源局行政审批大厅申请备案，并收到受理通知书（编号：SL200711010011、SL200905160008）。该受理通知书分别于2007年11月22日、2009年5月20日在领取批复的备案表时已交还济南市国土资源局行政审批大厅。 另查明，办理建设用地使用权转让许可申报资料：1、《国有土地使用权证》原件、复印件各一份；2、市政府批复文件、市国土资源局的转发文件、《国有土地使用权出让合同》、出让金缴纳凭证复印件各一份；3、转让双方签订的国有土地使用权转让合同一份；4、契税完税（或减免税）凭证、地税部门开具的税收事宜复函等相关证明材料各一份；5、转让方或受让方为自然人的，需有效的本人身份证明及复印件一份；转让方或受让方为非自然人的，需有效的法人营业执照副本、组织机构代码证和有效的法人身份证明及复印件各一份；土地使用权转让涉及国有资产，需国有资产管理部门批准转让文件一份；股份有限公司、有限责任公司需按公司章程提供同意土地转让的文件一份；6、委托办理的还应提交委托书原件、身份证明各一份；7、规划函及附图；8、《济南市国有土地使用权转让申请审批表》二份；9、按《国有土地使用权出让合同》约定，实际投资额度已达出让合同约定的建设投资总额25％以上，由转让方提交具有专业审计资格的审计师事务所或会计师事务所出具的审计报告一份；10、土地使用权转让估价报告及备案表各一份；11、该宗地无被查封、抵押、担保、债务等权利限制以及其他土地权属纠纷的保证书一份；12、《土地登记办法》中规定的其他材料。 本院查明的其他事实与原审查明的事实基本一致。 ", "裁判分析过程": "本院审理认为，本案争议的焦点问题是：一、土地转让协议约定的付款条件是否成就，济钢公司或永君公司是否违约；二、土地转让协议能否单独解除。 关于焦点一，首先，双方土地转让协议书约定，济钢公司在土地管理部门受理土地转让过户手续后5日内，支付第一笔款项，从双方的实际履行情况看，土地转让协议书签订后，永君公司委托济南舜德土地评估有限公司对涉案土地进行了土地估价并向济南市国土资源局申请备案，济南市国土资源局对土地估价报告予以备案，永君公司主张土地管理部门对土地的估价报告备案即是代表土地管理部门已受理了土地过户申请，但从济南市国土资源局关于建设用地使用权转让许可申报材料看，土地估价报告和土地估价备案表仅是申请办理土地使用权转让过户手续所提交的申报资料之一，涉案土地申请办理过户手续的其他申报资料并未齐备，原审认定济南市国土资源局受理永君公司土地估价报告备案申请即是受理其土地转让过户申请，与土地管理部门的规定不符，原审据此认定土地转让协议约定的付款条件成就，济钢公司构成根本违约缺乏事实依据。其次，土地转让协议书约定，签约双方向土地登记机关提出土地过户申请，补充协议约定，双方共同到土地管理部门办理土地使用权过户手续，而且从土地管理部门要求提交的申报资料看，向土地管理部门提供申报资料亦需双方共同完成，永君公司作为原土地使用权人，在办理完毕土地估价报告和备案后，未向土地管理部门提供齐备的申报资料申请办理土地转让过户手续，济钢公司在永君公司已经办理完毕土地估价报告和备案的情况下，亦未提供应当由其提供的办理土地转让过户手续的申报资料，因此对于土地转让协议约定的付款条件未成就，土地转让协议未予履行，双方均有过错，均构成违约，原审仅认定济钢公司违约，永君公司不构成违约缺乏依据，本院依法予以纠正。依据《中华人民共和国合同法》第一百二十条的规定，当事人双方都违反合同的，应当各自承担相应的责任。据此，双方依协议约定应当向对方支付的违约金相互抵销。 关于焦点二，土地转让协议能否单独解除。《中华人民共和国物权法》第一百四十六条规定，建设用地使用权转让、互换、出资或者赠与的，附着于该土地上的建筑物、构筑物及其附属设施一并处分。同时第一百四十七条规定，建筑物、构筑物及其附属设施转让、互换、出资或者赠与的，该建筑物、构筑物及其附属设施占用范围内的建设用地使用权一并处分。上述规定表明，土地使用权转让时，地上房屋等建筑物及附着物一并处分，反之亦然的处分原则。因此，本案中的涉案土地及地上建筑物应一并处分。原审认定三份协议是相对独立的、土地转让协议可以单独解除，不符合上述法律规定，济钢公司要求继续履行土地转让协议的理由成立，本院依法予以支持。 综上，原审判决认定的事实部分有误，适用法律不当，本院依法予以纠正。本案经本院审判委员会讨论决定，依照《中华人民共和国物权法》第一百四十六条、第一百四十七条、《中华人民共和国合同法》第一百二十条、《中华人民共和国民事诉讼法》第一百七十条第一款（二）项的规定，判决如下：", "判决结果": " 一、撤销济南市中级人民法院（2014）济民再字第11号民事判决； 二、济钢集团有限公司和济南永君物资有限责任公司继续履行2007年10月31日签订的土地转让协议书及2008年12月11日签订的补充协议中有关土地转让事宜的约定； 三、驳回济南永君物资有限责任公司的其他诉讼请求； 四、驳回济钢集团有限公司的其他反诉请求。 一审案件受理费139632元，由济南永君物资有限责任公司负担101032元，济钢集团有限公司负担38600元；反诉案件受理费22180元，济南永君物资有限责任公司负担11090元，济钢集团有限公司负担11090元。二审案件受理费34368元，由济南永君物资有限责任公司负担17184元，济钢集团有限公司负担17184元。 本判决为终审判决。", "文尾": " 审判长李霞 代理审判员崔志芹 代理审判员刘洋 二〇一五年六月十二日 书记员陶新枝 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《中华人民共和国物权法》第一百四十六条 + 《中华人民共和国物权法》第一百四十七条 + 《中华人民共和国合同法》第一百二十条"}