{"全文": "中华人民共和国最高人民法院 民事裁定书 （2015）民申字第3327号 再审申请人（一审原告、反诉被告，二审被上诉人）：济南永君物资有限责任公司。住所地：山东省济南市历城区工业北路＊＊号。 法定代表人：杨文平，该公司董事长。 委托代理人：徐福卫，北京市中顾律师事务所律师。 被申请人（一审被告、反诉原告，二审上诉人）：济钢集团有限公司。住所地：山东省济南市历城区工业北路＊＊号。 法定代表人：张俊芳，该公司董事长。 委托代理人：齐姣，山东舜翔律师事务所律师。 一审第三人：山东鲍德翼板有限公司。住所地：山东省济南市历城区董家机场路中段。 法定代表人：王峰，该公司执行董事。 一审第三人：XX，男，汉族，1981年5月21日出生。 再审申请人济南永君物资有限责任公司（以下简称永君公司）因与被申请人济钢集团有限公司（以下简称济钢公司），一审第三人山东鲍德翼板有限公司（以下简称鲍德公司）、XX土地转让协议纠纷一案，不服山东省高级人民法院（2014）鲁民再终字第29号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 永君公司申请再审称：（一）二审判决认定的基本事实缺乏证据证明。1．本案诉争的协议涉及当事人之间所签订的三份协议中的两份协议，包括土地转让协议和固定资产转让协议。该三份协议签订的主体不一致，二审法院认定该三份协议是统一的、不可分的，没有任何证据支持。2．永君公司已经分别履行了三份协议约定的义务，并在发现济钢公司未按约履行后，及时向济钢公司先后两次发送土地款催告函，但济钢公司一直未予答复，其已以行为明确表示不再履行土地转让协议。（二）二审判决适用法律错误。1．该案属土地转让合同纠纷，即使存在如二审法院所认定的对于土地转让协议约定的付款条件未成就，土地转让协议未予履行，双方均有过错，均构成违约的有关情形，该合同同样无法继续履行。因合同自签订至今已有八年之久，由于济钢公司的违约行为，已导致合同成立后的客观情况发生重大变化，如果继续履行原合同势必将严重侵害永君公司的合法利益，无法实现当时的合同目的。时至今日，仅是永君公司需要交纳的土地增值税就将近2000多万元，而当时约定的合同总价款才3400万元，永君公司的合法利益因此将受到严重侵害，而济钢公司则因其当年的违约行为，在八年之后非但没有得到应有的惩罚，反而获得了巨大的利益，明显属于显失公平。因此，在永君公司提出解除合同之诉后，本案应适用《中华人民共和国合同法》第九十四条当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的及《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》（以下简称《合同法解释（二）》）第二十六条合同成立以后客观情况发生了当事人在订立合同时无法预见的，非不可抗力的不属于商业风险的重大变化，继续履行合同对于一方当事人明显不公平或者不能实现合同目的，当事人请求人民法院变更或者解除合同的，人民法院应当根据公平原则，并结合案件的实际情况确定是否变更或者解除的有关规定，解除永君公司与济钢公司之间的土地转让协议，而不应显失公平地错误适用《中华人民共和国合同法》第一百二十条之规定，由双方各自承担相应的责任。2．当事人之间所签订的三份协议，济钢公司仅履行了其中的股权转让协议约定的义务，而土地转让协议、固定资产转让协议所约定的义务并没有实际履行。本案永君公司起诉要求解除的土地转让协议与另案永君公司起诉要求解除与鲍德公司签订的固定资产转让协议，在合同主体及合同内容上均明显不同，不适用二审判决所称的本案中的涉案土地及地上建筑物应一并处分的原则，更不应将两份协议作为一个整体协议一并予以处理。因此，二审法院在没有正确分清违约责任、综合考虑全案的情形下，不顾案件客观事实，显失公平地适用《中华人民共和国物权法》第一百四十六条、第一百四十七条的规定，直接导致判决不公。综上，永君公司根据《中华人民共和国民事诉讼法》第二百条第二项、第六项之规定申请再审。 济钢公司提交答辩意见称：土地转让协议、股权转让协议和固定资产转让协议是一个整体，不可分割，应一并履行，土地转让协议不能单独解除。本案付款条件没有成就，济钢公司不付款没有违约。办理土地过户手续是永君公司的主要义务，永君公司没有履行该义务，严重违反合同约定。综上，应驳回永君公司的再审申请。 本院认为，本案再审审查的焦点问题是：一、当事人之间所签订的三个协议是否为不可分的一个整体，土地转让协议能否单独解除；二、土地转让协议未得到履行的责任应如何认定。 关于争议焦点一，虽然土地转让协议、股权转让协议和固定资产转让协议等三份协议的缔约主体和指向的交易标的并不一致，但该三份协议应认定为不可分割的一个整体。首先，该三份协议在内容上具有关联性，均将土地管理部门受理土地转让申请作为付款条件。并且，2008年12月11日，永君公司、XX、济钢公司、鲍德公司四方签订了一份补充协议，对上述三份协议中涉及的土地、股权、固定资产作了统一约定。其次，济钢公司签订三份协议的目的应是整体收购，因为土地、厂房和设备等是工厂最主要的资产，加之三份合同总价1.5亿余元，济钢公司已经履行了1亿余元，超过了三分之二，如仅认定股权转让协议有效，其余两份协议予以解除，则对于济钢公司有失公平。再次，根据《中华人民共和国物权法》第一百四十六条、第一百四十七条的规定，土地与地上附着物需一并处分，故土地转让协议和固定资产转让协议的标的本身就具有不可分性。综上，二审判决关于土地转让协议不能单独解除，应继续履行的认定符合客观事实，应予支持。 关于争议焦点二，按照土地转让协议的约定，永君公司和济钢公司应共同向土地登记机关提出土地过户申请。而从一、二审查明的事实看，永君公司仅仅办理了土地估价报告的备案手续，并未向土地管理部门提供齐备的申报资料申请办理土地转让过户手续，同时，济钢公司亦未提供应当由其提供的办理土地转让过户手续的申报资料。因此，土地转让协议约定的付款条件未成就，双方对此均有过错，均构成违约，二审判决依据《中华人民共和国合同法》第一百二十条的规定，确定双方依协议约定应当向对方支付的违约金相互抵销，该法律适用并无不妥。永君公司还主张由于济钢公司的违约行为，已导致合同成立后的客观情况发生重大变化，本案应适用《合同法解释（二）》关于情势变更原则的相关规定。该申请理由亦不能成立。因为土地转让协议未予履行，双方均有过错，不是济钢公司单方违约导致，且本案也不符合情势变更原则的适用条件。 综上，永君公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项、第六项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下： 驳回济南永君物资有限责任公司的再审申请。 审判长王展飞 代理审判员王文兵 代理审判员张丽洁 二〇一六年三月三十一日 书记员刘晓晴 ", "文首": "中华人民共和国最高人民法院 民事裁定书 （2015）民申字第3327号 ", "标准法院名称": "最高人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审原告、反诉被告，二审被上诉人）：济南永君物资有限责任公司。住所地：山东省济南市历城区工业北路＊＊号。 法定代表人：杨文平，该公司董事长。 委托代理人：徐福卫，北京市中顾律师事务所律师。 被申请人（一审被告、反诉原告，二审上诉人）：济钢集团有限公司。住所地：山东省济南市历城区工业北路＊＊号。 法定代表人：张俊芳，该公司董事长。 委托代理人：齐姣，山东舜翔律师事务所律师。 一审第三人：山东鲍德翼板有限公司。住所地：山东省济南市历城区董家机场路中段。 法定代表人：王峰，该公司执行董事。 一审第三人：XX，男，汉族，1981年5月21日出生。", "案件基本情况": " 永君公司申请再审称：（一）二审判决认定的基本事实缺乏证据证明。1．本案诉争的协议涉及当事人之间所签订的三份协议中的两份协议，包括土地转让协议和固定资产转让协议。该三份协议签订的主体不一致，二审法院认定该三份协议是统一的、不可分的，没有任何证据支持。2．永君公司已经分别履行了三份协议约定的义务，并在发现济钢公司未按约履行后，及时向济钢公司先后两次发送土地款催告函，但济钢公司一直未予答复，其已以行为明确表示不再履行土地转让协议。（二）二审判决适用法律错误。1．该案属土地转让合同纠纷，即使存在如二审法院所认定的对于土地转让协议约定的付款条件未成就，土地转让协议未予履行，双方均有过错，均构成违约的有关情形，该合同同样无法继续履行。因合同自签订至今已有八年之久，由于济钢公司的违约行为，已导致合同成立后的客观情况发生重大变化，如果继续履行原合同势必将严重侵害永君公司的合法利益，无法实现当时的合同目的。时至今日，仅是永君公司需要交纳的土地增值税就将近2000多万元，而当时约定的合同总价款才3400万元，永君公司的合法利益因此将受到严重侵害，而济钢公司则因其当年的违约行为，在八年之后非但没有得到应有的惩罚，反而获得了巨大的利益，明显属于显失公平。因此，在永君公司提出解除合同之诉后，本案应适用《中华人民共和国合同法》第九十四条当事人一方迟延履行债务或者有其他违约行为致使不能实现合同目的及《最高人民法院关于适用〈中华人民共和国合同法〉若干问题的解释（二）》（以下简称《合同法解释（二）》）第二十六条合同成立以后客观情况发生了当事人在订立合同时无法预见的，非不可抗力的不属于商业风险的重大变化，继续履行合同对于一方当事人明显不公平或者不能实现合同目的，当事人请求人民法院变更或者解除合同的，人民法院应当根据公平原则，并结合案件的实际情况确定是否变更或者解除的有关规定，解除永君公司与济钢公司之间的土地转让协议，而不应显失公平地错误适用《中华人民共和国合同法》第一百二十条之规定，由双方各自承担相应的责任。2．当事人之间所签订的三份协议，济钢公司仅履行了其中的股权转让协议约定的义务，而土地转让协议、固定资产转让协议所约定的义务并没有实际履行。本案永君公司起诉要求解除的土地转让协议与另案永君公司起诉要求解除与鲍德公司签订的固定资产转让协议，在合同主体及合同内容上均明显不同，不适用二审判决所称的本案中的涉案土地及地上建筑物应一并处分的原则，更不应将两份协议作为一个整体协议一并予以处理。因此，二审法院在没有正确分清违约责任、综合考虑全案的情形下，不顾案件客观事实，显失公平地适用《中华人民共和国物权法》第一百四十六条、第一百四十七条的规定，直接导致判决不公。综上，永君公司根据《中华人民共和国民事诉讼法》第二百条第二项、第六项之规定申请再审。 济钢公司提交答辩意见称：土地转让协议、股权转让协议和固定资产转让协议是一个整体，不可分割，应一并履行，土地转让协议不能单独解除。本案付款条件没有成就，济钢公司不付款没有违约。办理土地过户手续是永君公司的主要义务，永君公司没有履行该义务，严重违反合同约定。综上，应驳回永君公司的再审申请。 ", "裁判分析过程": "本院认为，本案再审审查的焦点问题是：一、当事人之间所签订的三个协议是否为不可分的一个整体，土地转让协议能否单独解除；二、土地转让协议未得到履行的责任应如何认定。 关于争议焦点一，虽然土地转让协议、股权转让协议和固定资产转让协议等三份协议的缔约主体和指向的交易标的并不一致，但该三份协议应认定为不可分割的一个整体。首先，该三份协议在内容上具有关联性，均将土地管理部门受理土地转让申请作为付款条件。并且，2008年12月11日，永君公司、XX、济钢公司、鲍德公司四方签订了一份补充协议，对上述三份协议中涉及的土地、股权、固定资产作了统一约定。其次，济钢公司签订三份协议的目的应是整体收购，因为土地、厂房和设备等是工厂最主要的资产，加之三份合同总价1.5亿余元，济钢公司已经履行了1亿余元，超过了三分之二，如仅认定股权转让协议有效，其余两份协议予以解除，则对于济钢公司有失公平。再次，根据《中华人民共和国物权法》第一百四十六条、第一百四十七条的规定，土地与地上附着物需一并处分，故土地转让协议和固定资产转让协议的标的本身就具有不可分性。综上，二审判决关于土地转让协议不能单独解除，应继续履行的认定符合客观事实，应予支持。 关于争议焦点二，按照土地转让协议的约定，永君公司和济钢公司应共同向土地登记机关提出土地过户申请。而从一、二审查明的事实看，永君公司仅仅办理了土地估价报告的备案手续，并未向土地管理部门提供齐备的申报资料申请办理土地转让过户手续，同时，济钢公司亦未提供应当由其提供的办理土地转让过户手续的申报资料。因此，土地转让协议约定的付款条件未成就，双方对此均有过错，均构成违约，二审判决依据《中华人民共和国合同法》第一百二十条的规定，确定双方依协议约定应当向对方支付的违约金相互抵销，该法律适用并无不妥。永君公司还主张由于济钢公司的违约行为，已导致合同成立后的客观情况发生重大变化，本案应适用《合同法解释（二）》关于情势变更原则的相关规定。该申请理由亦不能成立。因为土地转让协议未予履行，双方均有过错，不是济钢公司单方违约导致，且本案也不符合情势变更原则的适用条件。 综上，永君公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项、第六项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：", "判决结果": " 驳回济南永君物资有限责任公司的再审申请。", "文尾": " 审判长王展飞 代理审判员王文兵 代理审判员张丽洁 二〇一六年三月三十一日 书记员刘晓晴 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《中华人民共和国物权法》第一百四十六条 + 《中华人民共和国物权法》第一百四十七条 + 《中华人民共和国民事诉讼法》第二百条第（六）项 + 《中华人民共和国民事诉讼法》第二百条第（二）项 + 《中华人民共和国民事诉讼法》第二百零四条第一款 + 《中华人民共和国合同法》第一百二十条"}