{"全文": "江苏省睢宁县人民法院 刑事判决书 （2013）睢刑初字第406号 公诉机关江苏省睢宁县人民检察院。 被告人游时珍，乳名“游五”，女，1977年4月17日出生，汉族，小学文化，农民。被告人游时珍因涉嫌盗窃罪，于2012年10月26日被上海市公安局闸北分局抓获，2012年10月28日被睢宁县公安局监视居住，同年10月31日被睢宁县公安局取保候审。 辩护人孙远强，江苏熊运栋律师事务所律师。 被告人高强，男，1976年5月8日出生，汉族，小学文化，农民。被告人高强因涉嫌盗窃罪，于2012年10月25日被上海市公安局静安分局抓获，2012年10月28日被睢宁县公安局刑事拘留，同年11月1日经睢宁县人民检察院批准逮捕，次日由睢宁县公安局执行逮捕。现羁押于睢宁县看守所。 辩护人邱新国，江苏清正苑律师事务所律师。 辩护人李娟，江苏千秋业律师事务所律师。 被告人吴某某，女，1988年9月15日出生，汉族，小学文化，农民。被告人吴某某因涉嫌盗窃罪，于2012年12月5日被上海市公安局嘉定分局抓获，2012年12月7日被睢宁县公安局刑事拘留，当日被睢宁县公安局取保候审。 睢宁县人民检察院以睢检诉刑诉（2013）317号起诉书指控被告人游时珍、高强、吴某某犯盗窃罪，于2013年9月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。睢宁县人民检察院指派检察员孙传亮出庭支持公诉，被告人游时珍及其辩护人孙远强，被告人高强及其辩护人邱新国、李娟，被告人吴某某均到庭参加诉讼，现已审理终结。 睢宁县人民检察院指控：被告人游时珍与被告人高强、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连、李丹、法珍、“小鬼”（均另案处理）等人分别结伙，共谋到睢宁县盗窃财物，并约定支付盗窃所得的15％给被告人高强，剩余部分其他人员按比例另行分配。 2012年6月23日晚，被告人高强驾车将被告人游时珍、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连从上海接至睢宁县城，并用被告人高强的身份证安排住宿。次日8时许，被告人高强驾车将被告人游时珍等人带至古邳镇，被告人游时珍带被告人吴某某、游时琴、于心连等人到该镇步行街行窃，被告人游时珍、吴某某等人在外望风，由犯罪嫌疑人游时琴、于心连进入马莉经营的“和普爱婴”婴儿用品门市，以购物、试衣等方式转移马莉的注意力，游时琴趁马莉不备溜入楼上卧室内，将受害人放在床头柜内的4.9万余元现金盗走，几名被告人聚集后，乘坐被告人高强车辆返回上海，按约定比例分赃。 2012年10月7日凌晨，被告人高强再次驾车将被告人游时珍及犯罪嫌疑人游时琴、杨志梅、李丹、法珍、“小鬼”由上海接至睢宁县城，并用被告人高强的身份证安排住宿。当日18时许，被告人游时珍等人步行至睢宁县城元府东路中国城南门“金府园窗帘”门市，通过买东西转移店主绕本乐、董书皊的注意力，犯罪嫌疑人李丹趁机溜入二楼卧室内，将被害人放置在衣橱内的17万元现金盗走。后几人随被告人高强驾车返回上海，并按约定比例分赃。 公诉机关提供的主要证据如下：1．作案交通工具及从被告人暂住地搜查出的床上用品、衣服等物证照片；2．睢宁县公安局扣押物品、文件清单、退赃情况说明及入所体检记录等书证；3．证人高友谊、唐能敏、司平等人的证言；4．被害人马莉、刘益强、绕本乐等人的陈述；5．被告人游时珍、高强、吴某某及另案处理的犯罪嫌疑人游时琴、杨志梅的供述与辩解；6．现场勘验检查笔录、辨认笔录；7．视听资料等。 公诉机关认为，被告人游时珍、高强以非法占有为目的，盗窃公私财物，情节特别严重，被告人吴某某以非法占有为目的，参与盗窃公私财物，情节严重，其行为均构成盗窃罪。被告人游时珍、高强、吴某某等人共同故意犯罪，系共同犯罪，应当对共同犯罪结果承担刑事责任。被告人高强、吴某某在共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚。 被告人游时珍对公诉机关指控的事实及罪名不持异议，其辩护人孙远强辩护意见为：1．对公诉机关指控的事实和罪名不持异议；2．不能认定被告人游时珍入户盗窃，不能认定为“情节特别严重”。 被告人高强辩解：1．其没有和游时珍计议盗窃，也并没有约定分成，其收取的是租车钱，其行为不应该认定为犯罪；2．其在公安机关所做的有罪供述是公安干警刑讯逼供的结果。辩护人邱新国的辩护意见为：被告人高强主观上没有盗窃的故意，客观上没有实施盗窃或接应的行为，被告人高强得到的报酬是租用其车辆的租车钱，不能认定为赃款，不应该认定被告人高强犯盗窃罪。辩护人李娟的辩护意见为：1．被告人高强实际未到达盗窃现场，未直接实施盗窃行为，应认定为从犯。2．在盗窃窗帘店财物时，盗窃地点是商住一体的处所，没有与外界相对隔离，不能认定为“入户”，不能认定为情节特别严重。 被告人吴某某对公诉机关指控的事实及罪名不持异议。 审理查明：被告人游时珍与被告人高强、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连、李丹、法珍、“小鬼”（均另案处理）等人分别计议、结伙，共谋到睢宁县盗窃财物，并由被告人游时珍与被告人高强约定，乘坐被告人高强驾驶的车辆，按盗窃所得的15％给被告人高强，剩余部分其他人员按比例另行分配（其中被告人游时珍和实际参与盗窃的犯罪嫌疑人先分一半）。 2012年6月23日晚，被告人高强驾车将被告人游时珍、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连从上海接至睢宁县城，并用被告人高强的身份证安排住宿。次日8时许，被告人高强驾车将被告人游时珍等人带至古邳镇，被告人游时珍带被告人吴某某、游时琴、于心连等人到该镇步行街行窃，被告人游时珍、吴某某等人在外望风，由犯罪嫌疑人游时琴、于心连进入马莉经营的“和普爱婴”婴儿用品门市，以购物、试衣等方式转移马莉的注意力，游时琴趁马莉不备溜入楼上卧室内，将受害人放在床头柜内的4.9万余元现金盗走，并随被告人高强驾车逃离现场返回上海，途中，由被告人游时珍对盗窃财物按约定比例分赃。 2012年10月7日凌晨，由被告人游时珍提议，被告人高强再次驾车将被告人游时珍及犯罪嫌疑人游时琴、杨志梅、李丹、法珍、“小鬼”由上海带至睢宁县城，并用被告人高强的身份证安排住宿。当日18时许，被告人游时珍等人步行至睢宁县城元府东路中国城南门“金府园窗帘”门市，通过买东西转移店主绕本乐、董书皊的注意力，犯罪嫌疑人李丹趁机溜入二楼卧室内，将被害人放置在衣橱内的17万元现金盗走。后随被告人高强驾车逃离现场返回上海，途中，由被告人游时珍按约定比例进行分赃。 另查明：案发后，游时琴退赃3.5万元、高强退赃6.5万元、杨志梅退赃3.5万元、游时珍退赃6.9万元、吴某某退赃1.5万元。 认定上述事实的证据有： 被告人游时珍的供述证明：（1）2012年六七月份，姐姐游时琴及吴某某、杨志梅等人和其商量出去搞钱（盗窃），其就联系高强，让他开车带她们几个人出去转找合适的地方盗窃，其提议到高强的老家，并约定偷不到就给400元车费、偷到就按偷来钱的15％给高强，高强就开车带游时珍、吴某某及其等几个人到江苏省睢宁县。（2）到睢宁后，用高强身份证开个房间住下，当天，高强带她们几个人到一个乡镇转了一圈，没有找到机会。第二天，高强开车带她们到另外一个镇，几个人下车后，其和吴某某在一起寻找目标，游时琴和杨心连到一个卖奶粉的商店里，高强开车在街上转，其看到游时琴从店里出来给其打招呼知道偷到钱，就联系高强抓紧到路口来接回县城，在车上经清点是4.9万余元，其就给了高强6500元，剩下的钱其和姐姐游时琴分了一半，再剩下的钱吴某某、杨志梅、于心连分，然后就回上海。（3）2012年10月份，其和游时琴、杨志梅、李丹在一起打牌，闲聊时讲到江苏偷钱。其就联系高强开车带其及游时琴、李丹、法珍、杨志梅、小鬼到睢宁，开好房间后，高强回家收稻，下午四五点时候，其六个人到一个窗帘店，几个人陆续进去买东西，李丹从窗帘店里面的楼梯上楼，过十来分钟，李丹下楼，冲其点头然后直接走，其和几个人也就先后离开商店，后打电话让高强来接，离开睢宁，车上，李丹讲，偷到的钱是放在一个衣柜里、红袋子装着，经清点共17万，就给高强2.5万，其和李丹分剩下的一半，余款就由其余几个人分（直接实施盗窃的人和其多分，其他人均分）。 被告人吴某某的供述证明：（1）2012年6月底的一天，游时珍提议去江苏睢宁（高强老家）盗窃，高强和其都同意，当时游时珍讲按盗窃到钱15％给高强。（2）高强开车带游时珍、游时琴、于心连、杨志梅及其到睢宁，一开始在县城寻找作案目标，但没有找到。（2）后来，高强开车带几个人到一个古镇，在街上一个卖奶粉店，游时珍让杨志梅在门口望风，游时琴和杨志梅进商店，其和游时珍佯装到隔壁商店买东西，过了一会游时琴和于心连从商店出来叫其赶紧走，其就知道偷到钱，游时珍打电话让高强到路口接，车上游时珍告诉高强已经偷到钱，抓紧离开睢宁回上海，经清点大概4万多元，游时珍先给高强一部分钱，剩下的钱游时珍和游时琴（直接实施盗窃）分一半，余款由其和于心连、杨志梅分，其实际分到1900多元。 另案处理的犯罪嫌疑人游时琴的供述证明：（1）2012年六七月份，其和游时珍、吴某某、杨志梅、于心连乘坐高强的车到江苏睢宁盗窃，到睢宁的当天晚上，用高强身份证开房间，第二天早上，高强开车带几个人到一个乡镇，几个人转到一个卖婴儿用品的商店，其和于心连进商店。其他几个人在商店外，在商店里，其假装到里面试孕服，于心连和老板娘讲话吸引她的注意力，其乘机直接从试衣间后面的楼梯上楼，到楼上之后其看见一张大床，其就在床上翻钱，在床头柜里面的小包内翻到钱，其就把钱塞在裤内下楼，付了孕妇服款离开，于心连也跟着出来，几分钟后，高强开车带几个人离开那个镇，在车上大家数钱，共4.93万元。游时珍拿出部分钱给高强（按15％给高强），其和游时珍分剩下钱的一半，余下的钱由其他几个人分，其分到9000多元。 （2）2012年10月，其和游时珍、杨志梅、李丹、还有一个不知道名字的女人乘坐高强的车再次到睢宁盗窃，到睢宁后，高强回家收稻子，几个人在县城转到一家卖窗帘的商店，几个人假装买床单、同老板夫妇挑选，吸引老板夫妇注意，李丹乘机上楼，过几分钟，李丹从楼上下来，直接出去，几个人也就相继离开商店，几个人打的离开，然后下车打高强电话，让高强带几个人离开睢宁回上海，在车上几人数钱，共偷到17万。其分到1.8万元。（3）高强知道几个人来睢宁是盗窃，游时珍事先和高强约定，按偷到钱15％给高强。 （四）犯罪嫌疑人杨志梅的供述证明：（1）2012年五、六月份，游时珍、游时琴、吴某某、于新年（心连，译音）和其在一起玩，吴某某告诉其她们几个人准备出去偷东西，问其是否愿意一起去，其也就同意，后乘坐高强的车到睢宁一个镇，在一个卖婴儿奶粉的商店游时琴和于心连进商店盗窃4.9万多元，后高强开车带几个人离开睢宁。分钱时，给高强7500元。（2）2012年国庆节期间，其和游时琴、高强、在游时珍家打牌，游时珍提议再次出来偷，高强讲到他老家看看，游时珍也就同意，夜里十二点左右，游时珍、游时琴、李丹等六个人就乘坐高强的车到睢宁，在路上时，游时珍就告诉几个人，进店时，几个人分别进店买东西，吸引注意力。到睢宁时已经早上七八点左右，先在宾馆休息，高强回家，下午三四点的时候，几个人出来在街上寻找目标，在一个窗帘店，几个人先后进去并装作互不认识，同老板夫妇谈价买东西，吸引老板夫妇注意力，李丹乘机到商店窗帘挡起来的地方里面去，几分钟后，李丹出来直接出去，几个人也就先后离开商店。后来清点，李丹偷到17万元，游时珍打电话联系高强，高强关机，几个人乘坐出租车先离开宾馆，后在一地方下车，游时珍联系到高强，高强开车过来带几个人离开睢宁，在车上，游时珍给高强2.5万，其分到1.805万元。 （五）被告人高强在庭审中供述其两次开车带游时珍等人到睢宁，用其身份证开宾馆及游时珍第一次给其5800元、第二次给其2万元。 （六）被害人马莉、刘益强的陈述证明：（1）2012年6月23日上午几个外地口音的孕妇到其经营的“和普爱婴”婴儿用品门市买东西，到晚上，其发现放在二楼卧室床头柜的5万多元被盗。（2）其租的房屋是一拖二，一楼是做生意的门面，二楼居住。 （七）被害人饶本乐、董书皊的陈述证明：（1）2012年10月7日其经营的“金府窗帘”门市有几个外地口音的妇女进来选购窗套等，其和家属就忙着接待几名妇女，几个人不停询问价格，买了几套床套，后来几个妇女走之后，其意识到几个妇女可能是小偷，就上楼查看，发现放在二楼衣橱柜子里的20万元被盗。（2）其一楼是商铺，二楼是居住用的，有厨房、床铺及衣橱，二楼也悬挂一些陈旧窗帘，平时不带人上来，如果有人要求买旧窗帘，就从上面提窗帘下楼，因为二楼基本是其平时居住的地方，家里贵重东西都放在楼上。 （八）现场勘验检查笔录、现场照片证明案发现场情况：（1）和普爱婴奶粉店位于古邳步行街，二层楼房，一楼为商店，二楼为住所。商店门向南，一楼营业厅，营业厅北侧有一走道，走道北侧为一小厅，走道西侧为一杂物间，杂物间西侧靠西墙有一座楼梯，通往二楼。二楼由客厅、小厅、洗浴间和两个卧室构成。室内有电脑桌、梳妆台、床头柜、床等。（2）金府园窗帘店为二层楼房。一楼店面向西，店内东侧为楼梯间，楼梯通往二楼。二楼东侧靠北墙和南墙处悬挂窗帘布；西侧为生活区，靠西墙摆放床、衣柜、衣柜北扇门锁搭扭曲变形有撬别痕迹。床头柜上有电视。另有一张方木桌。 （九）监控录像、监控截图证明有多名怀孕妇女在“中国城”南门“金府园窗帘门市”附近活动，其中有一名妇女手中提着床上用品。 （十）搜查证、搜查笔录、搜查照片证明睢宁县公安局办案人员于2012年10月27日在杨志梅上海暂住地搜查出红色床上用品三套。 （十一）辨认笔录、辨认现场照片证明高强辨认出吴某某、游时琴辨认出李丹、游时琴及杨志梅辨认出金府园窗帘店门市。 （十二）扣押物品清单及照片证明被告人高强驾驶的苏CXXXXX面包车被睢宁县公安局扣押。 （十三）睢宁县看守所出具的被告人高强的入所体检记录，证明被告人高强于2012年10月28日经睢宁县朱楼卫生院、睢宁县看守所分别对高强身检查，均未发现高强体表等部位有明显异常。 （十四）对被告人高强的同步讯问录音录像，证明睢宁县公安局办案人员在睢宁县看守所对被告人高强的讯问程序合法。 （十五）睢宁县公安局退赃说明，证明游时琴退赃3.5万元、高强退赃6.5万元、杨志梅退赃3.5万元、游时珍退赃6.9万元、吴某某退赃1.5万元。 （十六）证明本案事实的证据还有：发破案经过、到案经过、户籍证明、前科劣迹证明等。 上述诸证据均经庭审质证，能够相互印证，均具有证明的法律效力。 本院认为，被告人游时珍、高强、吴某某以非法占有为目的，盗窃公私财物，数额巨大，其行为均构成盗窃罪。公诉机关指控的事实和罪名成立，本院予以采纳。 对被告人高强辩解其并不知道游时珍等人到睢宁盗窃及辩护人邱新国关于被告人高强主观上没有盗窃故意的辩护意见，经查，被告人游时珍、吴某某的供述均证明被告人高强知道几个人到睢宁就是为了盗窃，并由被告人游时珍与被告人高强约定按盗窃所得15％付给高强，结合被告人游时珍、吴某某及另案处理的犯罪嫌疑人游时琴、杨志梅的关于盗窃后在被告人高强车上对赃款予以分配的供述，能够证明被告人高强主观上明知被告人游时珍等人到睢宁盗窃，而被告人高强客观上也实施了开车带被告人游时珍等人前往睢宁、安排住宿、并分得赃款，故对被告人高强关于其不知道被告人游时珍等人到睢宁实施盗窃的辩解及辩护人邱新国关于被告人高强主观上没有盗窃故意、其行为不构成盗窃罪的辩护意见不予采纳。对被告人高强辩解其得到的钱是租车钱、不是赃款的辩解意见，经查，被告人高强分别两次驾车带被告人游时珍等人往返睢宁、逗留睢宁时间基本相同，但被告人高强得到的钱相差较大，不符合常理，而恰恰被告人高强得到的钱与被告人游时珍、吴某某供述的按盗窃所得15％分给高强能够印证，故被告人高强得到的钱不是租车钱而是盗窃分得赃款。故本院对高强关于其得到的钱是租车钱的辩解意见不予采纳。 对被告人高强辩解在公安机关刑讯逼供，经查，睢宁县看守所出具的被告人高强的入所体检记录，证明均未发现被告人高强体表等部位有明显异常，对被告人高强的同步讯问录音录像，证明睢宁县公安局办案人员在睢宁县看守所对被告人高强的讯问程序合法。故对被告人高强关于在公安机关被刑讯逼供的辩解不予采纳。 被告人高强在被告人游时珍、吴某某、高强共同故意犯罪，系共同犯罪，应对共同的犯罪结果承担刑事责任。被告人游时珍提议并组织人员盗窃，起主要作用，系主犯，应对所参与的全部犯罪承担刑事责任。被告人高强明知被告人游时珍等人到睢宁盗窃，而带被告人游时珍等人往返睢宁、提供身份证安排住宿，被告人吴某某在盗窃中望风，可以认定被告人高强、吴某某在共同犯罪中起次要作用，系从犯，依法应从轻或者减轻处罚。 本案中，根据现场勘察的情况及被害人的陈述可以证实，本案中案发地点均为“一拖二”型楼房，其中一楼为商铺，二楼为被害人家庭生活区域，与外界相对隔离，应当认定为“户”，被盗的具体地点在二楼卧室内的床头柜内或衣柜内，因此应当认定为“入户”。被告人吴某某参与“和普爱婴”奶粉店的入户盗窃，盗窃数额4.9万元，情节严重，依法应处三年以上十年以下有期徒刑，并处罚金。被告人游时珍、高强入户盗窃21.9万元，其盗窃数额刚过数额特别巨大的50％，作案手法一般，可以不予认定“其他特别严重情节”，依法应处三年以上十年以下有期徒刑，并处罚金。结合本案的具体案情，本院对被告人高强从轻处罚、对被告人吴某某减轻处罚。故本院对辩护人李娟关于被告人高强不能认定“情节特别严重”、系从犯，建议从轻处罚的辩护意见予以采纳。对辩护人孙远强关于被告人游时珍不能认定具有“特别严重情节”的辩护意见予以采纳。 案发后，被告人游时珍、高强、吴某某能够退赔部分赃款，可以酌情从轻处罚。对被告人的非法所得予以追缴，返还被害人。作案工具应予以没收，上缴国库。 依据《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六第一款、第四款，第二十七条，第六十四条之规定，判决如下： 一、被告人游时珍犯盗窃罪，判处有期徒刑八年，并处罚金二万元。 二、被告人高强犯盗窃罪，判处有期徒刑六年六个月，并处罚金一万五千元。 三、被告人吴某某犯盗窃罪，判处有期徒刑二年，并处罚金一万元。 四、对被告人的非法所得予以追缴、返还被害人（已退缴）。 五、犯罪工具苏CXXXXX面包车予以没收，上缴国库（暂扣押于睢宁县公安局）。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即被告人游时珍、吴某某的刑期从判决实际执行之日起计算；被告人高强的刑期自2012年10月25日起至2019年4月24日止；罚金于本判决生效后三十日内缴清）。 如不服本判决，可在接到判决书的第二日起第十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长陈庆 代理审判员王显波 人民陪审员王冠群 二〇一三年十二月十一日 书记员王路遥 附《中华人民共和国刑法》相关条文 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 ", "文首": "江苏省睢宁县人民法院 刑事判决书 （2013）睢刑初字第406号 ", "标准法院名称": "睢宁县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关江苏省睢宁县人民检察院。 被告人游时珍，乳名“游五”，女，1977年4月17日出生，汉族，小学文化，农民。被告人游时珍因涉嫌盗窃罪，于2012年10月26日被上海市公安局闸北分局抓获，2012年10月28日被睢宁县公安局监视居住，同年10月31日被睢宁县公安局取保候审。 辩护人孙远强，江苏熊运栋律师事务所律师。 被告人高强，男，1976年5月8日出生，汉族，小学文化，农民。被告人高强因涉嫌盗窃罪，于2012年10月25日被上海市公安局静安分局抓获，2012年10月28日被睢宁县公安局刑事拘留，同年11月1日经睢宁县人民检察院批准逮捕，次日由睢宁县公安局执行逮捕。现羁押于睢宁县看守所。 辩护人邱新国，江苏清正苑律师事务所律师。 辩护人李娟，江苏千秋业律师事务所律师。 被告人吴某某，女，1988年9月15日出生，汉族，小学文化，农民。被告人吴某某因涉嫌盗窃罪，于2012年12月5日被上海市公安局嘉定分局抓获，2012年12月7日被睢宁县公安局刑事拘留，当日被睢宁县公安局取保候审。", "案件基本情况": " 睢宁县人民检察院指控：被告人游时珍与被告人高强、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连、李丹、法珍、“小鬼”（均另案处理）等人分别结伙，共谋到睢宁县盗窃财物，并约定支付盗窃所得的15％给被告人高强，剩余部分其他人员按比例另行分配。 2012年6月23日晚，被告人高强驾车将被告人游时珍、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连从上海接至睢宁县城，并用被告人高强的身份证安排住宿。次日8时许，被告人高强驾车将被告人游时珍等人带至古邳镇，被告人游时珍带被告人吴某某、游时琴、于心连等人到该镇步行街行窃，被告人游时珍、吴某某等人在外望风，由犯罪嫌疑人游时琴、于心连进入马莉经营的“和普爱婴”婴儿用品门市，以购物、试衣等方式转移马莉的注意力，游时琴趁马莉不备溜入楼上卧室内，将受害人放在床头柜内的4.9万余元现金盗走，几名被告人聚集后，乘坐被告人高强车辆返回上海，按约定比例分赃。 2012年10月7日凌晨，被告人高强再次驾车将被告人游时珍及犯罪嫌疑人游时琴、杨志梅、李丹、法珍、“小鬼”由上海接至睢宁县城，并用被告人高强的身份证安排住宿。当日18时许，被告人游时珍等人步行至睢宁县城元府东路中国城南门“金府园窗帘”门市，通过买东西转移店主绕本乐、董书皊的注意力，犯罪嫌疑人李丹趁机溜入二楼卧室内，将被害人放置在衣橱内的17万元现金盗走。后几人随被告人高强驾车返回上海，并按约定比例分赃。 公诉机关提供的主要证据如下：1．作案交通工具及从被告人暂住地搜查出的床上用品、衣服等物证照片；2．睢宁县公安局扣押物品、文件清单、退赃情况说明及入所体检记录等书证；3．证人高友谊、唐能敏、司平等人的证言；4．被害人马莉、刘益强、绕本乐等人的陈述；5．被告人游时珍、高强、吴某某及另案处理的犯罪嫌疑人游时琴、杨志梅的供述与辩解；6．现场勘验检查笔录、辨认笔录；7．视听资料等。 公诉机关认为，被告人游时珍、高强以非法占有为目的，盗窃公私财物，情节特别严重，被告人吴某某以非法占有为目的，参与盗窃公私财物，情节严重，其行为均构成盗窃罪。被告人游时珍、高强、吴某某等人共同故意犯罪，系共同犯罪，应当对共同犯罪结果承担刑事责任。被告人高强、吴某某在共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚。 被告人游时珍对公诉机关指控的事实及罪名不持异议，其辩护人孙远强辩护意见为：1．对公诉机关指控的事实和罪名不持异议；2．不能认定被告人游时珍入户盗窃，不能认定为“情节特别严重”。 被告人高强辩解：1．其没有和游时珍计议盗窃，也并没有约定分成，其收取的是租车钱，其行为不应该认定为犯罪；2．其在公安机关所做的有罪供述是公安干警刑讯逼供的结果。辩护人邱新国的辩护意见为：被告人高强主观上没有盗窃的故意，客观上没有实施盗窃或接应的行为，被告人高强得到的报酬是租用其车辆的租车钱，不能认定为赃款，不应该认定被告人高强犯盗窃罪。辩护人李娟的辩护意见为：1．被告人高强实际未到达盗窃现场，未直接实施盗窃行为，应认定为从犯。2．在盗窃窗帘店财物时，盗窃地点是商住一体的处所，没有与外界相对隔离，不能认定为“入户”，不能认定为情节特别严重。 被告人吴某某对公诉机关指控的事实及罪名不持异议。 审理查明：被告人游时珍与被告人高强、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连、李丹、法珍、“小鬼”（均另案处理）等人分别计议、结伙，共谋到睢宁县盗窃财物，并由被告人游时珍与被告人高强约定，乘坐被告人高强驾驶的车辆，按盗窃所得的15％给被告人高强，剩余部分其他人员按比例另行分配（其中被告人游时珍和实际参与盗窃的犯罪嫌疑人先分一半）。 2012年6月23日晚，被告人高强驾车将被告人游时珍、吴某某及犯罪嫌疑人游时琴、杨志梅、于心连从上海接至睢宁县城，并用被告人高强的身份证安排住宿。次日8时许，被告人高强驾车将被告人游时珍等人带至古邳镇，被告人游时珍带被告人吴某某、游时琴、于心连等人到该镇步行街行窃，被告人游时珍、吴某某等人在外望风，由犯罪嫌疑人游时琴、于心连进入马莉经营的“和普爱婴”婴儿用品门市，以购物、试衣等方式转移马莉的注意力，游时琴趁马莉不备溜入楼上卧室内，将受害人放在床头柜内的4.9万余元现金盗走，并随被告人高强驾车逃离现场返回上海，途中，由被告人游时珍对盗窃财物按约定比例分赃。 2012年10月7日凌晨，由被告人游时珍提议，被告人高强再次驾车将被告人游时珍及犯罪嫌疑人游时琴、杨志梅、李丹、法珍、“小鬼”由上海带至睢宁县城，并用被告人高强的身份证安排住宿。当日18时许，被告人游时珍等人步行至睢宁县城元府东路中国城南门“金府园窗帘”门市，通过买东西转移店主绕本乐、董书皊的注意力，犯罪嫌疑人李丹趁机溜入二楼卧室内，将被害人放置在衣橱内的17万元现金盗走。后随被告人高强驾车逃离现场返回上海，途中，由被告人游时珍按约定比例进行分赃。 另查明：案发后，游时琴退赃3.5万元、高强退赃6.5万元、杨志梅退赃3.5万元、游时珍退赃6.9万元、吴某某退赃1.5万元。 认定上述事实的证据有： 被告人游时珍的供述证明：（1）2012年六七月份，姐姐游时琴及吴某某、杨志梅等人和其商量出去搞钱（盗窃），其就联系高强，让他开车带她们几个人出去转找合适的地方盗窃，其提议到高强的老家，并约定偷不到就给400元车费、偷到就按偷来钱的15％给高强，高强就开车带游时珍、吴某某及其等几个人到江苏省睢宁县。（2）到睢宁后，用高强身份证开个房间住下，当天，高强带她们几个人到一个乡镇转了一圈，没有找到机会。第二天，高强开车带她们到另外一个镇，几个人下车后，其和吴某某在一起寻找目标，游时琴和杨心连到一个卖奶粉的商店里，高强开车在街上转，其看到游时琴从店里出来给其打招呼知道偷到钱，就联系高强抓紧到路口来接回县城，在车上经清点是4.9万余元，其就给了高强6500元，剩下的钱其和姐姐游时琴分了一半，再剩下的钱吴某某、杨志梅、于心连分，然后就回上海。（3）2012年10月份，其和游时琴、杨志梅、李丹在一起打牌，闲聊时讲到江苏偷钱。其就联系高强开车带其及游时琴、李丹、法珍、杨志梅、小鬼到睢宁，开好房间后，高强回家收稻，下午四五点时候，其六个人到一个窗帘店，几个人陆续进去买东西，李丹从窗帘店里面的楼梯上楼，过十来分钟，李丹下楼，冲其点头然后直接走，其和几个人也就先后离开商店，后打电话让高强来接，离开睢宁，车上，李丹讲，偷到的钱是放在一个衣柜里、红袋子装着，经清点共17万，就给高强2.5万，其和李丹分剩下的一半，余款就由其余几个人分（直接实施盗窃的人和其多分，其他人均分）。 被告人吴某某的供述证明：（1）2012年6月底的一天，游时珍提议去江苏睢宁（高强老家）盗窃，高强和其都同意，当时游时珍讲按盗窃到钱15％给高强。（2）高强开车带游时珍、游时琴、于心连、杨志梅及其到睢宁，一开始在县城寻找作案目标，但没有找到。（2）后来，高强开车带几个人到一个古镇，在街上一个卖奶粉店，游时珍让杨志梅在门口望风，游时琴和杨志梅进商店，其和游时珍佯装到隔壁商店买东西，过了一会游时琴和于心连从商店出来叫其赶紧走，其就知道偷到钱，游时珍打电话让高强到路口接，车上游时珍告诉高强已经偷到钱，抓紧离开睢宁回上海，经清点大概4万多元，游时珍先给高强一部分钱，剩下的钱游时珍和游时琴（直接实施盗窃）分一半，余款由其和于心连、杨志梅分，其实际分到1900多元。 另案处理的犯罪嫌疑人游时琴的供述证明：（1）2012年六七月份，其和游时珍、吴某某、杨志梅、于心连乘坐高强的车到江苏睢宁盗窃，到睢宁的当天晚上，用高强身份证开房间，第二天早上，高强开车带几个人到一个乡镇，几个人转到一个卖婴儿用品的商店，其和于心连进商店。其他几个人在商店外，在商店里，其假装到里面试孕服，于心连和老板娘讲话吸引她的注意力，其乘机直接从试衣间后面的楼梯上楼，到楼上之后其看见一张大床，其就在床上翻钱，在床头柜里面的小包内翻到钱，其就把钱塞在裤内下楼，付了孕妇服款离开，于心连也跟着出来，几分钟后，高强开车带几个人离开那个镇，在车上大家数钱，共4.93万元。游时珍拿出部分钱给高强（按15％给高强），其和游时珍分剩下钱的一半，余下的钱由其他几个人分，其分到9000多元。 （2）2012年10月，其和游时珍、杨志梅、李丹、还有一个不知道名字的女人乘坐高强的车再次到睢宁盗窃，到睢宁后，高强回家收稻子，几个人在县城转到一家卖窗帘的商店，几个人假装买床单、同老板夫妇挑选，吸引老板夫妇注意，李丹乘机上楼，过几分钟，李丹从楼上下来，直接出去，几个人也就相继离开商店，几个人打的离开，然后下车打高强电话，让高强带几个人离开睢宁回上海，在车上几人数钱，共偷到17万。其分到1.8万元。（3）高强知道几个人来睢宁是盗窃，游时珍事先和高强约定，按偷到钱15％给高强。 （四）犯罪嫌疑人杨志梅的供述证明：（1）2012年五、六月份，游时珍、游时琴、吴某某、于新年（心连，译音）和其在一起玩，吴某某告诉其她们几个人准备出去偷东西，问其是否愿意一起去，其也就同意，后乘坐高强的车到睢宁一个镇，在一个卖婴儿奶粉的商店游时琴和于心连进商店盗窃4.9万多元，后高强开车带几个人离开睢宁。分钱时，给高强7500元。（2）2012年国庆节期间，其和游时琴、高强、在游时珍家打牌，游时珍提议再次出来偷，高强讲到他老家看看，游时珍也就同意，夜里十二点左右，游时珍、游时琴、李丹等六个人就乘坐高强的车到睢宁，在路上时，游时珍就告诉几个人，进店时，几个人分别进店买东西，吸引注意力。到睢宁时已经早上七八点左右，先在宾馆休息，高强回家，下午三四点的时候，几个人出来在街上寻找目标，在一个窗帘店，几个人先后进去并装作互不认识，同老板夫妇谈价买东西，吸引老板夫妇注意力，李丹乘机到商店窗帘挡起来的地方里面去，几分钟后，李丹出来直接出去，几个人也就先后离开商店。后来清点，李丹偷到17万元，游时珍打电话联系高强，高强关机，几个人乘坐出租车先离开宾馆，后在一地方下车，游时珍联系到高强，高强开车过来带几个人离开睢宁，在车上，游时珍给高强2.5万，其分到1.805万元。 （五）被告人高强在庭审中供述其两次开车带游时珍等人到睢宁，用其身份证开宾馆及游时珍第一次给其5800元、第二次给其2万元。 （六）被害人马莉、刘益强的陈述证明：（1）2012年6月23日上午几个外地口音的孕妇到其经营的“和普爱婴”婴儿用品门市买东西，到晚上，其发现放在二楼卧室床头柜的5万多元被盗。（2）其租的房屋是一拖二，一楼是做生意的门面，二楼居住。 （七）被害人饶本乐、董书皊的陈述证明：（1）2012年10月7日其经营的“金府窗帘”门市有几个外地口音的妇女进来选购窗套等，其和家属就忙着接待几名妇女，几个人不停询问价格，买了几套床套，后来几个妇女走之后，其意识到几个妇女可能是小偷，就上楼查看，发现放在二楼衣橱柜子里的20万元被盗。（2）其一楼是商铺，二楼是居住用的，有厨房、床铺及衣橱，二楼也悬挂一些陈旧窗帘，平时不带人上来，如果有人要求买旧窗帘，就从上面提窗帘下楼，因为二楼基本是其平时居住的地方，家里贵重东西都放在楼上。 （八）现场勘验检查笔录、现场照片证明案发现场情况：（1）和普爱婴奶粉店位于古邳步行街，二层楼房，一楼为商店，二楼为住所。商店门向南，一楼营业厅，营业厅北侧有一走道，走道北侧为一小厅，走道西侧为一杂物间，杂物间西侧靠西墙有一座楼梯，通往二楼。二楼由客厅、小厅、洗浴间和两个卧室构成。室内有电脑桌、梳妆台、床头柜、床等。（2）金府园窗帘店为二层楼房。一楼店面向西，店内东侧为楼梯间，楼梯通往二楼。二楼东侧靠北墙和南墙处悬挂窗帘布；西侧为生活区，靠西墙摆放床、衣柜、衣柜北扇门锁搭扭曲变形有撬别痕迹。床头柜上有电视。另有一张方木桌。 （九）监控录像、监控截图证明有多名怀孕妇女在“中国城”南门“金府园窗帘门市”附近活动，其中有一名妇女手中提着床上用品。 （十）搜查证、搜查笔录、搜查照片证明睢宁县公安局办案人员于2012年10月27日在杨志梅上海暂住地搜查出红色床上用品三套。 （十一）辨认笔录、辨认现场照片证明高强辨认出吴某某、游时琴辨认出李丹、游时琴及杨志梅辨认出金府园窗帘店门市。 （十二）扣押物品清单及照片证明被告人高强驾驶的苏CXXXXX面包车被睢宁县公安局扣押。 （十三）睢宁县看守所出具的被告人高强的入所体检记录，证明被告人高强于2012年10月28日经睢宁县朱楼卫生院、睢宁县看守所分别对高强身检查，均未发现高强体表等部位有明显异常。 （十四）对被告人高强的同步讯问录音录像，证明睢宁县公安局办案人员在睢宁县看守所对被告人高强的讯问程序合法。 （十五）睢宁县公安局退赃说明，证明游时琴退赃3.5万元、高强退赃6.5万元、杨志梅退赃3.5万元、游时珍退赃6.9万元、吴某某退赃1.5万元。 （十六）证明本案事实的证据还有：发破案经过、到案经过、户籍证明、前科劣迹证明等。 上述诸证据均经庭审质证，能够相互印证，均具有证明的法律效力。 ", "裁判分析过程": "本院认为，被告人游时珍、高强、吴某某以非法占有为目的，盗窃公私财物，数额巨大，其行为均构成盗窃罪。公诉机关指控的事实和罪名成立，本院予以采纳。 对被告人高强辩解其并不知道游时珍等人到睢宁盗窃及辩护人邱新国关于被告人高强主观上没有盗窃故意的辩护意见，经查，被告人游时珍、吴某某的供述均证明被告人高强知道几个人到睢宁就是为了盗窃，并由被告人游时珍与被告人高强约定按盗窃所得15％付给高强，结合被告人游时珍、吴某某及另案处理的犯罪嫌疑人游时琴、杨志梅的关于盗窃后在被告人高强车上对赃款予以分配的供述，能够证明被告人高强主观上明知被告人游时珍等人到睢宁盗窃，而被告人高强客观上也实施了开车带被告人游时珍等人前往睢宁、安排住宿、并分得赃款，故对被告人高强关于其不知道被告人游时珍等人到睢宁实施盗窃的辩解及辩护人邱新国关于被告人高强主观上没有盗窃故意、其行为不构成盗窃罪的辩护意见不予采纳。对被告人高强辩解其得到的钱是租车钱、不是赃款的辩解意见，经查，被告人高强分别两次驾车带被告人游时珍等人往返睢宁、逗留睢宁时间基本相同，但被告人高强得到的钱相差较大，不符合常理，而恰恰被告人高强得到的钱与被告人游时珍、吴某某供述的按盗窃所得15％分给高强能够印证，故被告人高强得到的钱不是租车钱而是盗窃分得赃款。故本院对高强关于其得到的钱是租车钱的辩解意见不予采纳。 对被告人高强辩解在公安机关刑讯逼供，经查，睢宁县看守所出具的被告人高强的入所体检记录，证明均未发现被告人高强体表等部位有明显异常，对被告人高强的同步讯问录音录像，证明睢宁县公安局办案人员在睢宁县看守所对被告人高强的讯问程序合法。故对被告人高强关于在公安机关被刑讯逼供的辩解不予采纳。 被告人高强在被告人游时珍、吴某某、高强共同故意犯罪，系共同犯罪，应对共同的犯罪结果承担刑事责任。被告人游时珍提议并组织人员盗窃，起主要作用，系主犯，应对所参与的全部犯罪承担刑事责任。被告人高强明知被告人游时珍等人到睢宁盗窃，而带被告人游时珍等人往返睢宁、提供身份证安排住宿，被告人吴某某在盗窃中望风，可以认定被告人高强、吴某某在共同犯罪中起次要作用，系从犯，依法应从轻或者减轻处罚。 本案中，根据现场勘察的情况及被害人的陈述可以证实，本案中案发地点均为“一拖二”型楼房，其中一楼为商铺，二楼为被害人家庭生活区域，与外界相对隔离，应当认定为“户”，被盗的具体地点在二楼卧室内的床头柜内或衣柜内，因此应当认定为“入户”。被告人吴某某参与“和普爱婴”奶粉店的入户盗窃，盗窃数额4.9万元，情节严重，依法应处三年以上十年以下有期徒刑，并处罚金。被告人游时珍、高强入户盗窃21.9万元，其盗窃数额刚过数额特别巨大的50％，作案手法一般，可以不予认定“其他特别严重情节”，依法应处三年以上十年以下有期徒刑，并处罚金。结合本案的具体案情，本院对被告人高强从轻处罚、对被告人吴某某减轻处罚。故本院对辩护人李娟关于被告人高强不能认定“情节特别严重”、系从犯，建议从轻处罚的辩护意见予以采纳。对辩护人孙远强关于被告人游时珍不能认定具有“特别严重情节”的辩护意见予以采纳。 案发后，被告人游时珍、高强、吴某某能够退赔部分赃款，可以酌情从轻处罚。对被告人的非法所得予以追缴，返还被害人。作案工具应予以没收，上缴国库。 依据《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六第一款、第四款，第二十七条，第六十四条之规定，判决如下：", "判决结果": " 一、被告人游时珍犯盗窃罪，判处有期徒刑八年，并处罚金二万元。 二、被告人高强犯盗窃罪，判处有期徒刑六年六个月，并处罚金一万五千元。 三、被告人吴某某犯盗窃罪，判处有期徒刑二年，并处罚金一万元。 四、对被告人的非法所得予以追缴、返还被害人（已退缴）。 五、犯罪工具苏CXXXXX面包车予以没收，上缴国库（暂扣押于睢宁县公安局）。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即被告人游时珍、吴某某的刑期从判决实际执行之日起计算；被告人高强的刑期自2012年10月25日起至2019年4月24日止；罚金于本判决生效后三十日内缴清）。 如不服本判决，可在接到判决书的第二日起第十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。", "文尾": " 审判长陈庆 代理审判员王显波 人民陪审员王冠群 二〇一三年十二月十一日 书记员王路遥", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第二百六十四条 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第二十五条第四款 + 《中华人民共和国刑法》第二十七条"}