{"全文": "江苏省太仓市人民法院 民事判决书 （2016）苏0585民初7217号 原告：姚毓骅，男，汉族，1971年1月3日生，住太仓市。 被告：太仓市力盈化纤有限公司，统一社会信用代码91320585790877527H，住所地太仓市沙溪镇长富工业区。 法定代表人：俞静英，总经理。 被告：俞静英，女，汉族，1967年11月3日生，住太仓市。 委托诉讼代理人：孟凡军（代理上列两被告），江苏金太律师事务所律师。 委托诉讼代理人：包忠华（代理上列两被告），江苏金太律师事务所律师。 第三人：太仓新长宁豆制品有限公司，统一社会信用代码913205850551811520，住所地太仓市沙溪镇凡山村。 法定代表人：颜建荣，执行董事。 原告姚毓骅与被告太仓市力盈化纤有限公司（以下简称力盈公司）、俞静英财产损害赔偿纠纷一案，本院于2016年10月21日立案后，由于太仓新长宁豆制品有限公司（以下简称新长宁公司）与本案有利害关系，本院于2016年10月21日通知新长宁公司作为第三人参加诉讼。本院依法适用普通程序公开开庭审理了本案。原告姚毓骅，被告力盈公司的法定代表人俞静英及两被告的委托诉讼代理人包忠华、孟凡军到庭参加诉讼，第三人新长宁公司经本院合法传唤，无正当理由拒不到庭参加诉讼。本案现已审理终结。 原告姚毓骅向本院提出诉讼请求：判令被告力盈公司、俞静英赔偿变压器新装及增容费用295000元、原告赔偿给第三人新长宁公司的停业损失500000元以及车旅费、人工费、电缆费等合计30000元，以上共计825000元。事实与理由：2010年2月23日原告姚毓骅从高新华、高鹏飞处购买400KV变压器等资产，2012年10月11日原告将上述设备租赁给第三人新长宁公司。2014年5月13日，被告力盈公司、俞静英暴力非法拆走原告享有所有权的变压器及五个配电箱，由此直接造成新长宁公司停电、停产。为此新长宁公司要求原告想办法恢复用电并赔偿损失，原告迫于无奈向太仓娄能电力工程有限公司（以下简称娄能公司）购买250KV变压器等设备并委托其安装，并在2014年8月5日与太仓市供电公司签订《高压供用电合同》后才恢复供电，之后由于250KV变压器不够使用，原告又将变压器增容至400KV，新装变压器及增容共计产生费用295000元。被告的非法行为造成了新长宁公司的停业损失，在新长宁公司的强烈要求下原告赔偿了新长宁公司500000元。原告为安装变压器、协调处理纠纷来回奔波支出的车旅费以及断电后临时搭电支出的电缆费、人工费也应当由被告赔偿。综上，被告的非法行为给原告造成了一系列损失，故原告诉至法院。 被告力盈公司辩称：1．案涉400KV变压器系力盈公司2007年底从太仓市百通水洗有限公司（以下简称百通公司）处有偿受让所得，此后一直由力盈公司使用、维护、缴费，并通过变更用电户名的方式作出了公示，故力盈公司对该变压器享有物权，移走变压器系对自有动产的自行处置。2．（2009）苍商初字第1号民事判决只是判令百通公司返还高新华、高鹏飞案涉变压器，并未对变压器权属予以确认，而高新华、高鹏飞从百通公司处受让变压器既未办理交付手续，也无转移占有的事实，不构成善意取得，其擅自转卖变压器的行为系无权处分。事实上变压器一直由力盈公司占有使用，新长宁公司向力盈公司搭电付费多年，原告作为新长宁公司原法定代表人从未对变压器提出过权利主张，故其从高新华、高鹏飞处受让变压器时明知该变压器为他人所有，也未办理任何交付手续，亦不构成善意取得。原告并非变压器所有权人，无权向力盈公司主张侵权责任。3．因新长宁公司明确表示自己要安装新的变压器，力盈公司才请供电部门移走案涉变压器，不存在暴力非法拆除一说，且力盈公司移走变压器之前，新长宁公司已经从香塘集团有限公司（以下简称香塘公司）借电使用，不存在造成新长宁公司停产损失。即便力盈公司移走变压器存在过错造成新长宁公司损失，也应当由新长宁公司而非原告来主张，原告不具备诉讼主体资格。4．安装新的变压器系新长宁公司的自主商业投资行为，所发生的费用也是正常成本开支，与力盈公司没有任何关系。5．原告主张的车旅费、人工费、电缆费等，无任何证据证明。 被告俞静英辩称：移除案涉变压器系力盈公司的公司行为，并非俞静英的个人行为，且俞静英作为力盈公司的法定代表人，其代表公司实施的行为的后果也应当由力盈公司承担，与其个人无关，故俞静英不是本案适格被告，原告要求俞静英共同承担赔偿责任没有事实和法律依据。 第三人新长宁公司未作陈述。 本院经审理查明：2002年12月6日，百通公司向太仓市供电公司申请其住所地太仓市××镇长××经济开发区××400KVA用电，2003年3月，案涉S9型号400KV变压器安装完毕并经验收合格。2008年9月12日，百通公司与高新华、高鹏飞签订融资租赁合同，约定高新华、高鹏飞向百通公司投资500000元，百通公司将上述400KV变压器1组等资产折价500000元转移给高新华、高鹏飞，高新华、高鹏飞将这些资产出租给百通公司使用，约定了租赁期限和租金，并约定若百通公司违约，高新华、高鹏飞有权收回租赁物。后双方因合同履行问题产生纠纷，高新华、高鹏飞诉至山东省苍山县人民法院（现更名为山东省兰陵县人民法院，以下简称苍山法院）。2009年1月16日，苍山法院作出（2009）苍商初字第1号民事判决，其中判决第二项内容是“百通公司于判决生效后十日内返还高新华、高鹏飞400KV变压器等租赁物”，该判决已于2009年2月14日发生法律效力。2010年2月23日，高新华、高鹏飞与原告姚毓骅达成设备转让协议，约定由原告以400000元的价格向高新华、高鹏飞购买400KV变压器1组等资产。同日，原告支付高新华、高鹏飞400000元。 2010年12月13日，原告姚毓骅通过司法拍卖竞买取得原百通公司名下坐落于太仓市镇长富私营经济开发区的集体流转土地二宗（土地使用权证号：太集用第2005513100012号、太集用第2005513100014号）的土地使用权及地上房产（包括有证房及无证房）的所有权。2012年10月11日，原告与颜建荣、李君飞出资在竞得土地及房产所在地设立第三人新长宁公司，原告任法定代表人，并于2013年1月1日以新长宁公司名义就上述土地与百通公司办理了土地使用权分割登记。后原告于2014年1月17日退出新长宁公司，公司法定代表人由原告变更为颜建荣。 被告力盈公司位于原百通公司名下土地范围内，与第三人新长宁公司相邻，力盈公司因生产经营需要从案涉变压器处搭电。百通公司于2009年4月9日将用电权过户给了被告力盈公司，双方在太仓市供电公司变更了用电户名，并由力盈公司支付负控装置建设费22000元。后新长宁公司因生产经营需要也从案涉变压器处搭电，土地使用权分割后，该变压器及配电房位于新长宁公司名下土地使用权红线范围内。力盈公司因与姚毓骅就案涉变压器发生所有权争议，于2014年5月中旬从新长宁公司处拆走案涉变压器及相关配电箱，2014年7月10日，姚毓骅又从力盈公司处取回该变压器。力盈公司诉至太仓市人民法院，要求姚毓骅返还案涉400KV变压器一台，太仓法院于2015年7月28日作出（2015）太沙民初字第00031号民事判决，以“力盈公司提供的证据不足以证明其享有变压器的所有权”为由，对力盈公司要求姚毓骅返还变压器的诉请未予支持。力盈公司不服，上诉至苏州市中级人民法院，苏州中院以“力盈公司认为涉案变压器应属其所有的主张依据不足”为由，维持了一审判决。后力盈公司又向江苏省高级人民法院申请再审，省高院经审查认为“力盈公司主张400KV变压器归其所有的依据不足，故无权向姚毓骅主张返还”，于2016年11月15日驳回了力盈公司的再审申请。 本案审理过程中，被告力盈公司继续坚持主张案涉变压器归其所有，并提供了原百通公司法定代表人陆伟于2014年7月21日出具的确认书一份，内容为“原百通公司于2007年12月将公司变压器和电柜全部转让给了力盈公司，此后该变压器和电柜一直由力盈公司使用、维护，费用也一直由力盈公司直接交与供电部门，与百通公司无关，供电部门也是确认这个事实的”。在力盈公司诉姚毓骅返还财产纠纷一案中，本院也曾于2015年3月31日对陆伟进行了调查，其陈述：“因为百通公司欠力盈公司电费没有付，就在2007年底将变压器转让给力盈公司，这件事是我经手办理的，变压器转让后仍然在百通公司内。”力盈公司另提供了其于2012年11月至2014年4月期间向新长宁公司开具的电费发票，并据此主张原告姚毓骅作为新长宁公司原法定代表人，明知新长宁公司一直以来向力盈公司借电并支付电费的事实，但未提出过异议并就案涉变压器主张权利。此外，力盈公司陈述：当时移走案涉变压器系因供电部门通知其新长宁公司也要安装变压器，让力盈公司移走的，且案涉变压器由供电部门拆除，并非由力盈公司直接实施操作，拆除前力盈公司也已口头通知了新长宁公司。原告对力盈公司的主张均不予认可，并主张2009年4月9日的变更户名用电申请表上原百通公司法定代表人陆伟的签名系伪造。原告陈述：其自购得变压器后因变压器权属纠纷与力盈公司交涉多次，派出所亦调解多次，只是在不想扩大损失的前提下向力盈公司搭电交费，力盈公司系在其不知情的情况下移走的变压器。另，被告力盈公司认可其从第三人新长宁公司处拆走的配电箱目前由其在使用，但更换了部分配件。 2014年6月4日，第三人新长宁公司向太仓市供电公司申请250KV工业用电，并于2014年8月5日与太仓市供电公司签订《高压供用电合同》一份。2016年6月7日，新长宁公司又向太仓市供电公司申请增容150KV。250KV配变工程与4OOKV增容工程均由娄能公司与新长宁公司签订电气安装工程总承包合同，以包工包料方式承包，安装的变压器型号为S11，工程总价款合计295000元。2014年7月6日、2016年5月20日，娄能公司向新长宁公司出具收据，合计收到工程款现金135000元。原告姚毓骅主张新长宁公司安装250KV变压器及增容至400KV的费用均由其支付，并提供了太仓市港源农电服务有限公司（以下简称港源公司）与娄能公司共同出具的情况说明一份，内容为“关于太仓市新长宁豆制品有限公司安装的250KV变压器后期增容到400KV的全部费用由姚毓骅个人支付”，其中娄能公司盖章处注明“总金额二次295000元，工程款未结清，付清开票”。关于为何新长宁公司安装变压器的费用由原告支付，原告陈述：原告从新长宁公司退股时，案涉变压器所有权并未一并转让，由于一直存在权属争议，原告与新长宁公司现法定代表人颜建荣口头约定若新长宁公司使用变压器发生任何问题，所有损失由原告承担。被告力盈公司认为安装变压器的实际施工单位娄能公司与供电公司档案中的施工单位港源公司不符，两者关系不明，其共同出具的情况说明真实性无法确认；另新长宁公司安装变压器系其自主经营行为，与原告不存在关联性，且工程款尚未结清，原告无权全额主张该项费用。 为核实工程及变压器相关情况，本院于2017年9月18日向娄能公司经理朱利峰（即与新长宁公司签订电气安装工程总承包合同的经办人）作了调查，其陈述：情况说明是娄能公司出具的，新长宁公司安装250KV变压器和增容至400KV都是娄能公司安装的，费用均为包工包料；第一次安装250KV变压器是港源公司发包给娄能公司做的，第二次增容是姚毓骅直接与其联系的，款项都是直接同娄能公司结算的，付了195000元，还有100000元未付，都是现金支付的；直接安装一个400KV变压器费用大概250000元，新长宁公司安装和增容涉及到两次工程量，所以比直接安装400KV的贵一些，增容后250KV的变压器娄能公司回收抵工程差价了；S9型号的400KV变压器在2003年时单价大概60000元，配电箱一套大概80000元；变压器一般没有使用年限规定，但是供电局对变压器的能耗标准有要求，在用的不会要求强制报废，但若拆除或停用后要再使用就要按照现在的能耗标准执行，需要更换旧的不符合要求的变压器；2014年要求安装的变压器型号为S11，力盈公司拆走的S9型号变压器已经不符合当时的能耗标准了，拆下来就不能安装在别的地方使用了，没拆下来还可以继续使用的；据其所知，力盈公司现在使用的配电箱就是从新长宁公司处拆走的配电箱，更换配件只可能更换出线开关，不可能更换铜牌，铜牌价值最高，换铜牌还不如买一套新的。 为进一步了解变压器安装、户名变更、使用年限方面的相关知识，本院于2017年9月18日向太仓市供电公司作了咨询，该公司相关员工陈述：变压器一般由房屋产权人申请安装，如存在租赁关系，提供租赁合同，承租人也可申请安装；2014年后规定，同一土地红线范围内只能建一个户号，变压器根据容量可以安装多台；安装的费用主要是两部分，一部分是外部接入工程费用，就是外部公共电网线路接入到红线范围（即资产分界点）这部分的线路费用，这些是按照物价局的规定按实收费，另一部分是电网资产分界点下的红线内设备（包括变压器、配电箱等）及安装费用，由产权人自己委托有资质的施工单位安装；在一个红线范围内搭电，属于内部搭线，只要保证安全即可，但不允许超出红线范围搭电；更换户名时供电公司只审查用电地址的物业权属、用电项目的工程备案等，变压器的产权不审核；变压器拆除后如果要移到别处使用，要看是否符合当时新的能耗标准，若不符合则不能使用，（因为）根据经信委的文件规定，部分型号的变压器要淘汰，更换的话，政府会有补贴。 根据供电公司的咨询意见，针对变压器的一般使用年限，本院查询了相关文件，其中苏经信节综［2016］4号《关于组织实施苏州市配电变压器能效提升计划（2016-2017）的通知》中要求“2017年底前，工业企业基本完成S9（1997年前投运）及以下型号高耗能配电变压器淘汰任务。同时，鼓励企业主动淘汰运行时间不到20年，但运行经济性差的S9系列及以上、S13以下的配电变压器”。 上述事实，有原告姚毓骅提供的（2015）太沙民初字第00031号民事判决书、（2015）苏中民终字第05065号民事判决书、（2016）苏民申4236号民事裁定书、（2009）太执字第1136号民事裁定书、土地证、高压供用电合同、电气安装工程总承包合同、收据、情况说明，被告力盈公司提供的确认书、（2009）苍商初字第1号民事判决书及生效证明、变压器基本情况表、负控装置建设费发票、电费发票、暂停（减容）申请表、新长宁公司工商登记信息、新长宁公司开户及增容的档案资料、力盈公司供电设备档案资料，原告姚毓骅与被告力盈公司共同提供的变更户名用电申请表，本院的调查笔录以及原、被告当庭陈述等证据予以证明。 被告力盈公司拆走案涉400KV变压器后，第三人新长宁公司向原告姚毓骅提出其生产车间因此停工三天，流水线上的成品和半成品报废、管道堵塞、设备损坏、市场销售终端客户流失、订单回复滞延以及赔偿终端客户，遭受直接损失约700000元。新长宁公司出具的具体损失清单包括以下项目：每天加工8吨黄豆后的成品产值三天共计约360000元、包材费用约15000元、维修和添加设备费用约100000元、人工和人情费用约30000元、补偿终端客户费用约100000元、从香塘公司借电的电费约100000元。2015年4月19日，原告姚毓骅与第三人新长宁公司达成调解协议，约定原告赔偿新长宁公司停电停业损失500000元，该款原告于2015年4月19日通过承兑汇票方式支付了200000元，于2016年5月4日通过其配偶何建红汇款支付了300000元。 本院曾在（2016）苏0585民初2759号案件审理过程中于2016年7月25日向第三人新长宁公司的法定代表人颜建荣及股东李君飞就新长宁公司的具体损失进行了调查，在本案审理过程中又于2017年9月15日再次向颜建荣进行了调查。李君飞向本院陈述：案涉变压器是新长宁公司向姚毓骅租的，每年租金80000元；2014年5月份的时候新长宁公司雇了30几个工人，一半技术工人，一半普通工人，技术工人每月工资5000元左右，普通工人每月工资2500元左右；2014年时每天需要黄豆七、八吨，每吨黄豆生产出来后卖15000元左右，所有成本费用都在其中，利润率在10％-12％之间。颜建荣向本院陈述：姚毓骅是2014年1月中旬的时候退出新长宁公司的，退出时其与姚毓骅口头约定租用案涉变压器，姚毓骅提出每年租金50000元；在2011年8月份，新长宁公司没成立之前就开始使用案涉变压器了，其本人知道案涉变压器登记的用电户名是力盈公司，新长宁公司的电费也是交给力盈公司的，姚毓骅让其看过苍山法院的判决书，说法院已经将这台变压器判给他了，让新长宁公司放心使用；为防止案涉变压器不能使用，新长宁公司事先做了防备，大概2014年3月份的时候从香塘公司搭了一条6平方毫米的电线，但力盈公司拆走变压器电停掉后，这根电线太细烧掉了，其第二天又买了125平方毫米的电线后，机器才正常运转；新长宁公司有八条生产线，停电后需要逐条检修，到第三天下午才检修完毕，第四天恢复正常生产，所以是停产三天；那段期间，新长宁公司每天需要6吨黄豆，黄豆价格每吨6000元左右，经过加工每吨卖到16000元，产值每天约100000元，利润率在10％-15％之间，工人每人每天工资150元，每天的人工成本在5000-5500元，但大多是现金交易，无法证明每天的产值和净利润；停产损失具体匡算了一下约700000元，列了损失清单给姚毓骅，没有相关依据也没有评估，但姚毓骅做过新长宁公司法定代表人，很清楚公司的产值和利润，经过协商确定赔偿额500000元，赔偿款姚毓骅已经全部支付了；因为新长宁公司用电量比较大，香塘公司只允许短期搭电，不允许长期搭电，所以要自己安装变压器，250KV变压器是2014年8月施工，9月开始使用的，后来250KV变压器不够用增容到400KV；变压器安装和增容的费用都是姚毓骅支付的，姚毓骅退出新长宁公司后承诺过若力盈公司拆除变压器，他负责为新长宁公司安装新变压器，约定新变压器产权归新长宁公司。 为进一步了解新长宁公司的产能、成本、利润等，本院还向案外人周臣财作了调查，其陈述：其从2014年10月8日起以个人名义租赁和承包了新长宁公司的第二车间，新长宁公司当时只使用了第一车间，第二车间是空的；2014年底其进场时，产能是高于新长宁公司的，其一天大概用8-10吨黄豆原料，产值大概6、7万，净利润当时大概1斤黄豆2毛钱，新长宁公司一天大概2-3吨黄豆的产量；新长宁公司大概20多个工人，不超过30个，人工成本行业平均大概一个人100块钱一天。 被告力盈公司对第三人新长宁公司出具的损失清单不予认可，认为该损失未经第三方确认也未经诉讼方式主张，且人工费用、设备维修添加、包材费用、终端客户损失补偿、黄豆损失等均没有书面证据予以印证，而从香塘公司借电是新长宁公司自身生产所需，不存在额外增加的电费损失。力盈公司主张新长宁公司在其拆走变压器之前已经从香塘公司搭电，停电后可立即从香塘公司恢复供电，不存在造成重大经济损失的可能性，并提供了2014年4月至8月香塘公司开具给新长宁公司的电费发票、从太仓市国税局调取的2014年度新长宁公司的纳税申报表予以证明。根据纳税申报表，新长宁公司在2014年1-6月的销售金额分别是139878.90元、45050.75元、283625.69元、98863.67元、91194.04元、82846.47元，该年度营业外收入为370元，且无非正常损失。 关于电缆费，原告陈述该电缆系力盈公司拆走变压器后从香塘公司搭电用的，一共100米，135元一米，并提供了太仓细木商贸有限公司出具的销货清单一张，销售时间为2014年5月14日，载明购货单位为姚毓骅归庄豆制品厂工地，数量116米，单价265元，合计30740元。关于人工费、差旅费，原告未能提供相关证据。 上述事实，有原告姚毓骅提供的告知书、调解协议、承兑汇票、汇款回单、新长宁公司出具的书面材料、销货清单，被告力盈公司提供的电费发票、纳税申报表，本院调取的第三人新长宁公司在（2016）苏0585民初2759号案件中提供的损失清单，本院的调查笔录以及原、被告当庭陈述等证据予以证明。 本院认为：行为人因过错侵害他人民事权益，应当承担侵权责任。本案中，本院（2015）太沙民初字第00031号民事判决已查明被告力盈公司于2014年5月中旬从第三人新长宁公司处拆走案涉400KV变压器1组（包括配电箱），从后续纠纷及原告姚毓骅当庭陈述情况来看，力盈公司该行为并未征得原告同意。由于原告与力盈公司就变压器权属问题一直以来存在争议，判断力盈公司拆走变压器的行为是否侵犯了原告的相关民事权益，关键在于变压器的所有权归属。 从查明事实来看，百通公司虽然于2009年4月9日将用电权过户给了力盈公司，但结合供电公司的咨询意见即“户名变更不审核变压器的权属问题”来看，该用电权的过户不能等同于变压器权属变更的登记手续，仅能证明百通公司将其名下用电地址的用电权利和义务转让给了力盈公司，不能证明力盈公司取得案涉变压器的所有权。力盈公司虽然提供了百通公司原法定代表人陆伟出具的确认书，证明2007年底从百通公司处受让了案涉变压器，但鉴于该变压器还涉及其他买卖关系，关系到其他受让人的利益，仅有陆伟的确认不足以对抗其他受让人的所有权，力盈公司还需要提供充分证据证明转让协议的达成、转让价款的支付及交付时间等转让成立的事实，然而其未能提供，故其主张案涉变压器归其所有依据不足。2008年9月12日，百通公司与高新华、高鹏飞签订融资租赁合同，百通公司将案涉400KV变压器1组等资产折价500000元转让给高新华、高鹏飞，高新华、高鹏飞再将这些资产出租给百通公司使用。后双方发生争议诉至法院，（2009）苍商初字第1号民事判决对双方融资租赁关系的成立予以了认可，判令百通公司于判决生效后十日内返还高新华、高鹏飞案涉400KV变压器1组等资产，该判决已于2009年2月14日生效。可见，虽然案涉变压器占有外观上仍位于百通公司控制范围内，但百通公司与高新华、高鹏飞之间达成的融资租赁协议已通过占有改定的形式完成了案涉变压器的观念交付，高新华、高鹏飞已经取得案涉变压器的所有权。高新华、高鹏飞于2010年2月23日将案涉400KV变压器1组转让原告姚毓骅，系有权处分，而在原告通过法院拍卖取得百通公司部分土地及房屋产权后，该组变压器实际也一直位于上述土地范围内，故该组变压器已实际交付至原告控制范围内，本院认定原告姚毓骅取得案涉400KV变压器1组的所有权。 被告力盈公司未经原告姚毓骅同意拆走原告所有的案涉变压器1组（包括配电箱），其行为已构成侵权，应当承当相应的侵权责任。同时，即便力盈公司作为承接用电权利和义务的用电权人有权决定停止用电，但其一直以来与第三人新长宁公司共享用电权利、分摊用电费用，对于拆走变压器停止用电将给新长宁公司的生产经营造成客观损失是明知的，其拆走变压器前应当向共同用电人新长宁公司履行提前告知手续。虽然力盈公司主张其曾口头通知新长宁公司拆除事宜，但未能提供相关证据证明，本院对此不予采纳。力盈公司未提前告知利益相关人而擅自拆走变压器的行为客观上存在过错，亦侵犯了新长宁公司的合法权益，应当承当相应的侵权责任。被告俞静英是力盈公司的法定代表人，其在拆除变压器过程中所实施的行为系职务行为，相应的法律后果应由被告力盈公司承担，故原告姚毓骅要求被告俞静英承担侵权责任缺乏事实和法律依据，本院不予支持。 关于该侵权行为给原告造成的具体损失，原告主张新装250KV变压器及增容至400KV的费用295000元、赔偿给第三人新长宁公司的停业损失500000元以及车旅费、人工费、电缆费等合计30000元，本院具体认定如下： （一）新装250KV变压器及增容至400KV的费用295000元，该费用包含变压器及配电箱等材料费及安装的人工费。力盈公司拆走案涉变压器及配电箱后，配电箱现在仍由其在使用，而变压器虽然原告后从力盈公司处取回，但从娄能公司和供电公司调查的情况来看，由于该变压器已不符合新的能耗标准，已不能够重新安装使用。原告购买案涉变压器及配电箱目的是为生产经营供电使用，其购买时该组变压器也是能够正常运行供电的，而现在配电箱实际由力盈公司占有使用，变压器拆除后也已实际丧失使用性能，客观上因力盈公司的侵权行为造成原告购买的该组变压器无法再投入使用。故力盈公司需要赔偿原告同等规格和使用价值的变压器的重置费用，这一重置费用除了变压器及配电箱等材料费外，还包括必要的使变压器能够投入运行的安装人工费。而新装变压器必须符合安装时的能耗标准，显然案涉的S9型号变压器已不符合2014年新装时的标准，客观上无法实现重置同型号的变压器，且根据娄能公司的陈述及工程报价，由于电力设备市场的不断开放，新装的S11型号变压器的价格与2003年时购买S9型号变压器的价格相比甚至更低，故参考S11型号变压器的安装价格测算重置价格具有更强的可操作性与合理性。虽然为新装变压器申请用电的是新长宁公司，签订电气安装合同的亦是新长宁公司，但从娄能公司和颜建荣的陈述来看，均认可全部费用由原告支付，至于新装的变压器产权归属，原告有权与新长宁公司自行约定，与本案无涉。娄能公司还陈述，直接新装400KV变压器的费用约为250000元，低于新装250KV变压器及增容至400KV的费用295000元，这一差价系原告自身原因造成的损失扩大，故原告因力盈公司的侵权行为额外支出的变压器重置费用应参考250000元确定。此外，变压器虽然没有相关强制报废年限规定，但从相关政府部门的文件来看，一般来说变压器使用年限为20年，且案涉变压器的用电权于2009年过户给力盈公司后，力盈公司承担了负控装置建设费22000元，系为了保障变压器的正常使用而支出的必要的附加成本。案涉变压器于2003年投入使用，2014年被力盈公司拆除，考虑到折旧程度、力盈公司支出的附加成本、必要的服务成本等因素，本院酌定被告力盈公司应当赔偿原告姚毓骅重置同等规格和使用价值的变压器的费用90000元。 （二）原告赔偿给第三人新长宁公司的停业损失500000元。力盈公司拆除变压器的行为客观上造成新长宁公司停电停产，亦侵犯了新长宁公司的合法权益，原告作为该变压器的出租方，承担新长宁公司的合理损失后，有权向实际侵权人力盈公司追偿。原告虽与新长宁公司达成赔偿协议并支付了500000元赔偿款，但该协议仅约束原告与新长宁公司，对力盈公司并无约束力，原告向力盈公司追偿金额仍应限于新长宁公司的实际损失金额。考虑到停电后重新搭电、设备维修调试确需一定时间，颜建荣关于新长宁公司因拆除变压器停产三日的陈述具有合理性，本院予以采纳。但新长宁公司既未委托第三方评估损失，也不能提供相应损失计算依据，且多次经本院合法传唤无正当理由拒不到庭进行陈述和举证，致使本院难以准确认定其具体损失金额。为确定停业损失的合理金额，本院就豆制品行业的产值、成本、利润等多方进行了咨询、调查，综合考虑新长宁公司的生产规模、经营业绩及突然断电致其半成品损失、原料损失、人工成本与向其他单位借电等情况，本院酌定第三人新长宁公司停产三天的经济损失为50000元，原告姚毓骅有权向被告力盈公司追偿50000元。 （三）车旅费、人工费、电缆费等合计30000元。原告姚毓骅未能具体说明该项损失的具体组成。对于搭电的电缆费、人工费，原告仅提供了一张销货清单，且上列的长度、单价、总价均与原告当庭陈述的不相吻合，且第三人新长宁公司的法定代表人颜建荣曾向本院陈述电缆系由其购买，现原告未能提供相关证据证明这两项费用确由其支付及费用实际发生金额，故对于原告主张的电缆费、人工费本院碍难支持。至于车旅费，系原告为诉讼支出的必要费用，不属于因侵权行为造成的直接经济损失，在没有法律规定和双方约定的情况下，应当由原告自行承担，故对于原告主张的车旅费本院亦不予支持。 综上，依照《中华人民共和国物权法》第二十三条、第二十七条、第三十七条，《中华人民共和国合同法》第一百二十一条，《中华人民共和国侵权责任法》第六条第一款，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下： 被告太仓市力盈化纤有限公司于本判决生效后十日内赔偿原告姚毓骅140000元； 驳回原告姚毓骅的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费12050元，保全费1020元，合计13070元，由原告姚毓骅负担8950元、被告力盈公司负担4120元。该款原告姚毓骅已预交，本院不再退回，被告力盈公司负担部分由其在履行本判决的同时一并支付给原告。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院，同时向该院（户名：苏州市中级人民法院，账号：10×××76，开户行：中国农业银行苏州苏福路支行）预交上诉案件受理费。 审判长张红烈 人民陪审员傅国兴 人民陪审员毛建华 二〇一七年十月十九日 书记员陈莹 ", "文首": "江苏省太仓市人民法院 民事判决书 （2016）苏0585民初7217号 ", "标准法院名称": "太仓市人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：姚毓骅，男，汉族，1971年1月3日生，住太仓市。 被告：太仓市力盈化纤有限公司，统一社会信用代码91320585790877527H，住所地太仓市沙溪镇长富工业区。 法定代表人：俞静英，总经理。 被告：俞静英，女，汉族，1967年11月3日生，住太仓市。 委托诉讼代理人：孟凡军（代理上列两被告），江苏金太律师事务所律师。 委托诉讼代理人：包忠华（代理上列两被告），江苏金太律师事务所律师。 第三人：太仓新长宁豆制品有限公司，统一社会信用代码913205850551811520，住所地太仓市沙溪镇凡山村。 法定代表人：颜建荣，执行董事。", "案件基本情况": " 原告姚毓骅向本院提出诉讼请求：判令被告力盈公司、俞静英赔偿变压器新装及增容费用295000元、原告赔偿给第三人新长宁公司的停业损失500000元以及车旅费、人工费、电缆费等合计30000元，以上共计825000元。事实与理由：2010年2月23日原告姚毓骅从高新华、高鹏飞处购买400KV变压器等资产，2012年10月11日原告将上述设备租赁给第三人新长宁公司。2014年5月13日，被告力盈公司、俞静英暴力非法拆走原告享有所有权的变压器及五个配电箱，由此直接造成新长宁公司停电、停产。为此新长宁公司要求原告想办法恢复用电并赔偿损失，原告迫于无奈向太仓娄能电力工程有限公司（以下简称娄能公司）购买250KV变压器等设备并委托其安装，并在2014年8月5日与太仓市供电公司签订《高压供用电合同》后才恢复供电，之后由于250KV变压器不够使用，原告又将变压器增容至400KV，新装变压器及增容共计产生费用295000元。被告的非法行为造成了新长宁公司的停业损失，在新长宁公司的强烈要求下原告赔偿了新长宁公司500000元。原告为安装变压器、协调处理纠纷来回奔波支出的车旅费以及断电后临时搭电支出的电缆费、人工费也应当由被告赔偿。综上，被告的非法行为给原告造成了一系列损失，故原告诉至法院。 被告力盈公司辩称：1．案涉400KV变压器系力盈公司2007年底从太仓市百通水洗有限公司（以下简称百通公司）处有偿受让所得，此后一直由力盈公司使用、维护、缴费，并通过变更用电户名的方式作出了公示，故力盈公司对该变压器享有物权，移走变压器系对自有动产的自行处置。2．（2009）苍商初字第1号民事判决只是判令百通公司返还高新华、高鹏飞案涉变压器，并未对变压器权属予以确认，而高新华、高鹏飞从百通公司处受让变压器既未办理交付手续，也无转移占有的事实，不构成善意取得，其擅自转卖变压器的行为系无权处分。事实上变压器一直由力盈公司占有使用，新长宁公司向力盈公司搭电付费多年，原告作为新长宁公司原法定代表人从未对变压器提出过权利主张，故其从高新华、高鹏飞处受让变压器时明知该变压器为他人所有，也未办理任何交付手续，亦不构成善意取得。原告并非变压器所有权人，无权向力盈公司主张侵权责任。3．因新长宁公司明确表示自己要安装新的变压器，力盈公司才请供电部门移走案涉变压器，不存在暴力非法拆除一说，且力盈公司移走变压器之前，新长宁公司已经从香塘集团有限公司（以下简称香塘公司）借电使用，不存在造成新长宁公司停产损失。即便力盈公司移走变压器存在过错造成新长宁公司损失，也应当由新长宁公司而非原告来主张，原告不具备诉讼主体资格。4．安装新的变压器系新长宁公司的自主商业投资行为，所发生的费用也是正常成本开支，与力盈公司没有任何关系。5．原告主张的车旅费、人工费、电缆费等，无任何证据证明。 被告俞静英辩称：移除案涉变压器系力盈公司的公司行为，并非俞静英的个人行为，且俞静英作为力盈公司的法定代表人，其代表公司实施的行为的后果也应当由力盈公司承担，与其个人无关，故俞静英不是本案适格被告，原告要求俞静英共同承担赔偿责任没有事实和法律依据。 第三人新长宁公司未作陈述。 本院经审理查明：2002年12月6日，百通公司向太仓市供电公司申请其住所地太仓市××镇长××经济开发区××400KVA用电，2003年3月，案涉S9型号400KV变压器安装完毕并经验收合格。2008年9月12日，百通公司与高新华、高鹏飞签订融资租赁合同，约定高新华、高鹏飞向百通公司投资500000元，百通公司将上述400KV变压器1组等资产折价500000元转移给高新华、高鹏飞，高新华、高鹏飞将这些资产出租给百通公司使用，约定了租赁期限和租金，并约定若百通公司违约，高新华、高鹏飞有权收回租赁物。后双方因合同履行问题产生纠纷，高新华、高鹏飞诉至山东省苍山县人民法院（现更名为山东省兰陵县人民法院，以下简称苍山法院）。2009年1月16日，苍山法院作出（2009）苍商初字第1号民事判决，其中判决第二项内容是“百通公司于判决生效后十日内返还高新华、高鹏飞400KV变压器等租赁物”，该判决已于2009年2月14日发生法律效力。2010年2月23日，高新华、高鹏飞与原告姚毓骅达成设备转让协议，约定由原告以400000元的价格向高新华、高鹏飞购买400KV变压器1组等资产。同日，原告支付高新华、高鹏飞400000元。 2010年12月13日，原告姚毓骅通过司法拍卖竞买取得原百通公司名下坐落于太仓市镇长富私营经济开发区的集体流转土地二宗（土地使用权证号：太集用第2005513100012号、太集用第2005513100014号）的土地使用权及地上房产（包括有证房及无证房）的所有权。2012年10月11日，原告与颜建荣、李君飞出资在竞得土地及房产所在地设立第三人新长宁公司，原告任法定代表人，并于2013年1月1日以新长宁公司名义就上述土地与百通公司办理了土地使用权分割登记。后原告于2014年1月17日退出新长宁公司，公司法定代表人由原告变更为颜建荣。 被告力盈公司位于原百通公司名下土地范围内，与第三人新长宁公司相邻，力盈公司因生产经营需要从案涉变压器处搭电。百通公司于2009年4月9日将用电权过户给了被告力盈公司，双方在太仓市供电公司变更了用电户名，并由力盈公司支付负控装置建设费22000元。后新长宁公司因生产经营需要也从案涉变压器处搭电，土地使用权分割后，该变压器及配电房位于新长宁公司名下土地使用权红线范围内。力盈公司因与姚毓骅就案涉变压器发生所有权争议，于2014年5月中旬从新长宁公司处拆走案涉变压器及相关配电箱，2014年7月10日，姚毓骅又从力盈公司处取回该变压器。力盈公司诉至太仓市人民法院，要求姚毓骅返还案涉400KV变压器一台，太仓法院于2015年7月28日作出（2015）太沙民初字第00031号民事判决，以“力盈公司提供的证据不足以证明其享有变压器的所有权”为由，对力盈公司要求姚毓骅返还变压器的诉请未予支持。力盈公司不服，上诉至苏州市中级人民法院，苏州中院以“力盈公司认为涉案变压器应属其所有的主张依据不足”为由，维持了一审判决。后力盈公司又向江苏省高级人民法院申请再审，省高院经审查认为“力盈公司主张400KV变压器归其所有的依据不足，故无权向姚毓骅主张返还”，于2016年11月15日驳回了力盈公司的再审申请。 本案审理过程中，被告力盈公司继续坚持主张案涉变压器归其所有，并提供了原百通公司法定代表人陆伟于2014年7月21日出具的确认书一份，内容为“原百通公司于2007年12月将公司变压器和电柜全部转让给了力盈公司，此后该变压器和电柜一直由力盈公司使用、维护，费用也一直由力盈公司直接交与供电部门，与百通公司无关，供电部门也是确认这个事实的”。在力盈公司诉姚毓骅返还财产纠纷一案中，本院也曾于2015年3月31日对陆伟进行了调查，其陈述：“因为百通公司欠力盈公司电费没有付，就在2007年底将变压器转让给力盈公司，这件事是我经手办理的，变压器转让后仍然在百通公司内。”力盈公司另提供了其于2012年11月至2014年4月期间向新长宁公司开具的电费发票，并据此主张原告姚毓骅作为新长宁公司原法定代表人，明知新长宁公司一直以来向力盈公司借电并支付电费的事实，但未提出过异议并就案涉变压器主张权利。此外，力盈公司陈述：当时移走案涉变压器系因供电部门通知其新长宁公司也要安装变压器，让力盈公司移走的，且案涉变压器由供电部门拆除，并非由力盈公司直接实施操作，拆除前力盈公司也已口头通知了新长宁公司。原告对力盈公司的主张均不予认可，并主张2009年4月9日的变更户名用电申请表上原百通公司法定代表人陆伟的签名系伪造。原告陈述：其自购得变压器后因变压器权属纠纷与力盈公司交涉多次，派出所亦调解多次，只是在不想扩大损失的前提下向力盈公司搭电交费，力盈公司系在其不知情的情况下移走的变压器。另，被告力盈公司认可其从第三人新长宁公司处拆走的配电箱目前由其在使用，但更换了部分配件。 2014年6月4日，第三人新长宁公司向太仓市供电公司申请250KV工业用电，并于2014年8月5日与太仓市供电公司签订《高压供用电合同》一份。2016年6月7日，新长宁公司又向太仓市供电公司申请增容150KV。250KV配变工程与4OOKV增容工程均由娄能公司与新长宁公司签订电气安装工程总承包合同，以包工包料方式承包，安装的变压器型号为S11，工程总价款合计295000元。2014年7月6日、2016年5月20日，娄能公司向新长宁公司出具收据，合计收到工程款现金135000元。原告姚毓骅主张新长宁公司安装250KV变压器及增容至400KV的费用均由其支付，并提供了太仓市港源农电服务有限公司（以下简称港源公司）与娄能公司共同出具的情况说明一份，内容为“关于太仓市新长宁豆制品有限公司安装的250KV变压器后期增容到400KV的全部费用由姚毓骅个人支付”，其中娄能公司盖章处注明“总金额二次295000元，工程款未结清，付清开票”。关于为何新长宁公司安装变压器的费用由原告支付，原告陈述：原告从新长宁公司退股时，案涉变压器所有权并未一并转让，由于一直存在权属争议，原告与新长宁公司现法定代表人颜建荣口头约定若新长宁公司使用变压器发生任何问题，所有损失由原告承担。被告力盈公司认为安装变压器的实际施工单位娄能公司与供电公司档案中的施工单位港源公司不符，两者关系不明，其共同出具的情况说明真实性无法确认；另新长宁公司安装变压器系其自主经营行为，与原告不存在关联性，且工程款尚未结清，原告无权全额主张该项费用。 为核实工程及变压器相关情况，本院于2017年9月18日向娄能公司经理朱利峰（即与新长宁公司签订电气安装工程总承包合同的经办人）作了调查，其陈述：情况说明是娄能公司出具的，新长宁公司安装250KV变压器和增容至400KV都是娄能公司安装的，费用均为包工包料；第一次安装250KV变压器是港源公司发包给娄能公司做的，第二次增容是姚毓骅直接与其联系的，款项都是直接同娄能公司结算的，付了195000元，还有100000元未付，都是现金支付的；直接安装一个400KV变压器费用大概250000元，新长宁公司安装和增容涉及到两次工程量，所以比直接安装400KV的贵一些，增容后250KV的变压器娄能公司回收抵工程差价了；S9型号的400KV变压器在2003年时单价大概60000元，配电箱一套大概80000元；变压器一般没有使用年限规定，但是供电局对变压器的能耗标准有要求，在用的不会要求强制报废，但若拆除或停用后要再使用就要按照现在的能耗标准执行，需要更换旧的不符合要求的变压器；2014年要求安装的变压器型号为S11，力盈公司拆走的S9型号变压器已经不符合当时的能耗标准了，拆下来就不能安装在别的地方使用了，没拆下来还可以继续使用的；据其所知，力盈公司现在使用的配电箱就是从新长宁公司处拆走的配电箱，更换配件只可能更换出线开关，不可能更换铜牌，铜牌价值最高，换铜牌还不如买一套新的。 为进一步了解变压器安装、户名变更、使用年限方面的相关知识，本院于2017年9月18日向太仓市供电公司作了咨询，该公司相关员工陈述：变压器一般由房屋产权人申请安装，如存在租赁关系，提供租赁合同，承租人也可申请安装；2014年后规定，同一土地红线范围内只能建一个户号，变压器根据容量可以安装多台；安装的费用主要是两部分，一部分是外部接入工程费用，就是外部公共电网线路接入到红线范围（即资产分界点）这部分的线路费用，这些是按照物价局的规定按实收费，另一部分是电网资产分界点下的红线内设备（包括变压器、配电箱等）及安装费用，由产权人自己委托有资质的施工单位安装；在一个红线范围内搭电，属于内部搭线，只要保证安全即可，但不允许超出红线范围搭电；更换户名时供电公司只审查用电地址的物业权属、用电项目的工程备案等，变压器的产权不审核；变压器拆除后如果要移到别处使用，要看是否符合当时新的能耗标准，若不符合则不能使用，（因为）根据经信委的文件规定，部分型号的变压器要淘汰，更换的话，政府会有补贴。 根据供电公司的咨询意见，针对变压器的一般使用年限，本院查询了相关文件，其中苏经信节综［2016］4号《关于组织实施苏州市配电变压器能效提升计划（2016-2017）的通知》中要求“2017年底前，工业企业基本完成S9（1997年前投运）及以下型号高耗能配电变压器淘汰任务。同时，鼓励企业主动淘汰运行时间不到20年，但运行经济性差的S9系列及以上、S13以下的配电变压器”。 上述事实，有原告姚毓骅提供的（2015）太沙民初字第00031号民事判决书、（2015）苏中民终字第05065号民事判决书、（2016）苏民申4236号民事裁定书、（2009）太执字第1136号民事裁定书、土地证、高压供用电合同、电气安装工程总承包合同、收据、情况说明，被告力盈公司提供的确认书、（2009）苍商初字第1号民事判决书及生效证明、变压器基本情况表、负控装置建设费发票、电费发票、暂停（减容）申请表、新长宁公司工商登记信息、新长宁公司开户及增容的档案资料、力盈公司供电设备档案资料，原告姚毓骅与被告力盈公司共同提供的变更户名用电申请表，本院的调查笔录以及原、被告当庭陈述等证据予以证明。 被告力盈公司拆走案涉400KV变压器后，第三人新长宁公司向原告姚毓骅提出其生产车间因此停工三天，流水线上的成品和半成品报废、管道堵塞、设备损坏、市场销售终端客户流失、订单回复滞延以及赔偿终端客户，遭受直接损失约700000元。新长宁公司出具的具体损失清单包括以下项目：每天加工8吨黄豆后的成品产值三天共计约360000元、包材费用约15000元、维修和添加设备费用约100000元、人工和人情费用约30000元、补偿终端客户费用约100000元、从香塘公司借电的电费约100000元。2015年4月19日，原告姚毓骅与第三人新长宁公司达成调解协议，约定原告赔偿新长宁公司停电停业损失500000元，该款原告于2015年4月19日通过承兑汇票方式支付了200000元，于2016年5月4日通过其配偶何建红汇款支付了300000元。 本院曾在（2016）苏0585民初2759号案件审理过程中于2016年7月25日向第三人新长宁公司的法定代表人颜建荣及股东李君飞就新长宁公司的具体损失进行了调查，在本案审理过程中又于2017年9月15日再次向颜建荣进行了调查。李君飞向本院陈述：案涉变压器是新长宁公司向姚毓骅租的，每年租金80000元；2014年5月份的时候新长宁公司雇了30几个工人，一半技术工人，一半普通工人，技术工人每月工资5000元左右，普通工人每月工资2500元左右；2014年时每天需要黄豆七、八吨，每吨黄豆生产出来后卖15000元左右，所有成本费用都在其中，利润率在10％-12％之间。颜建荣向本院陈述：姚毓骅是2014年1月中旬的时候退出新长宁公司的，退出时其与姚毓骅口头约定租用案涉变压器，姚毓骅提出每年租金50000元；在2011年8月份，新长宁公司没成立之前就开始使用案涉变压器了，其本人知道案涉变压器登记的用电户名是力盈公司，新长宁公司的电费也是交给力盈公司的，姚毓骅让其看过苍山法院的判决书，说法院已经将这台变压器判给他了，让新长宁公司放心使用；为防止案涉变压器不能使用，新长宁公司事先做了防备，大概2014年3月份的时候从香塘公司搭了一条6平方毫米的电线，但力盈公司拆走变压器电停掉后，这根电线太细烧掉了，其第二天又买了125平方毫米的电线后，机器才正常运转；新长宁公司有八条生产线，停电后需要逐条检修，到第三天下午才检修完毕，第四天恢复正常生产，所以是停产三天；那段期间，新长宁公司每天需要6吨黄豆，黄豆价格每吨6000元左右，经过加工每吨卖到16000元，产值每天约100000元，利润率在10％-15％之间，工人每人每天工资150元，每天的人工成本在5000-5500元，但大多是现金交易，无法证明每天的产值和净利润；停产损失具体匡算了一下约700000元，列了损失清单给姚毓骅，没有相关依据也没有评估，但姚毓骅做过新长宁公司法定代表人，很清楚公司的产值和利润，经过协商确定赔偿额500000元，赔偿款姚毓骅已经全部支付了；因为新长宁公司用电量比较大，香塘公司只允许短期搭电，不允许长期搭电，所以要自己安装变压器，250KV变压器是2014年8月施工，9月开始使用的，后来250KV变压器不够用增容到400KV；变压器安装和增容的费用都是姚毓骅支付的，姚毓骅退出新长宁公司后承诺过若力盈公司拆除变压器，他负责为新长宁公司安装新变压器，约定新变压器产权归新长宁公司。 为进一步了解新长宁公司的产能、成本、利润等，本院还向案外人周臣财作了调查，其陈述：其从2014年10月8日起以个人名义租赁和承包了新长宁公司的第二车间，新长宁公司当时只使用了第一车间，第二车间是空的；2014年底其进场时，产能是高于新长宁公司的，其一天大概用8-10吨黄豆原料，产值大概6、7万，净利润当时大概1斤黄豆2毛钱，新长宁公司一天大概2-3吨黄豆的产量；新长宁公司大概20多个工人，不超过30个，人工成本行业平均大概一个人100块钱一天。 被告力盈公司对第三人新长宁公司出具的损失清单不予认可，认为该损失未经第三方确认也未经诉讼方式主张，且人工费用、设备维修添加、包材费用、终端客户损失补偿、黄豆损失等均没有书面证据予以印证，而从香塘公司借电是新长宁公司自身生产所需，不存在额外增加的电费损失。力盈公司主张新长宁公司在其拆走变压器之前已经从香塘公司搭电，停电后可立即从香塘公司恢复供电，不存在造成重大经济损失的可能性，并提供了2014年4月至8月香塘公司开具给新长宁公司的电费发票、从太仓市国税局调取的2014年度新长宁公司的纳税申报表予以证明。根据纳税申报表，新长宁公司在2014年1-6月的销售金额分别是139878.90元、45050.75元、283625.69元、98863.67元、91194.04元、82846.47元，该年度营业外收入为370元，且无非正常损失。 关于电缆费，原告陈述该电缆系力盈公司拆走变压器后从香塘公司搭电用的，一共100米，135元一米，并提供了太仓细木商贸有限公司出具的销货清单一张，销售时间为2014年5月14日，载明购货单位为姚毓骅归庄豆制品厂工地，数量116米，单价265元，合计30740元。关于人工费、差旅费，原告未能提供相关证据。 上述事实，有原告姚毓骅提供的告知书、调解协议、承兑汇票、汇款回单、新长宁公司出具的书面材料、销货清单，被告力盈公司提供的电费发票、纳税申报表，本院调取的第三人新长宁公司在（2016）苏0585民初2759号案件中提供的损失清单，本院的调查笔录以及原、被告当庭陈述等证据予以证明。 ", "裁判分析过程": "本院认为：行为人因过错侵害他人民事权益，应当承担侵权责任。本案中，本院（2015）太沙民初字第00031号民事判决已查明被告力盈公司于2014年5月中旬从第三人新长宁公司处拆走案涉400KV变压器1组（包括配电箱），从后续纠纷及原告姚毓骅当庭陈述情况来看，力盈公司该行为并未征得原告同意。由于原告与力盈公司就变压器权属问题一直以来存在争议，判断力盈公司拆走变压器的行为是否侵犯了原告的相关民事权益，关键在于变压器的所有权归属。 从查明事实来看，百通公司虽然于2009年4月9日将用电权过户给了力盈公司，但结合供电公司的咨询意见即“户名变更不审核变压器的权属问题”来看，该用电权的过户不能等同于变压器权属变更的登记手续，仅能证明百通公司将其名下用电地址的用电权利和义务转让给了力盈公司，不能证明力盈公司取得案涉变压器的所有权。力盈公司虽然提供了百通公司原法定代表人陆伟出具的确认书，证明2007年底从百通公司处受让了案涉变压器，但鉴于该变压器还涉及其他买卖关系，关系到其他受让人的利益，仅有陆伟的确认不足以对抗其他受让人的所有权，力盈公司还需要提供充分证据证明转让协议的达成、转让价款的支付及交付时间等转让成立的事实，然而其未能提供，故其主张案涉变压器归其所有依据不足。2008年9月12日，百通公司与高新华、高鹏飞签订融资租赁合同，百通公司将案涉400KV变压器1组等资产折价500000元转让给高新华、高鹏飞，高新华、高鹏飞再将这些资产出租给百通公司使用。后双方发生争议诉至法院，（2009）苍商初字第1号民事判决对双方融资租赁关系的成立予以了认可，判令百通公司于判决生效后十日内返还高新华、高鹏飞案涉400KV变压器1组等资产，该判决已于2009年2月14日生效。可见，虽然案涉变压器占有外观上仍位于百通公司控制范围内，但百通公司与高新华、高鹏飞之间达成的融资租赁协议已通过占有改定的形式完成了案涉变压器的观念交付，高新华、高鹏飞已经取得案涉变压器的所有权。高新华、高鹏飞于2010年2月23日将案涉400KV变压器1组转让原告姚毓骅，系有权处分，而在原告通过法院拍卖取得百通公司部分土地及房屋产权后，该组变压器实际也一直位于上述土地范围内，故该组变压器已实际交付至原告控制范围内，本院认定原告姚毓骅取得案涉400KV变压器1组的所有权。 被告力盈公司未经原告姚毓骅同意拆走原告所有的案涉变压器1组（包括配电箱），其行为已构成侵权，应当承当相应的侵权责任。同时，即便力盈公司作为承接用电权利和义务的用电权人有权决定停止用电，但其一直以来与第三人新长宁公司共享用电权利、分摊用电费用，对于拆走变压器停止用电将给新长宁公司的生产经营造成客观损失是明知的，其拆走变压器前应当向共同用电人新长宁公司履行提前告知手续。虽然力盈公司主张其曾口头通知新长宁公司拆除事宜，但未能提供相关证据证明，本院对此不予采纳。力盈公司未提前告知利益相关人而擅自拆走变压器的行为客观上存在过错，亦侵犯了新长宁公司的合法权益，应当承当相应的侵权责任。被告俞静英是力盈公司的法定代表人，其在拆除变压器过程中所实施的行为系职务行为，相应的法律后果应由被告力盈公司承担，故原告姚毓骅要求被告俞静英承担侵权责任缺乏事实和法律依据，本院不予支持。 关于该侵权行为给原告造成的具体损失，原告主张新装250KV变压器及增容至400KV的费用295000元、赔偿给第三人新长宁公司的停业损失500000元以及车旅费、人工费、电缆费等合计30000元，本院具体认定如下： （一）新装250KV变压器及增容至400KV的费用295000元，该费用包含变压器及配电箱等材料费及安装的人工费。力盈公司拆走案涉变压器及配电箱后，配电箱现在仍由其在使用，而变压器虽然原告后从力盈公司处取回，但从娄能公司和供电公司调查的情况来看，由于该变压器已不符合新的能耗标准，已不能够重新安装使用。原告购买案涉变压器及配电箱目的是为生产经营供电使用，其购买时该组变压器也是能够正常运行供电的，而现在配电箱实际由力盈公司占有使用，变压器拆除后也已实际丧失使用性能，客观上因力盈公司的侵权行为造成原告购买的该组变压器无法再投入使用。故力盈公司需要赔偿原告同等规格和使用价值的变压器的重置费用，这一重置费用除了变压器及配电箱等材料费外，还包括必要的使变压器能够投入运行的安装人工费。而新装变压器必须符合安装时的能耗标准，显然案涉的S9型号变压器已不符合2014年新装时的标准，客观上无法实现重置同型号的变压器，且根据娄能公司的陈述及工程报价，由于电力设备市场的不断开放，新装的S11型号变压器的价格与2003年时购买S9型号变压器的价格相比甚至更低，故参考S11型号变压器的安装价格测算重置价格具有更强的可操作性与合理性。虽然为新装变压器申请用电的是新长宁公司，签订电气安装合同的亦是新长宁公司，但从娄能公司和颜建荣的陈述来看，均认可全部费用由原告支付，至于新装的变压器产权归属，原告有权与新长宁公司自行约定，与本案无涉。娄能公司还陈述，直接新装400KV变压器的费用约为250000元，低于新装250KV变压器及增容至400KV的费用295000元，这一差价系原告自身原因造成的损失扩大，故原告因力盈公司的侵权行为额外支出的变压器重置费用应参考250000元确定。此外，变压器虽然没有相关强制报废年限规定，但从相关政府部门的文件来看，一般来说变压器使用年限为20年，且案涉变压器的用电权于2009年过户给力盈公司后，力盈公司承担了负控装置建设费22000元，系为了保障变压器的正常使用而支出的必要的附加成本。案涉变压器于2003年投入使用，2014年被力盈公司拆除，考虑到折旧程度、力盈公司支出的附加成本、必要的服务成本等因素，本院酌定被告力盈公司应当赔偿原告姚毓骅重置同等规格和使用价值的变压器的费用90000元。 （二）原告赔偿给第三人新长宁公司的停业损失500000元。力盈公司拆除变压器的行为客观上造成新长宁公司停电停产，亦侵犯了新长宁公司的合法权益，原告作为该变压器的出租方，承担新长宁公司的合理损失后，有权向实际侵权人力盈公司追偿。原告虽与新长宁公司达成赔偿协议并支付了500000元赔偿款，但该协议仅约束原告与新长宁公司，对力盈公司并无约束力，原告向力盈公司追偿金额仍应限于新长宁公司的实际损失金额。考虑到停电后重新搭电、设备维修调试确需一定时间，颜建荣关于新长宁公司因拆除变压器停产三日的陈述具有合理性，本院予以采纳。但新长宁公司既未委托第三方评估损失，也不能提供相应损失计算依据，且多次经本院合法传唤无正当理由拒不到庭进行陈述和举证，致使本院难以准确认定其具体损失金额。为确定停业损失的合理金额，本院就豆制品行业的产值、成本、利润等多方进行了咨询、调查，综合考虑新长宁公司的生产规模、经营业绩及突然断电致其半成品损失、原料损失、人工成本与向其他单位借电等情况，本院酌定第三人新长宁公司停产三天的经济损失为50000元，原告姚毓骅有权向被告力盈公司追偿50000元。 （三）车旅费、人工费、电缆费等合计30000元。原告姚毓骅未能具体说明该项损失的具体组成。对于搭电的电缆费、人工费，原告仅提供了一张销货清单，且上列的长度、单价、总价均与原告当庭陈述的不相吻合，且第三人新长宁公司的法定代表人颜建荣曾向本院陈述电缆系由其购买，现原告未能提供相关证据证明这两项费用确由其支付及费用实际发生金额，故对于原告主张的电缆费、人工费本院碍难支持。至于车旅费，系原告为诉讼支出的必要费用，不属于因侵权行为造成的直接经济损失，在没有法律规定和双方约定的情况下，应当由原告自行承担，故对于原告主张的车旅费本院亦不予支持。 综上，依照《中华人民共和国物权法》第二十三条、第二十七条、第三十七条，《中华人民共和国合同法》第一百二十一条，《中华人民共和国侵权责任法》第六条第一款，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下：", "判决结果": " 被告太仓市力盈化纤有限公司于本判决生效后十日内赔偿原告姚毓骅140000元； 驳回原告姚毓骅的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费12050元，保全费1020元，合计13070元，由原告姚毓骅负担8950元、被告力盈公司负担4120元。该款原告姚毓骅已预交，本院不再退回，被告力盈公司负担部分由其在履行本判决的同时一并支付给原告。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人人数提出副本，上诉于江苏省苏州市中级人民法院，同时向该院（户名：苏州市中级人民法院，账号：10×××76，开户行：中国农业银行苏州苏福路支行）预交上诉案件受理费。", "文尾": " 审判长张红烈 人民陪审员傅国兴 人民陪审员毛建华 二〇一七年十月十九日 书记员陈莹 ", "法律法条": " + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国物权法》第二十三条 + 《中华人民共和国合同法》第一百二十一条 + 《中华人民共和国物权法》第二十七条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国侵权责任法》第六条 + 《中华人民共和国物权法》第三十七条 + 《中华人民共和国侵权责任法》第六条第一款"}