{"全文": "北京市高级人民法院 民事裁定书 （2018）京民申2136号 再审申请人（一审被告、二审上诉人）：段性德，男，1972年5月13日出生，汉族，住河南省永城市。 委托诉讼代理人：段幸运（段性德之弟），住河南省永城市，现住北京市朝阳区。 被申请人（一审原告、二审被上诉人）：胡昌丰，男，1960年11月12日出生，汉族，农民，住河南省永城市。 再审申请人段性德因与被申请人胡昌丰提供劳务者受害责任纠纷一案，不服北京市第三中级人民法院（2017）京03民终11567号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。 段性德申请再审称，请求撤销二审判决，依法改判或发回重审。理由为：（一）二审法院认定胡昌丰左手系被龙门架三角带所伤，但对受伤原因没有查清。胡昌丰有操作龙门架的经验，其是因为带电安装皮带，违规操作小调过程中所伤，胡昌丰对损伤的发生存在重大过失。我提供了龙门架的操作视频及证人证言对事发原因进行证明，能够直接否定胡昌丰对受伤成因的描述。根据《中华人民共和国侵权责任法》第三十五条之规定，胡昌丰存在重大过失，应承担主要责任。（二）治疗过程中胡昌丰放弃了损伤程度比较小的植皮治疗，自己要求做截肢处理，属于个人人为扩大损失，胡昌丰应对截肢所造成的伤残负责。一、二审法院判决我承担胡昌丰的伤残赔偿金错误，应由胡昌丰自行承担。段性德依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。 本院经审查认为，根据查明的事实，胡昌丰受雇于段性德，为段性德承揽的工程提供劳务，胡昌丰在工地施工过程中受伤，段性德应对胡昌丰遭受的人身损害承担赔偿责任。段性德称胡昌丰操作不当导致损害发生以及胡昌丰选择花费多的治疗方案人为扩大损失，无事实依据，一、二审法院判决段性德依法赔偿胡昌丰医疗费、营养费、残疾赔偿金等损失，并无不当。段性德的再审申请缺乏充分的事实与法律依据，不符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形，本院不予支持。 依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款的规定，裁定如下： 驳回段性德的再审申请。 审判长田燕 审判员王宁 审判员史利晖 二○一八年五月三十日 书记员刘寒飞", "文首": "北京市高级人民法院 民事裁定书 （2018）京民申2136号 ", "标准法院名称": "北京市高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审被告、二审上诉人）：段性德，男，1972年5月13日出生，汉族，住河南省永城市。 委托诉讼代理人：段幸运（段性德之弟），住河南省永城市，现住北京市朝阳区。 被申请人（一审原告、二审被上诉人）：胡昌丰，男，1960年11月12日出生，汉族，农民，住河南省永城市。", "案件基本情况": " 段性德申请再审称，请求撤销二审判决，依法改判或发回重审。理由为：（一）二审法院认定胡昌丰左手系被龙门架三角带所伤，但对受伤原因没有查清。胡昌丰有操作龙门架的经验，其是因为带电安装皮带，违规操作小调过程中所伤，胡昌丰对损伤的发生存在重大过失。我提供了龙门架的操作视频及证人证言对事发原因进行证明，能够直接否定胡昌丰对受伤成因的描述。根据《中华人民共和国侵权责任法》第三十五条之规定，胡昌丰存在重大过失，应承担主要责任。（二）治疗过程中胡昌丰放弃了损伤程度比较小的植皮治疗，自己要求做截肢处理，属于个人人为扩大损失，胡昌丰应对截肢所造成的伤残负责。一、二审法院判决我承担胡昌丰的伤残赔偿金错误，应由胡昌丰自行承担。段性德依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。 ", "裁判分析过程": "本院经审查认为，根据查明的事实，胡昌丰受雇于段性德，为段性德承揽的工程提供劳务，胡昌丰在工地施工过程中受伤，段性德应对胡昌丰遭受的人身损害承担赔偿责任。段性德称胡昌丰操作不当导致损害发生以及胡昌丰选择花费多的治疗方案人为扩大损失，无事实依据，一、二审法院判决段性德依法赔偿胡昌丰医疗费、营养费、残疾赔偿金等损失，并无不当。段性德的再审申请缺乏充分的事实与法律依据，不符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形，本院不予支持。 依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款的规定，裁定如下：", "判决结果": " 驳回段性德的再审申请。", "文尾": " 审判长田燕 审判员王宁 审判员史利晖 二○一八年五月三十日 书记员刘寒飞", "法律法条": " + 《中华人民共和国侵权责任法》第三十五条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款 + 《中华人民共和国民事诉讼法》第二百条第（二）项 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}