{"全文": "山东省东营市中级人民法院 行政判决书 （2015）东行终字第24号 上诉人（原审原告）：张家喜。 被上诉人（原审被告）：中国人民银行东营市中心支行。住所：东营市东营区南一路268号。 负责人：霍成义，副行长。 委托代理人：杜众华，山东鲁成律师事务所律师。 上诉人张家喜因与被上诉人中国人民银行东营市中心支行（以下简称“东营中心支行”）不履行征信监督管理法定职责一案，不服东营市东营区人民法院2015年5月15日作出的（2015）东行初字第21号行政判决，向本院提起上诉。本院受理后，依法组成合议庭，于2015年7月17日公开开庭审理了本案。上诉人张家喜，被上诉人东营中心支行负责人霍成义及委托代理人杜众华到庭参加诉讼。本案现已审理终结。 原审法院经审理查明，2014年10月8日，张家喜通过向中国人民银行征信中心查询获得个人信用报告（2011银行版），该个人信用报告显示张家喜有逾期未还贷款记录。张家喜认为该信用报告记录内容虚假，向东营市东营区人民法院提起行政诉讼，请求判令中国人民银行东营市中心支行履行监管职责，对其监管的征信机构作出行政处罚，并撤销征信报告。 另查明，张家喜曾于2014年11月20日向东营市东营区人民法院递交起诉状，以不履行法定义务为由，请求判令东营中心支行给予其1元的经济赔偿，并赔礼道歉等。东营市东营区人民法院于2014年11月25日以张家喜的请求事项不属于行政审判权限范围为由，作出（2014）东行初字第59号行政裁定，对张家喜的起诉不予受理。张家喜不服提起上诉。东营市中级人民法院于2015年2月25日作出（2015）东行终字第6号行政裁定，驳回上诉，维持原裁定。并在裁定书中明确指出，张家喜认为东营中心支行出具的个人信用报告侵犯其合法权益，“可以依法通过向相关机构或部门提出异议或投诉等途径救济。”但张家喜没有向法院提交向相关机构或部门提出异议或投诉的证据。 原审法院认为，《中华人民共和国行政诉讼法》第三十八条第一款规定：“在起诉被告不履行法定职责的案件中，原告应当提供其向被告提出申请的证据。但有下列情形之一的除外：（一）被告应当依职权主动履行法定职责的；（二）原告因正当理由不能提供证据的。”本案是依申请履行法定职责，因此，张家喜主张向东营中心支行提出申请不是唯一的法定程序，而是可选程序的观点，没有法律依据，不予支持。虽然张家喜主张2014年11月20日提起诉讼前曾向征信中心提出过申请，但其提起的是行政赔偿诉讼，且没有提交其提出申请的具体内容和要求的证据，因此，不能证明张家喜在前一次起诉前已经向东营中心支行提出过要求履行法定职责的申请。在本案诉讼过程中，张家喜也未向东营市东营区人民法院提交证据，证明其在收到（2015）东行终字第6号行政裁定书后曾向东营中心支行提出要求履行法定职责的申请，因此，张家喜起诉东营中心支行不履行征信监督管理法定职责理由不成立。依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回张家喜的诉讼请求。案件受理费50元，由张家喜负担。 上诉人张家喜不服原审判决，上诉称：原审法院作出的判决错误，请求二审法院撤销原审判决，改判被上诉人履行法定职责并承担相应费用。 被上诉人东营中心支行答辩称：原审判决认定事实清楚，适用法律正确，程序合法，请求驳回上诉人的上诉，维持原判。一、上诉人未向被上诉人提出过要求履行法定职责的申请，原审判决认定上诉人的起诉理由不成立认定正确。首先，根据《中华人民共和国行政诉讼法》第十二条第一款第（六）项、第四十九条第（四）项的规定，起诉行政机关不履行法定职责案件的受案条件是行政相对人向行政机关提出过申请（但行政机关依职权主动履行法定职责的情形除外）。本案中，上诉人要求被上诉人履行对中国人民银行征信中心的监管职责并不属于被上诉人应当依职权主动履行的法定职责，且上诉人从未向被上诉人提出过要求被上诉人履行法定监管职责的申请，不符合受案条件。其次，根据行政诉讼法第三十八条第一款的规定：“在起诉被告不履行法定职责的案件中，原告应当提供其向被告提出申请的证据。但有下列情形之一的除外：（一）被告应当依职权主动履行法定职责的；（二）原告因正当理由不能提供证据的。”在本案一审审理过程中，上诉人并未提供其向被上诉人提出申请的证据，也没有提出不能提供证据的正当理由，应当承担举证不能的不利后果。二、被上诉人无权对征信中心履行监督管理职责。1、征信中心不是《征信业管理条例》所规定的征信机构，征信中心与征信机构两者属于不同的法律机构。根据《征信业管理条例》第五条规定“本条例所称征信机构，是指依法设立，主要经营征信业务的机构。”第六条规定“设立经营个人征信业务的征信机构，应当符合《中华人民共和国公司法》规定的公司设立条件和下列条件，并经国务院征信业监督管理部门批准”。第十条：“设立经营企业征信业务的征信机构，应当符合《中华人民共和国公司法》规定的设立条件，并自公司登记机关准予登记之日起30日内向所在地的国务院征信业监督管理部门派出机构办理备案”，设立征信机构，应按照《中华人民共和国公司法》的规定并经国务院征信业监督管理部门批准，因此征信机构的性质为公司法人。而根据《征信业管理条例》第五章第二十七条的规定，征信中心是中国人民银行设立的不以营利为目的的直属事业单位，是专门负责企业和个人征信体系的建设、运行和维护的专业运行机构。同时根据《征信业管理条例》第二十八条的规定，征信中心可以为信息主体和取得信息主体本人书面同意的信息使用者提供查询服务。因此，征信中心是企业和个人征信系统的建设、运行和维护的专业运行机构，而征信机构是依公司法设立经营征信业务的营利机构。征信机构与征信中心在法律上不是同一概念，两者不能混同。2、被上诉人依法行使监督管理职责的对象是征信机构，无权对征信中心履行监督管理职责。依据《征信业管理条例》第二十七条第三款“金融信用信息基础数据库由专业运行机构建设、运行和维护。该运行机构不以营利为目的，由国务院征信业监督管理部门监督管理。”的规定，对于征信中心的监督管理部门只能是国务院征信业监督管理部门即中国人民银行。而被上诉人作为中国人民银行的派出机构，只能对本辖区内的征信机构履行监督管理职责，而对征信中心无监督管理权限。因此，上诉人要求被上诉人对征信中心履行监督管理职责没有事实和法律依据。 二审庭审中，法庭围绕上诉人是否向被上诉人提出过履行相关职责的申请及被上诉人就征信业务负有哪些法定职责进行了审理。 围绕第一个庭审重点，上诉人称，上诉人在被上诉人处打印了一份上诉人的个人信用报告，因对该信用报告的内容有异议，遂在信用报告上写了意见并签名，向被上诉人单位的一位女士进行了反映。上诉人在2014年、2015年及之前的4、5年多次到被上诉人处进行过反映。 被上诉人称，2013年1月，上诉人因对个人信用报告有异议，向被上诉人提出申请，根据人民银行《个人信用信息基础数据库管理暂行办法》第四章第十六条的规定，被上诉人对此仅有接收和转交的服务职能，被上诉人依职责转交中国人民银行征信中心处理，中国人民银行征信中心也就该异议进行了回复。被上诉人仅收到过上诉人的这一次申请。 围绕第二个庭审重点，上诉人主张，被上诉人曾向其出具过中国人民银行征信中心的个人信用报告异议回复函，但因该回复函上没有相应单位的盖章，上诉人对该回复函的真实性不予认可。上诉人请求法院判令被上诉人履行的法定职责是：撤销上诉人的个人信用报告并对征信机构进行行政处罚。 被上诉人主张，中国人民银行征信中心就上诉人提出的异议出具了回复函，回复函告知的处理结果是：张家喜在建设银行贷款的事实清晰，异议无效。被上诉人通过人民银行的征信系统打印出该回复函后，向上诉人进行了送达，上诉人拒绝接收及在领取人处签字。中国人民银行征信中心的注册地在上海，至今未在东营设立分支机构，因此，被上诉人对该征信中心并无法定的管理职责。上诉人主张其个人信用报告存在虚假、伪造的情形，对此，上诉人可与相关业务银行通过民事诉讼查清相关事实，如果确实存在错误，征信中心管理机构将根据法院判决确认的事实对数据进行修改。 本院经审理查明的事实与原审判决认定的事实一致，本院予以确认。 本院另查明：中国人民银行征信中心是中国人民银行的直属事业单位，注册地为上海市浦东新区。中国人民银行征信中心在东营市无分支机构。目前东营市没有依法成立的征信机构或其分支机构。 本院认为：关于上诉人是否向被上诉人提出过履行职责申请问题。依据《征信业管理条例》第二十六条第一款的规定，信息主体认为征信机构或者信息提供者、信息使用者侵害其合法权益的，可以向所在地的国务院征信业监督管理部门派出机构投诉。该条第二款规定，受理投诉的机构应当及时进行核查和处理，自受理之日起30日内书面答复投诉人。上诉人在查询了其个人信用报告后，如果认为有侵害其权益的情形，可以向被上诉人进行投诉，被上诉人根据上诉人投诉的事项，履行相关的核查和处理程序，即上诉人的投诉申请是被上诉人履行相关法定职责的前提。上诉人称其曾于2014年、2015年及之前的4、5年多次向被上诉人提出申请，对此，被上诉人主张其仅收到上诉人于2013年提出的异议申请一次，被上诉人已将其异议转中国人民银行征信中心办理，中国人民银行征信中心进行核查后作出异议不存在的答复，但上诉人拒绝接收中国人民银行征信中心的异议回复函。除此之外，被上诉人未接到上诉人的其他投诉。因庭审中，上诉人未能明确其提出投诉申请的具体时间及申请的形式，亦未能提供任何证明其提出过投诉申请的证据，故对上诉人主张的其提出过投诉申请的主张，本院不予支持。 关于上诉人起诉请求的事项是否被上诉人的法定职责问题。上诉人提起本案诉讼，请求法院判令被上诉人履行的法定职责是：1、对被上诉人监管的征信机构予以行政处罚；2、被上诉人撤销其监管的征信机构出具的个人信用报告。经审查，上诉人提起本案诉讼是因对中国人民银行征信中心给其出具的个人信用报告有异议，故上诉人请求被上诉人对中国人民银行征信中心进行处罚并撤销该中心出具的个人信用报告。依据《征信业管理条例》第二十七条第三款的规定，金融信用信息基础数据库由专业运行机构建设、运行和维护。该运行机构不以营利为目的，由国务院征信业监督管理部门监督管理。因此，对中国人民银行征信中心的监督管理部门是国务院征信业监督管理部门即中国人民银行。上诉人诉请被上诉人履行的以上职责并非被上诉人法定职责范围。故，上诉人的诉请不成立，本院不予支持。 综上，原审法院判决认定事实清楚，适用法律正确，审判程序合法，依法应予维持。上诉人的上诉理由不能成立，其上诉主张，本院不予支持。依据《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费50元，由上诉人张家喜负担。 本判决为终审判决。 审判长王建民 审判员蒋建功 审判员张晓丽 二〇一五年八月三日 书记员赵岩 ", "文首": "山东省东营市中级人民法院 行政判决书 （2015）东行终字第24号 ", "标准法院名称": "山东省东营市中级人民法院", "案件类别": "行政案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "行政二审案件", "当事人": "上诉人（原审原告）：张家喜。 被上诉人（原审被告）：中国人民银行东营市中心支行。住所：东营市东营区南一路268号。 负责人：霍成义，副行长。 委托代理人：杜众华，山东鲁成律师事务所律师。", "案件基本情况": " 原审法院经审理查明，2014年10月8日，张家喜通过向中国人民银行征信中心查询获得个人信用报告（2011银行版），该个人信用报告显示张家喜有逾期未还贷款记录。张家喜认为该信用报告记录内容虚假，向东营市东营区人民法院提起行政诉讼，请求判令中国人民银行东营市中心支行履行监管职责，对其监管的征信机构作出行政处罚，并撤销征信报告。 另查明，张家喜曾于2014年11月20日向东营市东营区人民法院递交起诉状，以不履行法定义务为由，请求判令东营中心支行给予其1元的经济赔偿，并赔礼道歉等。东营市东营区人民法院于2014年11月25日以张家喜的请求事项不属于行政审判权限范围为由，作出（2014）东行初字第59号行政裁定，对张家喜的起诉不予受理。张家喜不服提起上诉。东营市中级人民法院于2015年2月25日作出（2015）东行终字第6号行政裁定，驳回上诉，维持原裁定。并在裁定书中明确指出，张家喜认为东营中心支行出具的个人信用报告侵犯其合法权益，“可以依法通过向相关机构或部门提出异议或投诉等途径救济。”但张家喜没有向法院提交向相关机构或部门提出异议或投诉的证据。 原审法院认为，《中华人民共和国行政诉讼法》第三十八条第一款规定：“在起诉被告不履行法定职责的案件中，原告应当提供其向被告提出申请的证据。但有下列情形之一的除外：（一）被告应当依职权主动履行法定职责的；（二）原告因正当理由不能提供证据的。”本案是依申请履行法定职责，因此，张家喜主张向东营中心支行提出申请不是唯一的法定程序，而是可选程序的观点，没有法律依据，不予支持。虽然张家喜主张2014年11月20日提起诉讼前曾向征信中心提出过申请，但其提起的是行政赔偿诉讼，且没有提交其提出申请的具体内容和要求的证据，因此，不能证明张家喜在前一次起诉前已经向东营中心支行提出过要求履行法定职责的申请。在本案诉讼过程中，张家喜也未向东营市东营区人民法院提交证据，证明其在收到（2015）东行终字第6号行政裁定书后曾向东营中心支行提出要求履行法定职责的申请，因此，张家喜起诉东营中心支行不履行征信监督管理法定职责理由不成立。依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回张家喜的诉讼请求。案件受理费50元，由张家喜负担。 上诉人张家喜不服原审判决，上诉称：原审法院作出的判决错误，请求二审法院撤销原审判决，改判被上诉人履行法定职责并承担相应费用。 被上诉人东营中心支行答辩称：原审判决认定事实清楚，适用法律正确，程序合法，请求驳回上诉人的上诉，维持原判。一、上诉人未向被上诉人提出过要求履行法定职责的申请，原审判决认定上诉人的起诉理由不成立认定正确。首先，根据《中华人民共和国行政诉讼法》第十二条第一款第（六）项、第四十九条第（四）项的规定，起诉行政机关不履行法定职责案件的受案条件是行政相对人向行政机关提出过申请（但行政机关依职权主动履行法定职责的情形除外）。本案中，上诉人要求被上诉人履行对中国人民银行征信中心的监管职责并不属于被上诉人应当依职权主动履行的法定职责，且上诉人从未向被上诉人提出过要求被上诉人履行法定监管职责的申请，不符合受案条件。其次，根据行政诉讼法第三十八条第一款的规定：“在起诉被告不履行法定职责的案件中，原告应当提供其向被告提出申请的证据。但有下列情形之一的除外：（一）被告应当依职权主动履行法定职责的；（二）原告因正当理由不能提供证据的。”在本案一审审理过程中，上诉人并未提供其向被上诉人提出申请的证据，也没有提出不能提供证据的正当理由，应当承担举证不能的不利后果。二、被上诉人无权对征信中心履行监督管理职责。1、征信中心不是《征信业管理条例》所规定的征信机构，征信中心与征信机构两者属于不同的法律机构。根据《征信业管理条例》第五条规定“本条例所称征信机构，是指依法设立，主要经营征信业务的机构。”第六条规定“设立经营个人征信业务的征信机构，应当符合《中华人民共和国公司法》规定的公司设立条件和下列条件，并经国务院征信业监督管理部门批准”。第十条：“设立经营企业征信业务的征信机构，应当符合《中华人民共和国公司法》规定的设立条件，并自公司登记机关准予登记之日起30日内向所在地的国务院征信业监督管理部门派出机构办理备案”，设立征信机构，应按照《中华人民共和国公司法》的规定并经国务院征信业监督管理部门批准，因此征信机构的性质为公司法人。而根据《征信业管理条例》第五章第二十七条的规定，征信中心是中国人民银行设立的不以营利为目的的直属事业单位，是专门负责企业和个人征信体系的建设、运行和维护的专业运行机构。同时根据《征信业管理条例》第二十八条的规定，征信中心可以为信息主体和取得信息主体本人书面同意的信息使用者提供查询服务。因此，征信中心是企业和个人征信系统的建设、运行和维护的专业运行机构，而征信机构是依公司法设立经营征信业务的营利机构。征信机构与征信中心在法律上不是同一概念，两者不能混同。2、被上诉人依法行使监督管理职责的对象是征信机构，无权对征信中心履行监督管理职责。依据《征信业管理条例》第二十七条第三款“金融信用信息基础数据库由专业运行机构建设、运行和维护。该运行机构不以营利为目的，由国务院征信业监督管理部门监督管理。”的规定，对于征信中心的监督管理部门只能是国务院征信业监督管理部门即中国人民银行。而被上诉人作为中国人民银行的派出机构，只能对本辖区内的征信机构履行监督管理职责，而对征信中心无监督管理权限。因此，上诉人要求被上诉人对征信中心履行监督管理职责没有事实和法律依据。 二审庭审中，法庭围绕上诉人是否向被上诉人提出过履行相关职责的申请及被上诉人就征信业务负有哪些法定职责进行了审理。 围绕第一个庭审重点，上诉人称，上诉人在被上诉人处打印了一份上诉人的个人信用报告，因对该信用报告的内容有异议，遂在信用报告上写了意见并签名，向被上诉人单位的一位女士进行了反映。上诉人在2014年、2015年及之前的4、5年多次到被上诉人处进行过反映。 被上诉人称，2013年1月，上诉人因对个人信用报告有异议，向被上诉人提出申请，根据人民银行《个人信用信息基础数据库管理暂行办法》第四章第十六条的规定，被上诉人对此仅有接收和转交的服务职能，被上诉人依职责转交中国人民银行征信中心处理，中国人民银行征信中心也就该异议进行了回复。被上诉人仅收到过上诉人的这一次申请。 围绕第二个庭审重点，上诉人主张，被上诉人曾向其出具过中国人民银行征信中心的个人信用报告异议回复函，但因该回复函上没有相应单位的盖章，上诉人对该回复函的真实性不予认可。上诉人请求法院判令被上诉人履行的法定职责是：撤销上诉人的个人信用报告并对征信机构进行行政处罚。 被上诉人主张，中国人民银行征信中心就上诉人提出的异议出具了回复函，回复函告知的处理结果是：张家喜在建设银行贷款的事实清晰，异议无效。被上诉人通过人民银行的征信系统打印出该回复函后，向上诉人进行了送达，上诉人拒绝接收及在领取人处签字。中国人民银行征信中心的注册地在上海，至今未在东营设立分支机构，因此，被上诉人对该征信中心并无法定的管理职责。上诉人主张其个人信用报告存在虚假、伪造的情形，对此，上诉人可与相关业务银行通过民事诉讼查清相关事实，如果确实存在错误，征信中心管理机构将根据法院判决确认的事实对数据进行修改。 本院经审理查明的事实与原审判决认定的事实一致，本院予以确认。 本院另查明：中国人民银行征信中心是中国人民银行的直属事业单位，注册地为上海市浦东新区。中国人民银行征信中心在东营市无分支机构。目前东营市没有依法成立的征信机构或其分支机构。 ", "裁判分析过程": "本院认为：关于上诉人是否向被上诉人提出过履行职责申请问题。依据《征信业管理条例》第二十六条第一款的规定，信息主体认为征信机构或者信息提供者、信息使用者侵害其合法权益的，可以向所在地的国务院征信业监督管理部门派出机构投诉。该条第二款规定，受理投诉的机构应当及时进行核查和处理，自受理之日起30日内书面答复投诉人。上诉人在查询了其个人信用报告后，如果认为有侵害其权益的情形，可以向被上诉人进行投诉，被上诉人根据上诉人投诉的事项，履行相关的核查和处理程序，即上诉人的投诉申请是被上诉人履行相关法定职责的前提。上诉人称其曾于2014年、2015年及之前的4、5年多次向被上诉人提出申请，对此，被上诉人主张其仅收到上诉人于2013年提出的异议申请一次，被上诉人已将其异议转中国人民银行征信中心办理，中国人民银行征信中心进行核查后作出异议不存在的答复，但上诉人拒绝接收中国人民银行征信中心的异议回复函。除此之外，被上诉人未接到上诉人的其他投诉。因庭审中，上诉人未能明确其提出投诉申请的具体时间及申请的形式，亦未能提供任何证明其提出过投诉申请的证据，故对上诉人主张的其提出过投诉申请的主张，本院不予支持。 关于上诉人起诉请求的事项是否被上诉人的法定职责问题。上诉人提起本案诉讼，请求法院判令被上诉人履行的法定职责是：1、对被上诉人监管的征信机构予以行政处罚；2、被上诉人撤销其监管的征信机构出具的个人信用报告。经审查，上诉人提起本案诉讼是因对中国人民银行征信中心给其出具的个人信用报告有异议，故上诉人请求被上诉人对中国人民银行征信中心进行处罚并撤销该中心出具的个人信用报告。依据《征信业管理条例》第二十七条第三款的规定，金融信用信息基础数据库由专业运行机构建设、运行和维护。该运行机构不以营利为目的，由国务院征信业监督管理部门监督管理。因此，对中国人民银行征信中心的监督管理部门是国务院征信业监督管理部门即中国人民银行。上诉人诉请被上诉人履行的以上职责并非被上诉人法定职责范围。故，上诉人的诉请不成立，本院不予支持。 综上，原审法院判决认定事实清楚，适用法律正确，审判程序合法，依法应予维持。上诉人的上诉理由不能成立，其上诉主张，本院不予支持。依据《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费50元，由上诉人张家喜负担。 本判决为终审判决。", "文尾": " 审判长王建民 审判员蒋建功 审判员张晓丽 二〇一五年八月三日 书记员赵岩 ", "法律法条": " + 《中华人民共和国行政诉讼法》第八十九条第一款第（一）项 + 《征信业管理条例》第二十六条第一款 + 《中华人民共和国行政诉讼法》第六十九条 + 《征信业管理条例》第二十七条第三款 + 《中华人民共和国行政诉讼法》第三十八条第一款"}