{"全文": "浙江省绍兴市中级人民法院 民事判决书 （2015）浙绍民终字第439号 上诉人（原审原告）冯云初。 委托代理人（特别授权）洪震亮，浙江震天律师事务所律师。 被上诉人（原审被告）浙江勤业建工集团有限公司，住所地绍兴市柯桥区安昌镇大和。 法定代表人邵东升，总经理。 委托代理人（特别授权）颜国强，系公司员工。 委托代理人（特别授权）俞卫根，系公司员工。 被上诉人（原审被告）葛新桥。 上诉人冯云初因与被上诉人浙江勤业建工集团有限公司（简称勤业公司）、葛新桥建设工程施工合同纠纷一案，不服绍兴市柯桥区人民法院（2014）绍柯民初字第1879号民事判决，向本院提起上诉。本院于2015年3月2日立案受理后，依法组成合议庭进行了审理。本案现已审理终结。 原审判决查明：滨海工业区B2地块安置房Ⅱ标工程由被告勤业公司承建，工程项目经理为潘顺福。现原告持日期为2012年11月3日由案外人葛新亮出具的《结算帐》要求两被告连带支付工程款338996.45元及逾期付款利息，酿成纠纷。 原审判决认为：最高人民法院关于民事诉讼证据的若干规定》第二条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。”本案中，原告主张葛新桥以被告勤业公司名义与本案原告建立桩基工程合同关系，相应的工程款应由被告勤业公司来支付，并提供竣工验收会议纪要、桩基完工单及开工报告等证据佐证。经查，原告提供的上述证据材料只能证实涉案工程开工日期、工程量及竣工验收情况，无法证实原告和两被告之间的工程承发包法律关系，更无法证实被告葛新桥代表被告勤业公司与原告建立桩基工程合同的事实，不能作为认定本案事实的定案依据。本案事实表明，涉案工程的项目经理是潘顺福，不是被告葛新桥。根据建设部《建筑施工企业项目经理资质管理办法》第二条规定，项目经理，即建筑施工企业项目经理，是指受企业法定代表人委托对工程项目施工过程全面负责的项目管理者，是建筑施工企业法定代表人在工程项目上的代表人。又根据该办法第八条的相关规定，项目经理作为工程项目的管理者，其管理权力包括以企业法定代表人代表的身份处理与所承担的工程项目有关的外部关系，受委托签署有关合同。本案被告葛新桥既非涉案工程的项目经理，亦非被告勤业公司的员工，其行为的效力只及于本人，不及于被告勤业公司。现原告的上述诉讼主张，既无证据证明，亦无法律依据，该院不予支持。原告提供的日期为2012年12月3日、结算人署名“葛新亮”的结算帐，涉及案外人的利益，本案中不作评判。现原告要求两被告连带支付工程款及利息，事实和法律依据均不足，该院不予支持。被告勤业公司所持抗辩理由成立，该院予以采纳。综上，依照《中华人民共和国民法通则》第五条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告冯云初的诉讼请求。案件受理费6685元，由原告冯云初负担。 上诉人冯云初不服原判，向本院提起上诉称：原审法院认定事实不清，适用法律错误，程序违法，请求二审法院依法改判两被上诉人连带支付上诉人工程款338996.45元并支付该款自2013年1月7日起至判决确定履行日止的利息，或者发回重审。具体理由如下：一、原审法院程序违法。在原审开庭时，法庭同意上诉人庭后补强证据，并告知另行组织开庭，但在上诉人补强证据后，原审法院未组织开庭并径行作出判决，违反民事诉讼法规定。二、原审法院证据认定错误。原审法院对信访回复函、录音资料、结算单真实性不予认定，对竣工会议纪要、桩基完工单及开工报告的关联性提出异议。上诉人认为上诉证据可以证明上诉人与两被上诉人存在施工合同关系，又可以证明两被上诉人欠上诉人工程款的事实。三、原审法院事实认定不清。原审法院认定葛新桥非项目经理，非勤业公司员工，行为效力只及于本人，不及于被上诉人勤业公司，该句表述逻辑混乱，其实已经认可了葛新桥的代理行为，只不过是认为其是无权代理。另原审中被上诉人勤业公司提供了多份判决书，这些判决书均提到了葛新亮、葛新桥，这种情形表明二人系勤业公司员工或存在表见代理，但原审法院对该事实不予人定。四、法律适用错误。事实不清，程序违法，证据认定错误，必然导致法律适用错误。 被上诉人勤业公司答辩称：原审法院认定事实清楚，适用法律正确，请求二审法院驳回上诉。另上诉人在原审开庭时原准备出示桩基分包合同，但没有出示，实际上上诉人未与勤业公司订立分包合同，且上诉人提交的证据不能证明勤业公司与上诉人发生了建设工程桩基分包合同关系。 被上诉人葛新桥未发表答辩意见。 上诉人冯云初在二审中未向本院提供：1．来访基本情况登记表1份，来源于柯桥区人民政府信访局，要求证明上诉人是本案涉案工程实际施工人及勤业公司欠付工程款的事实。2．情况说明1份，由涉案工程完工单上严利斌出具，并同时申请严利斌出庭作证，要求证明涉案工程是上诉人承包，严利斌受雇于上诉人的相关事实。 被上诉人勤业公司质证认为证据1是事后补正的，在原审时上诉人提交的是滨海工业区的回复函，对内容有异议，也证明不了上诉人与勤业公司有桩基分包合同关系。对证据2认为在工程完工单上没有显示实际承包人是冯云初，显示的是桩基负责人是严利斌，该说明是事后补充的，对真实性不予评论。对要求证人出庭作证的申请也不同意，因为不是新的证据。被上诉人葛新桥未发表质证意见。 本院认为上诉人提交的证据1盖有绍人市柯桥区人民政府信访局来访专用章，本院对其真实性予以确认，但该来访登记表不能作为认定上诉人与被上诉人之间存在桩基分包合同关系的依据，本院仅对上诉人于2012年12月25日曾因桩基工程款事宜向柯桥区滨海工业区信访局反映情况的事实予以确认。对于证据2的情况说明及证人出庭作证的申请，本院经审查后认为，情况说明及证人出庭作证均为证明涉案工程桩基工程完工单上桩基施工负责人严利斌系受上诉人雇佣，然仅凭严利斌的证言并不足以认定系上诉人与勤业公司之间存在桩基合同关系，且上诉人在原审中未提出证人出庭作证的申请，本院对证据2的情况说明不作为二审中的有效证据予以认定及对证人出庭作证的申请不予准予。 被上诉人勤业公司、葛新桥在二审中未向本院提交新的证据。 本院二审查明的事实与原审判决认定的事实一致。另查明，上诉人于2012年12月25日曾因桩基工程款事宜向柯桥区滨海工业区信访局反映情况。 本院认为，一、对于上诉人主张原审法院程序违法的问题，经上诉人在二审庭审中陈述，上诉人于原审庭后补充的证据为桩基工程完工单上桩基施工负责人严利斌的情况说明1份、来访情况登记表复印件1份、在绍兴市××桥区城建档案馆调取的开工报告及竣工验收会议纪要，但在上诉人补强证据后原审法院未经开庭，径行作出判决。经审查，上诉人在原审中提交的情况说明实质上为证人证言，但其未申请证人出庭作出，且该情况说明系庭后提交，原审法院未予认定并无不当；提交的来访情况登记表在原审庭审过程中已由勤业公司发表质证意见，因其为复印件，原审法院未予认定应属合理；在绍兴市××桥区城建档案馆调取的开工报告及竣工验收会议纪要，原审法院就该两份证据的复印件已组织质证，并在庭审中就该两份证据调取后是重新开庭还是由法院审查征询过双方当事人意见，双方当事人均同意调取证据后由法院审查，且原审法院已对其真实性予以认定。故原审法院对上诉人于庭后补充的证据未另行组织开庭不存在程序违法的情形。二、对于上诉人主张原审法院证据认定错误及事实认定不清的问题。上诉人认为原审法院割裂了证据之间的关联性，对信访回复函、录音资料、结算单的真实性不予认定，认定了竣工验收会议纪要、桩基完工单及开工报告的真实性，但对关联性有异议，进而影响了对事实的认定。经审查，本案上诉人系为要求两被上诉人支付桩基款而引起，然其在原审中未能提交有效证据证明其与两被上诉人存在桩基施工合同及应由两被上诉人支付桩基款，原审法院围绕证据真实性、合法性、关联性对证据进行认定并无不当。基于本案现有证据，原审法院无法认定葛新亮、被上诉人葛新桥与被上诉人勤业公司之间存在关系，进而由葛新亮出具的结算单不应由两被上诉人承担付款义务。上诉人所称的多份关系到葛新亮、葛新桥及勤业公司的判决书，并不能作为上诉人要求两被上诉人支付桩基款的依据。综上，上诉人未能提出充分合理的依据要求两被上诉人承担付款责任，其上诉理由不能成立。原审判决认定事实清楚，适用法律正确，实体处理正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费6685元，由上诉人冯云初负担。 本判决为终审判决。 审判长刘艳 审判员楼晓东 代理审判员王翠 二〇一五年五月十五日 书记员陈赛赛 ", "文首": "浙江省绍兴市中级人民法院 民事判决书 （2015）浙绍民终字第439号 ", "标准法院名称": "浙江省绍兴市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）冯云初。 委托代理人（特别授权）洪震亮，浙江震天律师事务所律师。 被上诉人（原审被告）浙江勤业建工集团有限公司，住所地绍兴市柯桥区安昌镇大和。 法定代表人邵东升，总经理。 委托代理人（特别授权）颜国强，系公司员工。 委托代理人（特别授权）俞卫根，系公司员工。 被上诉人（原审被告）葛新桥。", "案件基本情况": " 原审判决查明：滨海工业区B2地块安置房Ⅱ标工程由被告勤业公司承建，工程项目经理为潘顺福。现原告持日期为2012年11月3日由案外人葛新亮出具的《结算帐》要求两被告连带支付工程款338996.45元及逾期付款利息，酿成纠纷。 原审判决认为：最高人民法院关于民事诉讼证据的若干规定》第二条规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。”本案中，原告主张葛新桥以被告勤业公司名义与本案原告建立桩基工程合同关系，相应的工程款应由被告勤业公司来支付，并提供竣工验收会议纪要、桩基完工单及开工报告等证据佐证。经查，原告提供的上述证据材料只能证实涉案工程开工日期、工程量及竣工验收情况，无法证实原告和两被告之间的工程承发包法律关系，更无法证实被告葛新桥代表被告勤业公司与原告建立桩基工程合同的事实，不能作为认定本案事实的定案依据。本案事实表明，涉案工程的项目经理是潘顺福，不是被告葛新桥。根据建设部《建筑施工企业项目经理资质管理办法》第二条规定，项目经理，即建筑施工企业项目经理，是指受企业法定代表人委托对工程项目施工过程全面负责的项目管理者，是建筑施工企业法定代表人在工程项目上的代表人。又根据该办法第八条的相关规定，项目经理作为工程项目的管理者，其管理权力包括以企业法定代表人代表的身份处理与所承担的工程项目有关的外部关系，受委托签署有关合同。本案被告葛新桥既非涉案工程的项目经理，亦非被告勤业公司的员工，其行为的效力只及于本人，不及于被告勤业公司。现原告的上述诉讼主张，既无证据证明，亦无法律依据，该院不予支持。原告提供的日期为2012年12月3日、结算人署名“葛新亮”的结算帐，涉及案外人的利益，本案中不作评判。现原告要求两被告连带支付工程款及利息，事实和法律依据均不足，该院不予支持。被告勤业公司所持抗辩理由成立，该院予以采纳。综上，依照《中华人民共和国民法通则》第五条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决：驳回原告冯云初的诉讼请求。案件受理费6685元，由原告冯云初负担。 上诉人冯云初不服原判，向本院提起上诉称：原审法院认定事实不清，适用法律错误，程序违法，请求二审法院依法改判两被上诉人连带支付上诉人工程款338996.45元并支付该款自2013年1月7日起至判决确定履行日止的利息，或者发回重审。具体理由如下：一、原审法院程序违法。在原审开庭时，法庭同意上诉人庭后补强证据，并告知另行组织开庭，但在上诉人补强证据后，原审法院未组织开庭并径行作出判决，违反民事诉讼法规定。二、原审法院证据认定错误。原审法院对信访回复函、录音资料、结算单真实性不予认定，对竣工会议纪要、桩基完工单及开工报告的关联性提出异议。上诉人认为上诉证据可以证明上诉人与两被上诉人存在施工合同关系，又可以证明两被上诉人欠上诉人工程款的事实。三、原审法院事实认定不清。原审法院认定葛新桥非项目经理，非勤业公司员工，行为效力只及于本人，不及于被上诉人勤业公司，该句表述逻辑混乱，其实已经认可了葛新桥的代理行为，只不过是认为其是无权代理。另原审中被上诉人勤业公司提供了多份判决书，这些判决书均提到了葛新亮、葛新桥，这种情形表明二人系勤业公司员工或存在表见代理，但原审法院对该事实不予人定。四、法律适用错误。事实不清，程序违法，证据认定错误，必然导致法律适用错误。 被上诉人勤业公司答辩称：原审法院认定事实清楚，适用法律正确，请求二审法院驳回上诉。另上诉人在原审开庭时原准备出示桩基分包合同，但没有出示，实际上上诉人未与勤业公司订立分包合同，且上诉人提交的证据不能证明勤业公司与上诉人发生了建设工程桩基分包合同关系。 被上诉人葛新桥未发表答辩意见。 上诉人冯云初在二审中未向本院提供：1．来访基本情况登记表1份，来源于柯桥区人民政府信访局，要求证明上诉人是本案涉案工程实际施工人及勤业公司欠付工程款的事实。2．情况说明1份，由涉案工程完工单上严利斌出具，并同时申请严利斌出庭作证，要求证明涉案工程是上诉人承包，严利斌受雇于上诉人的相关事实。 被上诉人勤业公司质证认为证据1是事后补正的，在原审时上诉人提交的是滨海工业区的回复函，对内容有异议，也证明不了上诉人与勤业公司有桩基分包合同关系。对证据2认为在工程完工单上没有显示实际承包人是冯云初，显示的是桩基负责人是严利斌，该说明是事后补充的，对真实性不予评论。对要求证人出庭作证的申请也不同意，因为不是新的证据。被上诉人葛新桥未发表质证意见。 本院认为上诉人提交的证据1盖有绍人市柯桥区人民政府信访局来访专用章，本院对其真实性予以确认，但该来访登记表不能作为认定上诉人与被上诉人之间存在桩基分包合同关系的依据，本院仅对上诉人于2012年12月25日曾因桩基工程款事宜向柯桥区滨海工业区信访局反映情况的事实予以确认。对于证据2的情况说明及证人出庭作证的申请，本院经审查后认为，情况说明及证人出庭作证均为证明涉案工程桩基工程完工单上桩基施工负责人严利斌系受上诉人雇佣，然仅凭严利斌的证言并不足以认定系上诉人与勤业公司之间存在桩基合同关系，且上诉人在原审中未提出证人出庭作证的申请，本院对证据2的情况说明不作为二审中的有效证据予以认定及对证人出庭作证的申请不予准予。 被上诉人勤业公司、葛新桥在二审中未向本院提交新的证据。 本院二审查明的事实与原审判决认定的事实一致。另查明，上诉人于2012年12月25日曾因桩基工程款事宜向柯桥区滨海工业区信访局反映情况。 ", "裁判分析过程": "本院认为，一、对于上诉人主张原审法院程序违法的问题，经上诉人在二审庭审中陈述，上诉人于原审庭后补充的证据为桩基工程完工单上桩基施工负责人严利斌的情况说明1份、来访情况登记表复印件1份、在绍兴市××桥区城建档案馆调取的开工报告及竣工验收会议纪要，但在上诉人补强证据后原审法院未经开庭，径行作出判决。经审查，上诉人在原审中提交的情况说明实质上为证人证言，但其未申请证人出庭作出，且该情况说明系庭后提交，原审法院未予认定并无不当；提交的来访情况登记表在原审庭审过程中已由勤业公司发表质证意见，因其为复印件，原审法院未予认定应属合理；在绍兴市××桥区城建档案馆调取的开工报告及竣工验收会议纪要，原审法院就该两份证据的复印件已组织质证，并在庭审中就该两份证据调取后是重新开庭还是由法院审查征询过双方当事人意见，双方当事人均同意调取证据后由法院审查，且原审法院已对其真实性予以认定。故原审法院对上诉人于庭后补充的证据未另行组织开庭不存在程序违法的情形。二、对于上诉人主张原审法院证据认定错误及事实认定不清的问题。上诉人认为原审法院割裂了证据之间的关联性，对信访回复函、录音资料、结算单的真实性不予认定，认定了竣工验收会议纪要、桩基完工单及开工报告的真实性，但对关联性有异议，进而影响了对事实的认定。经审查，本案上诉人系为要求两被上诉人支付桩基款而引起，然其在原审中未能提交有效证据证明其与两被上诉人存在桩基施工合同及应由两被上诉人支付桩基款，原审法院围绕证据真实性、合法性、关联性对证据进行认定并无不当。基于本案现有证据，原审法院无法认定葛新亮、被上诉人葛新桥与被上诉人勤业公司之间存在关系，进而由葛新亮出具的结算单不应由两被上诉人承担付款义务。上诉人所称的多份关系到葛新亮、葛新桥及勤业公司的判决书，并不能作为上诉人要求两被上诉人支付桩基款的依据。综上，上诉人未能提出充分合理的依据要求两被上诉人承担付款责任，其上诉理由不能成立。原审判决认定事实清楚，适用法律正确，实体处理正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费6685元，由上诉人冯云初负担。 本判决为终审判决。", "文尾": " 审判长刘艳 审判员楼晓东 代理审判员王翠 二〇一五年五月十五日 书记员陈赛赛 ", "法律法条": " + 《中华人民共和国民法通则》第五条 + 《中华人民共和国民事诉讼法》第二百条第（六）项 + 《中华人民共和国民事诉讼法》第二百条第（二）项 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《最高人民法院关于民事诉讼证据的若干规定》第二条 + 《建筑施工企业项目经理资质管理办法》第二条 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}