{"全文": "浙江省高级人民法院 民事裁定书 （2015）浙民申字第2559号 申请再审人（一审原告、二审上诉人）：冯云初。 被申请人（一审被告、二审被上诉人）：浙江勤业建工集团有限公司，住所地绍兴市柯桥区安昌镇大和。 法定代表人：邵东升，总经理。 被申请人（一审被告、二审被上诉人）：葛新桥。 申请再审人冯云初因与被申请人浙江勤业建工集团有限公司（简称勤业公司）、葛新桥建设工程施工合同纠纷一案，不服绍兴市中级人民法院（2015）浙绍民终字第439号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 冯云初申请再审称：二审判决认定的基本事实缺乏证据证明，适用法律错误，且有新的证据足以推翻。1．二审之后，冯云初取得了重要证人倪某的证言。倪某系勤业公司认可的完工单上的签字人之一，也系案涉工程中勤业公司的施工技术负责人员。倪某的证言可以证明冯云初系案涉桩基工程实际施工人的相关事实，该证据足以推翻二审判决。2．二审法院割裂了证据与证据之间的关联，把证据孤立起来认定，明显错误。绍兴市柯桥区信访局出具的来访基本情况登记表系国家机关出具的公文书证，其证明力明显大于其他证据。该证据清晰地载明冯云初向绍兴县信访局反映了勤业公司结欠冯云初工程款等事实，以及勤业公司向绍兴市信访局作出承诺等事实。结合竣工验收会议纪要、桩基完工单、开工报告、严利斌的情况说明等证据，足以证明冯云初与勤业公司之间存在桩基合同关系。二审法院无视上述证据，作出了错误的事实认定，进而导致法律适用错误。据此，依据《中华人民共和国民事诉讼法》第二百条第（二）、（六）项之规定申请再审，请求撤销原判，支持其诉讼请求。 勤业公司提交书面意见称：1．勤业公司对倪某出具的证言的真实性、合法性、关联性均有异议，且该证言也不属于新证据，不足以推翻原判决。2．冯云初既不具备桩基施工的相关资质，也未与勤业公司签订桩基施工分包合同，双方不存在分包合同法律关系。另外，葛新亮既不是勤业公司的员工，也没有勤业公司的授权，葛新亮出具的结算单对勤业公司无任何约束力。请求驳回冯云初的再审申请。 葛新桥未提交书面意见。 本院认为，冯云初主张葛新桥和勤业公司应向其连带支付桩基工程款，不仅要举证证明案涉桩基工程实际由其施工班组完成，而且还需举证证明葛新桥为案涉工程项目经理，以勤业公司名义与其签订案涉桩基工程的承包合同，以及相应桩基工程的工程款尚未付清等事实。但从冯云初的举证情况看，即便其申请再审期间所提供的倪某的证言和监理工程师应见兵出具的证明内容属实，结合其原审所提供的严利斌的证言和桩基完工单，也只能证明案涉桩基工程实际由冯云初的施工班组完成以及桩基工程的总工程量。而对案涉工程项目经理为葛新桥、葛新桥以勤业公司名义与冯云初签订桩基工程承包合同，以及案涉桩基工程工程款尚未付清等一系列事实，仍缺乏充分证据证明。因冯云初未能尽到举证证明责任，依法应由其承担举证不利的后果。原判对冯云初的主张不予支持，事实认定及实体处理均无不当。冯云初的再审申请不符合《中华人民共和国民事诉讼法》第二百条第（二）、（六）项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下： 驳回冯云初的再审申请。 审判长骆苏英 代理审判员肖建光 代理审判员赵恩勰 二〇一五年十二月十八日 书记员来益芸 ", "文首": "浙江省高级人民法院 民事裁定书 （2015）浙民申字第2559号 ", "标准法院名称": "浙江省高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "申请再审人（一审原告、二审上诉人）：冯云初。 被申请人（一审被告、二审被上诉人）：浙江勤业建工集团有限公司，住所地绍兴市柯桥区安昌镇大和。 法定代表人：邵东升，总经理。 被申请人（一审被告、二审被上诉人）：葛新桥。", "案件基本情况": " 冯云初申请再审称：二审判决认定的基本事实缺乏证据证明，适用法律错误，且有新的证据足以推翻。1．二审之后，冯云初取得了重要证人倪某的证言。倪某系勤业公司认可的完工单上的签字人之一，也系案涉工程中勤业公司的施工技术负责人员。倪某的证言可以证明冯云初系案涉桩基工程实际施工人的相关事实，该证据足以推翻二审判决。2．二审法院割裂了证据与证据之间的关联，把证据孤立起来认定，明显错误。绍兴市柯桥区信访局出具的来访基本情况登记表系国家机关出具的公文书证，其证明力明显大于其他证据。该证据清晰地载明冯云初向绍兴县信访局反映了勤业公司结欠冯云初工程款等事实，以及勤业公司向绍兴市信访局作出承诺等事实。结合竣工验收会议纪要、桩基完工单、开工报告、严利斌的情况说明等证据，足以证明冯云初与勤业公司之间存在桩基合同关系。二审法院无视上述证据，作出了错误的事实认定，进而导致法律适用错误。据此，依据《中华人民共和国民事诉讼法》第二百条第（二）、（六）项之规定申请再审，请求撤销原判，支持其诉讼请求。 勤业公司提交书面意见称：1．勤业公司对倪某出具的证言的真实性、合法性、关联性均有异议，且该证言也不属于新证据，不足以推翻原判决。2．冯云初既不具备桩基施工的相关资质，也未与勤业公司签订桩基施工分包合同，双方不存在分包合同法律关系。另外，葛新亮既不是勤业公司的员工，也没有勤业公司的授权，葛新亮出具的结算单对勤业公司无任何约束力。请求驳回冯云初的再审申请。 葛新桥未提交书面意见。 ", "裁判分析过程": "本院认为，冯云初主张葛新桥和勤业公司应向其连带支付桩基工程款，不仅要举证证明案涉桩基工程实际由其施工班组完成，而且还需举证证明葛新桥为案涉工程项目经理，以勤业公司名义与其签订案涉桩基工程的承包合同，以及相应桩基工程的工程款尚未付清等事实。但从冯云初的举证情况看，即便其申请再审期间所提供的倪某的证言和监理工程师应见兵出具的证明内容属实，结合其原审所提供的严利斌的证言和桩基完工单，也只能证明案涉桩基工程实际由冯云初的施工班组完成以及桩基工程的总工程量。而对案涉工程项目经理为葛新桥、葛新桥以勤业公司名义与冯云初签订桩基工程承包合同，以及案涉桩基工程工程款尚未付清等一系列事实，仍缺乏充分证据证明。因冯云初未能尽到举证证明责任，依法应由其承担举证不利的后果。原判对冯云初的主张不予支持，事实认定及实体处理均无不当。冯云初的再审申请不符合《中华人民共和国民事诉讼法》第二百条第（二）、（六）项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：", "判决结果": " 驳回冯云初的再审申请。", "文尾": " 审判长骆苏英 代理审判员肖建光 代理审判员赵恩勰 二〇一五年十二月十八日 书记员来益芸 ", "法律法条": " + 《中华人民共和国民法通则》第五条 + 《中华人民共和国民事诉讼法》第二百条第（六）项 + 《中华人民共和国民事诉讼法》第二百条第（二）项 + 《最高人民法院关于民事诉讼证据的若干规定》第二条 + 《建筑施工企业项目经理资质管理办法》第二条 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}