{"全文": "吉林省长春市中级人民法院 民事判决书 （2016）吉01民终3173号 上诉人（原审原告）：王成申，男，汉族，1966年4月9日生，住山东省济宁市梁山县。 委托代理人：刘晨曦，北京市京师律师事务所律师。 被上诉人（原审被告）：一汽大众汽车有限公司。住所：长春汽车经济技术开发区东风大街。 法定代表人：徐平，董事长。 委托代理人：潘力，该公司法律顾问。 上诉人王成申因与被上诉人一汽大众汽车有限公司产品责任纠纷一案，不服长春汽车经济技术开发区人民法院（2016）吉0192民初535号民事判决，向本院提起上诉。本院受理后，依法组成合议庭公开开庭审理了本案。上诉人王成申的委托代理人刘晨曦，被上诉人一汽大众汽车有限公司的委托代理人潘力到庭参加诉讼。本案现已审理终结。 王成申原审诉称：原告系车架号为×××的速腾车车辆所有权人，被告为大众速腾车辆生产者。2014年5月9日，原告购买了原审被告生产的型号为大众牌FV7166FAMGG，发动机号为M80388的速腾轿车一辆。原告购车后，全国有很多的速腾车主的车辆后悬架都存在不同程度的变形、曝漆、裂纹、断裂现象。被告针对此情况于2014年10月17日发布召回公告，召回563605辆一汽大众新速腾，但该召回公告确定的召回方案并不能解决速腾车后悬架断裂的问题。原告购买的被告生产的速腾车具有严重安全隐患，危及原告的人身及财产安全，被告有义务消除原告所购车辆后悬架存在断裂风险的缺陷。故原告诉至人民法院，诉请判令：被告将原告所购速腾车辆的耦合杆式后悬架更换为独立悬架（四拉杆后桥）。 一汽大众汽车有限公司原审辩称：一、原告购买的速腾车没有发生后轴变形或者断裂等质量问题，因此不存在支持原告诉讼请求的基础。二、原告要求将耦合杆式后悬架更换为独立后悬架，没有法律依据，无论是《产品质量法》还是《消费者权益保护法》，更换指的是对相同部件的更换，而不是指更换成不同的部件。三、2014年10月，大众汽车宣布自2015年2月2日起在中国市场召回2011年5月至2014年5月期间生产的新速腾汽车，涉及汽车的数量为563605辆。2014年10月17日大众公司在官方网站上公布了召回通知，同月的20日质检总局网站公布了大众汽车的召回方案，目前召回进展顺利，完成90％以上。四、召回的理由是在少数情况下装配了耦合杆式后悬架的速腾车如果发生来自后方或侧后方的撞击，则可能导致后悬架纵臂弯曲变形，如果这个损伤没有被及时检测发现并修理，受损后的后悬架纵臂在继续行驶的过程中会导致断裂。召回的措施主要包括两部分的内容，第一是在车辆的纵臂上安装金属衬板，第二同时改进了检测方法。召回措施的作用是如果纵臂发生意外破裂，金属衬板可以保证车辆临时行驶的稳定性，并且通过噪音提示车主将车辆安全行驶到4S店进行修理。五、在正常行驶没有发生碰撞的情况下，耦合杆式后悬架是不会断裂的，断裂问题出在售后的检测环节，产品本身没有质量问题，原来的检测方法不容易发现事故车辆后悬架纵臂的弯曲变形，而现在改进后的检测方法将更有助于发现事故车辆后悬架纵臂的弯曲变形。自2014年8月开始，一汽大众优化了售后检测流程，对经销商进行了专业培训，并提供了专业的检测工具以确保车辆一旦出现后悬架纵臂发生变形的情况下就能立即被检测出来。六、质检总局曾对召回措施进行调查，并在2015年9月11日在质检总局官网上正式发布调查结论，及调查结论相关问题的解答。调查结论显示质检总局认可造成后悬架纵臂变形或断裂的原因是车辆受到碰撞或刮蹭事故，意外断裂是由于原来的检测方法不能有效发现事故使纵臂发生弯曲变形的情况，使事故车辆在带着损伤的情况下继续行驶而导致的。质检总局对召回措施的评价是加装金属衬板增加了纵臂抗变形能力，采用改进后的检测规程和专业工具，有助于发现纵臂的弯曲变形问题，质检总局支持召回措施，要求一汽大众提高召回完成率，并且特别提示车主有法律上的义务配合完成召回措施。七、质检总局对于耦合杆式后悬架的评价是在抗变形能力上不弱于多连杆式后悬架，所以，就本案而言更换另一种后悬架完全没有事实上的必要性，也没有法律上的必要性。需要说明的是，后悬架是一个汽车完整的组成部分，这个系统包括与悬架系统相关的诸多部件，例如后轴排气系统、制动系统、减震系统等。纯从技术上讲，耦合杆式后悬架虽然可以自行改装成多连杆式后悬架，但是这种改装会影响车辆的认证，而且可能会导致意想不到的安全隐患，以及整车行驶特性异常。根据我国有关法律法规的规定，车辆的重大改动要通过车辆管理中心验证，没有通过验证的经过重大改动的车辆是不能上路行驶的，基于以上原因，德国大众包括中国一汽大众不建议消费者自行改装。上述所说的多连杆式后悬架与原告诉讼请求中需要更换为的独立悬架是一个概念。八、在正常行驶的情况下，车辆没有任何问题，没有事故就不会出现后轴纵臂的断裂，当发生碰撞或刮蹭事故后，即使车辆加装了金属衬板，也建议车主立即对车辆进行全面检测，以及时发现事故对后轴纵臂导致的损伤。综上，原告的起诉并没有充分的事实及法律依据，原告的诉讼主张不能获得支持。 本案经原审审理查明：2014年5月9日，原告交款购买了车架号为×××、型号为大众牌FV7166FAMGG、发动机号为M80388的由被告生产的耦合杆式后悬架“速腾”汽车，车牌号为×××。2014年以来，全国各地陆续出现多起装配耦合杆式后悬架新“速腾”汽车后悬架断裂事件。2014年10月15日，被告根据《缺陷汽车产品召回管理条例》的规定，向国家质检总局报备召回计划，宣布自2015年2月2日起，在中国召回2011年5月至2014年5月生产的数款“速腾”汽车，涉及车辆563605辆，原告的车辆也在召回之列，但原告未响应召回措施。召回的措施主要包括两部分的内容，第一是在车辆的纵臂上安装金属衬板，第二是改进检测方法。2015年9月11日，国家质检总局公布《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查结果》，调查结论如下：1、新速腾汽车耦合杆式后轴纵臂抗变形较同类结构后轴相对较低，在某些使用情况（受碰撞或刮蹭）下，纵臂会发生变形（在收集的457个纵臂变形、断裂案件中，有312例是由严重碰撞导致的，占68.3％；54例是由非严重碰撞或刮蹭导致，占11.8％；其余案例由于信息不全难以确认），且随着变形量的增加，疲劳寿命明显下降。部分车辆后轴纵臂变形后，外观上不易察觉，导致车主不会主动对车辆后轴进行检查或维修，且生产者原有维修流程难以有效发现纵臂变形的情况。经工程试验分析和专家论证，装配耦合杆式后轴的新速腾车存在纵臂断裂导致的安全隐患，构成缺陷。2、加装衬板的召回措施提高了后轴纵臂的抗变形能力，降低了纵臂变形的可能性（通过检测发现，加装衬板后纵臂变形、断裂的案例明显减少，已收集到的37例全是车辆受过不同程度碰撞的）。如果车辆后轴发生碰撞造成纵臂断裂变形，车主或非授权维修企业未能及时发现，即使在纵臂本体断裂后，加装的衬板仍可保持车辆行驶一定里程。生产者采取了后轴纵臂变形检测规程和专用工具，有助于发现后轴纵臂变形并根据变形程度进行更换，会减小纵臂断裂的可能性。3、生产者召回措施中所称的在纵臂本体断裂后，加装的衬板会产生“持续的警示噪音”，实验结果表明，加装衬板后，如果发现纵臂本体断裂，在不良路面行驶时，可辨别到“持续的警示噪音”，但在良好路面行驶时不易察觉，不能有效起到警示作用，存在后轴纵臂本体断裂之后未能及时发现，衬板又断裂导致的车辆失控风险。国家质检总局要求一汽大众汽车有限公司要切实履行产品质量安全主体责任，本着对消费者高度负责的态度，继续提高召回完成率，持续加强对加装衬板后的车辆进行检测，并采取进一步措施，消除安全风险。原告在原审庭审中表示，其主张更换为的独立悬架在专利申请中叫四拉杆后桥，也叫多连杆式独立悬架，在官网上应该叫麦弗逊式独立悬架。被告认可上述名称实际上是一个概念。 原审法院认为：国家质量监督检验检疫总局是汽车召回工作的监管部门，承担收集缺陷信息、组织缺陷调查、开展召回过程监督和效果评估、公布相关信息等职责。国家质量监督检验检疫总局公布的调查结果及相关问题回复，具有专业性、权威性，应当作为本案的定案依据。根据国家质检总局做出的《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查结果》可认定案涉车辆耦合杆式后轴纵臂存在缺陷。《消费者权益保护法》第十九条规定：“经营者发现其提供的商品或者服务存在缺陷，有危及人身、财产安全危险的，应当立即向有关行政部门报告和告知消费者，并采取停止销售、警示、召回、无害化处理、销毁、停止生产或者服务等措施。采取召回措施的，经营者应当承担消费者因商品被召回支出的必要费用。”《缺陷汽车产品召回管理条例》第十二条规定：“生产者获知汽车产品可能存在缺陷的，应当立即组织调查分析，并如实向国务院产品质量监督部门报告调查分析结果。生产者确认汽车产品存在缺陷的，应当立即停止生产、销售、进口缺陷汽车产品，并实施召回。”第十六条规定：“生产者实施召回，应当按照国务院产品质量监督部门的规定制定召回计划，并报国务院产品质量监督部门备案。修改已备案的召回计划应当重新备案。生产者应当按照召回计划实施召回。”第二十一条规定：“国务院产品质量监督部门应当对召回实施情况进行监督，并组织与生产者无利害关系的专家对生产者消除缺陷的效果进行评估。”被告已公布了关于新速腾车辆耦合杆式后轴纵臂问题召回方案并实施了召回措施，国家质检总局在其做出的《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查结果》中表述：加装衬板的召回措施提高了后轴纵臂的抗变形能力，降低了纵臂变形的可能性（通过监测发现，加装衬板后纵臂变形、断裂的案例明显减少）；即使在纵臂本体断裂后，加装的衬板仍可保持车辆行驶一定里程；生产者采取了后轴纵臂变形检测规程和专用工具，有助于发现后轴纵臂变形并根据变形程度进行更换，会减小纵臂断裂的可能性。可见，国家质检总局基本认可了被告的召回方案。被告实施的行为符合相关法律规定。《缺陷汽车产品召回管理条例》第十八条规定：“生产者实施召回，应当以便于公众知晓的方式发布信息，告知车主汽车产品存在的缺陷、避免损害发生的应急处置方法和生产者消除缺陷的措施等事项。国务院产品质量监督部门应当及时向社会公布已经确认的缺陷汽车产品信息以及生产者实施召回的相关信息。车主应当配合生产者实施召回。”原告未响应召回措施，也未能提供证据证明案涉车辆缺陷不能以包括召回方案在内的维修方式消除。原告提出的将耦合杆式后悬架更换为独立悬挂（四连杆后桥）的修理方案并未得到汽车生产商及专业主管部门的认可，其无证据表明该方案具有可行性和安全性，原告的诉讼请求缺乏事实和法律依据，本院不予支持。综上，依据《中华人民共和国产品质量法》第二十六条，《消费者权益保护法》第十九条，《缺陷汽车产品召回管理条例》第十二条、第十六条、第十八条、第二十一条之规定，原审判决如下：驳回原告王成申的诉讼请求。案件受理费100.00元减半收取50.00元，由原告王成申负担。 宣判后，王成申不服，向本院提起上诉。上诉请求为：一、撤销原审判决，依法改判被上诉人将上诉人所购速腾车的耦合杆式后悬架更换为独立悬架；二、一、二审诉讼费用由被上诉人承担。事实与理由：一、原审判决认为“原告未能提供证据证明案涉车辆缺陷不能以包括召回方案在内的维修方式消除”，系对案件事实认定不清，对举证责任分配存在错误。首先，原审判决对加装衬板的行为认识错误，被上诉人对速腾车辆加装衬板的行为系在车辆原有设计的基础上增加物件，该物件不属于速腾车原有配件，而是在速腾断轴事件发生后被上诉人重新设计的，不属于维修的范畴。其次，质检总局的《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查报告》中已经明确说明装有耦合杆式后悬架的新速腾车存在纵臂断裂导致的安全隐患，构成缺陷，同时，加装衬板仅是“降低了纵臂变形的可能性”，同时要求被上诉人“采取进一步措施，消除安全风险”。从该表述中分析，该调查结果已经明确加装衬板的行为仅是降低了变形的可能性并不能够达到《缺陷汽车产品召回管理条例》中规定的消除缺陷的效果。再次，如上所述，质检总局的调查报告已经能够证实加装衬板的行为无法彻底消除装有耦合杆式后悬架的新速腾车后轴断裂而导致安全隐患的风险，根据《中华人民共和国民事诉讼法》及《最高人民法院关于民事诉讼证据的若干规定》之规定，作为速腾车辆的生产者认为加装衬板能够消除相应安全隐患，其应当提供相应的证据加以证明。而原审法院强行将相应的举证责任转嫁给上诉人而排除了被上诉人的举证责任，存在举证责任分配错误。二、原审法院认为“原告提出的将耦合杆式后悬架更换为独立悬架的修理方案并未得到汽车生产商及专业主管部门的认可，其无证据表明该方案具有可行性及安全性”而认为上诉人的诉讼请求缺乏事实和法律依据，系认定事实不清。首先，上诉人在原审诉讼过程中，提交了被上诉人就耦合杆式后悬架的专利申请文件，该文件中明确表示耦合杆式后悬架与独立悬架可以通用，耦合杆式后悬架相对于独立悬架更大的好处就是在于节约成本，由此可见，被上诉人早在申请耦合杆式后悬架的同时就已经承认耦合杆式后悬架与独立悬架可以通用。因此，将耦合杆式后悬架更换为独立悬架在技术上均是可行的。其次，在被上诉人生产耦合杆式后悬架速腾车之前，被上诉人生产的速腾车装配的是独立悬架，2014年5月之后，被上诉人发现耦合杆式后悬架存在问题之后，立即又将自己生产的速腾车更换为独立悬架，因此，从被上诉人的行为分析，将新速腾车的耦合杆式后悬架更换为独立悬架从实践上也是可行的。再次，上诉人已经就将耦合杆式后悬架更换为独立悬架从技术上及实践上是可行的提供了初步的证据加以证明，作为车辆的生产者，其不认可该方式，且认为该方式不可行，但其并未提供证据加以证明。根据《中华人民共和国民事诉讼法》及《最高人民法院关于民事诉讼证据的若干规定》之规定，其应当承担不利的后果。而原审法院仅以上诉人无证据表明该方案具有可行性和安全性为由认为上诉人的诉讼请求缺乏事实及法律依据，而排除被上诉人的举证责任，显然存在一定错误。综上，原审判决认定事实不清，适用法律错误。为了维护上诉人及广大速腾车主的合法权益，保障道路交通参与人的人身及财产安全，依法提起上诉，请二审人民法院依法改判，以维护上诉人的合法权益，保障不特定道路交通参与人的人身及财产安全免受不应有的损害。 被上诉人一汽大众汽车有限公司二审辩称：我方要求维持一审判决。我方不同意上诉人的上诉请求。理由如下：一、一审判决认定事实清楚，没有错认或漏认的事实问题。一审判决适用法律正确，不存在举证责任分配不适当的情况。就本案来说，速腾车辆采用的召回措施足以消除质监总局认定的缺陷。所谓速腾车辆的后轴纵壁弯曲或断裂，其原因是由于车辆经受碰撞或底盘的刮蹭所致，不是由于正常驾驶所致，本案中的所有上诉人车辆并未出现纵壁弯曲或断裂的情况，因此，其诉讼请求本身就不具备客观依据。二、产品质量法所规定的更换是指相同部件的更换，不是把甲部件更换为乙部件，因此上诉人诉讼主张所援引的法律出现了理解的错误。我方认为一审判决是正确的。作为消费者，应当尊重质监总局的调查结论并应依照质监总局调查意见配合实施召回措施，这才是对其自身权益和对道路安全的负责任的表现。 本院二审查明的事实与原审认定的事实一致。 本院认为：本案中，因被上诉人一汽大众汽车有限公司生产的汽车存在缺陷，其依据相关法律规定，公布了缺陷汽车召回方案并实施召回措施。根据被上诉人一汽大众汽车有限公司一审所举证据，其公布的召回方案和措施基本得到国家质检总局的认可。因国家质量监督检验检疫总局是汽车召回工作的监管部门，根据其性质及工作职能等，其所公布的调查结果及相关问题回复，具有专业性、权威性，应当作为定案依据。被上诉人一汽大众有限公司召回措施实施后，上诉人作为缺陷汽车车主负有及时配合汽车召回活动的义务。上诉人提出汽车修理方案，但其该项主张未得到汽车生产商及专业主管部门的认可，且无充分证据证明其主张实施的修理方案具有可行性和安全性，二审庭审中所举证据亦不能证明其主张。因此，上诉人的上诉请求不能得到支持。综上，原判决认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费100.00元，由上诉人王成申负担。 本判决为终审判决。 审判长赵溪 代理审判员郭宇 代理审判员雷勇 代理审判员肖瑶 代理审判员高云燕 代理审判员陈大为 代理审判员王君伟 二〇一六年九月二十一日 书记员许琳璟 ", "文首": "吉林省长春市中级人民法院 民事判决书 （2016）吉01民终3173号 ", "标准法院名称": "吉林省长春市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）：王成申，男，汉族，1966年4月9日生，住山东省济宁市梁山县。 委托代理人：刘晨曦，北京市京师律师事务所律师。 被上诉人（原审被告）：一汽大众汽车有限公司。住所：长春汽车经济技术开发区东风大街。 法定代表人：徐平，董事长。 委托代理人：潘力，该公司法律顾问。", "案件基本情况": " 王成申原审诉称：原告系车架号为×××的速腾车车辆所有权人，被告为大众速腾车辆生产者。2014年5月9日，原告购买了原审被告生产的型号为大众牌FV7166FAMGG，发动机号为M80388的速腾轿车一辆。原告购车后，全国有很多的速腾车主的车辆后悬架都存在不同程度的变形、曝漆、裂纹、断裂现象。被告针对此情况于2014年10月17日发布召回公告，召回563605辆一汽大众新速腾，但该召回公告确定的召回方案并不能解决速腾车后悬架断裂的问题。原告购买的被告生产的速腾车具有严重安全隐患，危及原告的人身及财产安全，被告有义务消除原告所购车辆后悬架存在断裂风险的缺陷。故原告诉至人民法院，诉请判令：被告将原告所购速腾车辆的耦合杆式后悬架更换为独立悬架（四拉杆后桥）。 一汽大众汽车有限公司原审辩称：一、原告购买的速腾车没有发生后轴变形或者断裂等质量问题，因此不存在支持原告诉讼请求的基础。二、原告要求将耦合杆式后悬架更换为独立后悬架，没有法律依据，无论是《产品质量法》还是《消费者权益保护法》，更换指的是对相同部件的更换，而不是指更换成不同的部件。三、2014年10月，大众汽车宣布自2015年2月2日起在中国市场召回2011年5月至2014年5月期间生产的新速腾汽车，涉及汽车的数量为563605辆。2014年10月17日大众公司在官方网站上公布了召回通知，同月的20日质检总局网站公布了大众汽车的召回方案，目前召回进展顺利，完成90％以上。四、召回的理由是在少数情况下装配了耦合杆式后悬架的速腾车如果发生来自后方或侧后方的撞击，则可能导致后悬架纵臂弯曲变形，如果这个损伤没有被及时检测发现并修理，受损后的后悬架纵臂在继续行驶的过程中会导致断裂。召回的措施主要包括两部分的内容，第一是在车辆的纵臂上安装金属衬板，第二同时改进了检测方法。召回措施的作用是如果纵臂发生意外破裂，金属衬板可以保证车辆临时行驶的稳定性，并且通过噪音提示车主将车辆安全行驶到4S店进行修理。五、在正常行驶没有发生碰撞的情况下，耦合杆式后悬架是不会断裂的，断裂问题出在售后的检测环节，产品本身没有质量问题，原来的检测方法不容易发现事故车辆后悬架纵臂的弯曲变形，而现在改进后的检测方法将更有助于发现事故车辆后悬架纵臂的弯曲变形。自2014年8月开始，一汽大众优化了售后检测流程，对经销商进行了专业培训，并提供了专业的检测工具以确保车辆一旦出现后悬架纵臂发生变形的情况下就能立即被检测出来。六、质检总局曾对召回措施进行调查，并在2015年9月11日在质检总局官网上正式发布调查结论，及调查结论相关问题的解答。调查结论显示质检总局认可造成后悬架纵臂变形或断裂的原因是车辆受到碰撞或刮蹭事故，意外断裂是由于原来的检测方法不能有效发现事故使纵臂发生弯曲变形的情况，使事故车辆在带着损伤的情况下继续行驶而导致的。质检总局对召回措施的评价是加装金属衬板增加了纵臂抗变形能力，采用改进后的检测规程和专业工具，有助于发现纵臂的弯曲变形问题，质检总局支持召回措施，要求一汽大众提高召回完成率，并且特别提示车主有法律上的义务配合完成召回措施。七、质检总局对于耦合杆式后悬架的评价是在抗变形能力上不弱于多连杆式后悬架，所以，就本案而言更换另一种后悬架完全没有事实上的必要性，也没有法律上的必要性。需要说明的是，后悬架是一个汽车完整的组成部分，这个系统包括与悬架系统相关的诸多部件，例如后轴排气系统、制动系统、减震系统等。纯从技术上讲，耦合杆式后悬架虽然可以自行改装成多连杆式后悬架，但是这种改装会影响车辆的认证，而且可能会导致意想不到的安全隐患，以及整车行驶特性异常。根据我国有关法律法规的规定，车辆的重大改动要通过车辆管理中心验证，没有通过验证的经过重大改动的车辆是不能上路行驶的，基于以上原因，德国大众包括中国一汽大众不建议消费者自行改装。上述所说的多连杆式后悬架与原告诉讼请求中需要更换为的独立悬架是一个概念。八、在正常行驶的情况下，车辆没有任何问题，没有事故就不会出现后轴纵臂的断裂，当发生碰撞或刮蹭事故后，即使车辆加装了金属衬板，也建议车主立即对车辆进行全面检测，以及时发现事故对后轴纵臂导致的损伤。综上，原告的起诉并没有充分的事实及法律依据，原告的诉讼主张不能获得支持。 本案经原审审理查明：2014年5月9日，原告交款购买了车架号为×××、型号为大众牌FV7166FAMGG、发动机号为M80388的由被告生产的耦合杆式后悬架“速腾”汽车，车牌号为×××。2014年以来，全国各地陆续出现多起装配耦合杆式后悬架新“速腾”汽车后悬架断裂事件。2014年10月15日，被告根据《缺陷汽车产品召回管理条例》的规定，向国家质检总局报备召回计划，宣布自2015年2月2日起，在中国召回2011年5月至2014年5月生产的数款“速腾”汽车，涉及车辆563605辆，原告的车辆也在召回之列，但原告未响应召回措施。召回的措施主要包括两部分的内容，第一是在车辆的纵臂上安装金属衬板，第二是改进检测方法。2015年9月11日，国家质检总局公布《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查结果》，调查结论如下：1、新速腾汽车耦合杆式后轴纵臂抗变形较同类结构后轴相对较低，在某些使用情况（受碰撞或刮蹭）下，纵臂会发生变形（在收集的457个纵臂变形、断裂案件中，有312例是由严重碰撞导致的，占68.3％；54例是由非严重碰撞或刮蹭导致，占11.8％；其余案例由于信息不全难以确认），且随着变形量的增加，疲劳寿命明显下降。部分车辆后轴纵臂变形后，外观上不易察觉，导致车主不会主动对车辆后轴进行检查或维修，且生产者原有维修流程难以有效发现纵臂变形的情况。经工程试验分析和专家论证，装配耦合杆式后轴的新速腾车存在纵臂断裂导致的安全隐患，构成缺陷。2、加装衬板的召回措施提高了后轴纵臂的抗变形能力，降低了纵臂变形的可能性（通过检测发现，加装衬板后纵臂变形、断裂的案例明显减少，已收集到的37例全是车辆受过不同程度碰撞的）。如果车辆后轴发生碰撞造成纵臂断裂变形，车主或非授权维修企业未能及时发现，即使在纵臂本体断裂后，加装的衬板仍可保持车辆行驶一定里程。生产者采取了后轴纵臂变形检测规程和专用工具，有助于发现后轴纵臂变形并根据变形程度进行更换，会减小纵臂断裂的可能性。3、生产者召回措施中所称的在纵臂本体断裂后，加装的衬板会产生“持续的警示噪音”，实验结果表明，加装衬板后，如果发现纵臂本体断裂，在不良路面行驶时，可辨别到“持续的警示噪音”，但在良好路面行驶时不易察觉，不能有效起到警示作用，存在后轴纵臂本体断裂之后未能及时发现，衬板又断裂导致的车辆失控风险。国家质检总局要求一汽大众汽车有限公司要切实履行产品质量安全主体责任，本着对消费者高度负责的态度，继续提高召回完成率，持续加强对加装衬板后的车辆进行检测，并采取进一步措施，消除安全风险。原告在原审庭审中表示，其主张更换为的独立悬架在专利申请中叫四拉杆后桥，也叫多连杆式独立悬架，在官网上应该叫麦弗逊式独立悬架。被告认可上述名称实际上是一个概念。 原审法院认为：国家质量监督检验检疫总局是汽车召回工作的监管部门，承担收集缺陷信息、组织缺陷调查、开展召回过程监督和效果评估、公布相关信息等职责。国家质量监督检验检疫总局公布的调查结果及相关问题回复，具有专业性、权威性，应当作为本案的定案依据。根据国家质检总局做出的《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查结果》可认定案涉车辆耦合杆式后轴纵臂存在缺陷。《消费者权益保护法》第十九条规定：“经营者发现其提供的商品或者服务存在缺陷，有危及人身、财产安全危险的，应当立即向有关行政部门报告和告知消费者，并采取停止销售、警示、召回、无害化处理、销毁、停止生产或者服务等措施。采取召回措施的，经营者应当承担消费者因商品被召回支出的必要费用。”《缺陷汽车产品召回管理条例》第十二条规定：“生产者获知汽车产品可能存在缺陷的，应当立即组织调查分析，并如实向国务院产品质量监督部门报告调查分析结果。生产者确认汽车产品存在缺陷的，应当立即停止生产、销售、进口缺陷汽车产品，并实施召回。”第十六条规定：“生产者实施召回，应当按照国务院产品质量监督部门的规定制定召回计划，并报国务院产品质量监督部门备案。修改已备案的召回计划应当重新备案。生产者应当按照召回计划实施召回。”第二十一条规定：“国务院产品质量监督部门应当对召回实施情况进行监督，并组织与生产者无利害关系的专家对生产者消除缺陷的效果进行评估。”被告已公布了关于新速腾车辆耦合杆式后轴纵臂问题召回方案并实施了召回措施，国家质检总局在其做出的《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查结果》中表述：加装衬板的召回措施提高了后轴纵臂的抗变形能力，降低了纵臂变形的可能性（通过监测发现，加装衬板后纵臂变形、断裂的案例明显减少）；即使在纵臂本体断裂后，加装的衬板仍可保持车辆行驶一定里程；生产者采取了后轴纵臂变形检测规程和专用工具，有助于发现后轴纵臂变形并根据变形程度进行更换，会减小纵臂断裂的可能性。可见，国家质检总局基本认可了被告的召回方案。被告实施的行为符合相关法律规定。《缺陷汽车产品召回管理条例》第十八条规定：“生产者实施召回，应当以便于公众知晓的方式发布信息，告知车主汽车产品存在的缺陷、避免损害发生的应急处置方法和生产者消除缺陷的措施等事项。国务院产品质量监督部门应当及时向社会公布已经确认的缺陷汽车产品信息以及生产者实施召回的相关信息。车主应当配合生产者实施召回。”原告未响应召回措施，也未能提供证据证明案涉车辆缺陷不能以包括召回方案在内的维修方式消除。原告提出的将耦合杆式后悬架更换为独立悬挂（四连杆后桥）的修理方案并未得到汽车生产商及专业主管部门的认可，其无证据表明该方案具有可行性和安全性，原告的诉讼请求缺乏事实和法律依据，本院不予支持。综上，依据《中华人民共和国产品质量法》第二十六条，《消费者权益保护法》第十九条，《缺陷汽车产品召回管理条例》第十二条、第十六条、第十八条、第二十一条之规定，原审判决如下：驳回原告王成申的诉讼请求。案件受理费100.00元减半收取50.00元，由原告王成申负担。 宣判后，王成申不服，向本院提起上诉。上诉请求为：一、撤销原审判决，依法改判被上诉人将上诉人所购速腾车的耦合杆式后悬架更换为独立悬架；二、一、二审诉讼费用由被上诉人承担。事实与理由：一、原审判决认为“原告未能提供证据证明案涉车辆缺陷不能以包括召回方案在内的维修方式消除”，系对案件事实认定不清，对举证责任分配存在错误。首先，原审判决对加装衬板的行为认识错误，被上诉人对速腾车辆加装衬板的行为系在车辆原有设计的基础上增加物件，该物件不属于速腾车原有配件，而是在速腾断轴事件发生后被上诉人重新设计的，不属于维修的范畴。其次，质检总局的《新速腾汽车耦合杆式后轴纵臂断裂问题缺陷调查报告》中已经明确说明装有耦合杆式后悬架的新速腾车存在纵臂断裂导致的安全隐患，构成缺陷，同时，加装衬板仅是“降低了纵臂变形的可能性”，同时要求被上诉人“采取进一步措施，消除安全风险”。从该表述中分析，该调查结果已经明确加装衬板的行为仅是降低了变形的可能性并不能够达到《缺陷汽车产品召回管理条例》中规定的消除缺陷的效果。再次，如上所述，质检总局的调查报告已经能够证实加装衬板的行为无法彻底消除装有耦合杆式后悬架的新速腾车后轴断裂而导致安全隐患的风险，根据《中华人民共和国民事诉讼法》及《最高人民法院关于民事诉讼证据的若干规定》之规定，作为速腾车辆的生产者认为加装衬板能够消除相应安全隐患，其应当提供相应的证据加以证明。而原审法院强行将相应的举证责任转嫁给上诉人而排除了被上诉人的举证责任，存在举证责任分配错误。二、原审法院认为“原告提出的将耦合杆式后悬架更换为独立悬架的修理方案并未得到汽车生产商及专业主管部门的认可，其无证据表明该方案具有可行性及安全性”而认为上诉人的诉讼请求缺乏事实和法律依据，系认定事实不清。首先，上诉人在原审诉讼过程中，提交了被上诉人就耦合杆式后悬架的专利申请文件，该文件中明确表示耦合杆式后悬架与独立悬架可以通用，耦合杆式后悬架相对于独立悬架更大的好处就是在于节约成本，由此可见，被上诉人早在申请耦合杆式后悬架的同时就已经承认耦合杆式后悬架与独立悬架可以通用。因此，将耦合杆式后悬架更换为独立悬架在技术上均是可行的。其次，在被上诉人生产耦合杆式后悬架速腾车之前，被上诉人生产的速腾车装配的是独立悬架，2014年5月之后，被上诉人发现耦合杆式后悬架存在问题之后，立即又将自己生产的速腾车更换为独立悬架，因此，从被上诉人的行为分析，将新速腾车的耦合杆式后悬架更换为独立悬架从实践上也是可行的。再次，上诉人已经就将耦合杆式后悬架更换为独立悬架从技术上及实践上是可行的提供了初步的证据加以证明，作为车辆的生产者，其不认可该方式，且认为该方式不可行，但其并未提供证据加以证明。根据《中华人民共和国民事诉讼法》及《最高人民法院关于民事诉讼证据的若干规定》之规定，其应当承担不利的后果。而原审法院仅以上诉人无证据表明该方案具有可行性和安全性为由认为上诉人的诉讼请求缺乏事实及法律依据，而排除被上诉人的举证责任，显然存在一定错误。综上，原审判决认定事实不清，适用法律错误。为了维护上诉人及广大速腾车主的合法权益，保障道路交通参与人的人身及财产安全，依法提起上诉，请二审人民法院依法改判，以维护上诉人的合法权益，保障不特定道路交通参与人的人身及财产安全免受不应有的损害。 被上诉人一汽大众汽车有限公司二审辩称：我方要求维持一审判决。我方不同意上诉人的上诉请求。理由如下：一、一审判决认定事实清楚，没有错认或漏认的事实问题。一审判决适用法律正确，不存在举证责任分配不适当的情况。就本案来说，速腾车辆采用的召回措施足以消除质监总局认定的缺陷。所谓速腾车辆的后轴纵壁弯曲或断裂，其原因是由于车辆经受碰撞或底盘的刮蹭所致，不是由于正常驾驶所致，本案中的所有上诉人车辆并未出现纵壁弯曲或断裂的情况，因此，其诉讼请求本身就不具备客观依据。二、产品质量法所规定的更换是指相同部件的更换，不是把甲部件更换为乙部件，因此上诉人诉讼主张所援引的法律出现了理解的错误。我方认为一审判决是正确的。作为消费者，应当尊重质监总局的调查结论并应依照质监总局调查意见配合实施召回措施，这才是对其自身权益和对道路安全的负责任的表现。 本院二审查明的事实与原审认定的事实一致。 ", "裁判分析过程": "本院认为：本案中，因被上诉人一汽大众汽车有限公司生产的汽车存在缺陷，其依据相关法律规定，公布了缺陷汽车召回方案并实施召回措施。根据被上诉人一汽大众汽车有限公司一审所举证据，其公布的召回方案和措施基本得到国家质检总局的认可。因国家质量监督检验检疫总局是汽车召回工作的监管部门，根据其性质及工作职能等，其所公布的调查结果及相关问题回复，具有专业性、权威性，应当作为定案依据。被上诉人一汽大众有限公司召回措施实施后，上诉人作为缺陷汽车车主负有及时配合汽车召回活动的义务。上诉人提出汽车修理方案，但其该项主张未得到汽车生产商及专业主管部门的认可，且无充分证据证明其主张实施的修理方案具有可行性和安全性，二审庭审中所举证据亦不能证明其主张。因此，上诉人的上诉请求不能得到支持。综上，原判决认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费100.00元，由上诉人王成申负担。 本判决为终审判决。", "文尾": " 审判长赵溪 代理审判员郭宇 代理审判员雷勇 代理审判员肖瑶 代理审判员高云燕 代理审判员陈大为 代理审判员王君伟 二〇一六年九月二十一日 书记员许琳璟 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}