{"全文": "黑龙江省明水县人民法院 民事判决书 （2015）明民初字第183号 原告于汉军，男，1948年4月2日出生，汉族，退休干部，住明水县。 委托代理人张泉，黑龙江釜民律师事务所律师。 被告马占山，男，1966年10月27日出生，汉族，职业个体户，住明水县。 委托代理人彭广彬，黑龙江省天福律师事务所律师。 原告于汉军与被告马占山民间借贷纠纷一案，本院于2015年4月22日受理后，依法组成合议庭，分别于2015年7月30日，2015年11月20日两次公开开庭审理了此案。原告于汉军及委托代理人张泉、被告马占山及委托代理人彭广彬到庭参加了诉讼，本案现已审理终结。 原告于汉军诉称，2013年8月10日原告与被告经双方自愿协商达成房屋买卖合同，被告将其所有的位于明水县苹果时尚宾馆房屋整体出卖给原告所有，房屋交易价款136万元整，同时合同约定被告马占山于2014年8月10日前将房屋整体交付给原告，并给原告办理房屋过户登记手续，合同签订后原告按照合同约定履行了合同约定义务给付了购房全部价款，可被告马占山并没有按照合同约定履行义务，合同到期后，被告并没有将房屋交付给原告占有、使用、收益，原告多次找被告，被告至今没有将房屋交付给原告，原告在万般无奈的情况下，只能诉至法院，请求法院依据本案事实，确认房屋买卖合同有效，并要求被告按照合同约定履行，将房屋交付给原告，同时要求被告承担违约责任，给付约定违约金5万元。 原告于汉军为证明其主张，在本院开庭时出示了以下证据：、 证据一，房屋买卖合同，内容是：房屋买卖合同。卖房人（甲方）：马占山。买房人（乙方）：于汉军。甲方将其所有位于明水县苹果时尚宾馆房屋卖给乙方所有，甲乙双方为明确权利，义务关系经协商自愿达成以下协议：一、甲方将其所有房屋北三道街路北，西二道街路西的土地使用权面积736.48平方米的苹果时尚宾馆所属的全部房屋同时转让给乙方，上述房地产交易价格为壹佰叁拾陆万元整。二、本协议在甲乙双方签字时，乙方将房地产价款壹佰叁拾陆万元整一次性交付甲方。三、本协议签字时，交付房屋所有建设规划许可证及土地使用证交付给乙方，甲方于2014年8月10日前将房屋交付给乙方，乙方办理更名过户手续。四、甲方卖给乙方的房屋四至按房屋所有权证及土地使用证规定的四至。五、甲方必须协助乙方办理过户登记手续，甲方不按协议规定约定期限倒出房屋及协助乙方办理过户登记手续，甲方应向乙方支付违约金伍万元，如给乙方造成损失，应承担赔偿责任。六、甲方出卖房屋无抵押或与他人发生产权争议，如甲方出卖房屋有抵押或与他人发生产权争议，由甲方负责处理，否则甲方按上款规定承担违约责任并全部退还房款。七、出卖人应当保证该房屋没有产权纠纷，权属清楚，因出卖人原因造成该房屋不能办理产权登记或发生债权，债务纠纷的，由出卖人承担相应责任，因此给买受人造成经济损失的，出卖人承担赔偿责任。八、出卖人应当保证如实陈述该房屋权属情况，附属设施，设备装饰，装修情况，附属设备及装饰装修，围墙等同该房屋一并转给买受人，出卖人自愿出卖，买受人对出卖人出售的该房屋具体情况充分了解自愿买受该房屋。九、本合同在履行过程中若发生争议，甲乙双方应采取协商办法解决，协商不成时，任何一方均可以向有管辖权的人民法院起诉。本协议一式二份。甲乙双方各执一份，本协议甲乙双方签字后生效。甲方：马占山。乙方：于汉军。担保人：刘某某。2013年8月10日。 证据二，土地使用证，主要内容是：土地使用权人马占山、使用权面积736.48平方米，使用权类型；租赁。 证据三，建设工程规划许可证，建设单位马占山，建设项目名称商服楼，建设位置北三道街路北、西二道街路西、建设规模736.48平方米。 被告马占山辩称，第一，不同意原告的诉讼请求，原、被告双方之间没有任何房屋买卖合同，被告也从没有收到过原告给付任何款项，因此双方没有真实的买卖行为。第二，本案的真实情况是被告的弟弟马某某在原告的女儿于某某处借款100万元，使用期限为1年，约定利率为3分，也就是本案所争议的价款136万元，在马某某向于某某借款过程中应于某某要求，马占山以自己的苹果宾馆作为担保，为马某某的借款行为提供一个保证，但在整个签订保证合同中于某某所提出的是一份买卖合同，并且一再保证只要还钱合同就作废。而且也承认双方没有买卖关系，所以马占山才在买卖合同中签字，但在整个签字过程中，马占山并没有见到于汉军本人，所以这也更说明双方之间没有买卖关系。第三，该房屋没有任何产权手续，也无法完全实际交易，所以双方之间即使有买卖行为这种交易也无效。第四，该房屋为马占山夫妻共同财产，即使交易没有夫妻共同签字属于无效行为，因为马占山属于擅自处分了夫妻共同财产。综上，因本案不具有真实的买卖关系，原告起诉错误应予以驳回。 被告马占山为证明其主张，在本院开庭时出示了以下证据： 证据一，证人马某某当庭出具的证言，主要的内容是：证人系某某的亲弟弟，证人通过张某某认识于某某，证人当某某，着急用钱，2013年8月于晓慧给我张罗100万元，3分利息，一年还齐，当时说这么多钱得找东西抵押，于说问问我哥用苹果宾馆担保行不行，张某某说问问我哥，我给我哥打电话，我哥说我去给担保，钱是分两批打到我卡里的，当天签完字给我打了48万元，第二天打了52万元，当时写的是买卖合同，说要把钱还了之后，就把合同解除了，我给她打了18万元利息。 证据二，被告当庭出具了被告马占山与原告女儿于某某的通话录音，以此录音证明通过双方交谈，于某某也多次提出确实是被告帮其弟弟把房子押出去了，证明双方没有房屋买卖交易行为，而真实的是被告为其弟弟做担保。 本院根据庭审中原，被告的陈述及举证，质证，认定案件事实如下：2013年8月10日原告于汉军与被告马占山经双双方自愿协商达成房屋买卖合同，被告马占山将其所有的位于明水县苹果时尚宾馆房屋整体出卖给原告于汉军所有，房屋交易价款136万元，同时合同约定被告马占山于2014年8月10日前将房屋整体交付给原告于汉军，并给原告于汉军办理房屋过户登记手续，被告马占山将房屋建设规划许可证及土地使用证交付给原告于汉军，原、被告双方签订了房屋买卖合同，原告于汉军按合同约定给付了被告马占山全部购房款，但被告马占山在合同到期后并没有将房屋交付给原告于汉军，故原告于汉军诉来我院，要求被告马占山按照合同约定将房屋交付原告，确认房屋买卖合同有效，并给付约定违约金5万元。 另查明，庭审后经释明，原告同意变更诉讼请求，要求被告返还购房款136万元按民间借贷处理给付利息2分，并要求享有优先受偿权。 本院认为，被告马占山作为完全民事行为人有权处分自己的财产，其作为成年人应有能力识别买卖与抵押所产生的不同的法律后果，因此原、被告所签订的房屋买卖合同应认定为有效合同，但综合考虑本案及其他因素，加之释明后原告主动变更诉讼请求，根据当事人意思自治原则，本案按民间借贷处理，属于后让与担保，被告马占山应给付原告于汉军购房款136万元及利息，故本院依据《中华人民共和国合同法》第八条，最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第二十四条，第二十六条，《中华人民共和国民事诉讼法》第二百五十三条之规定，判决如下： 由被告马占山给付原告于汉军人民币1360000.00元，利息760780.40元（2013年8月10日至2015年11月27日，利息2分），合计人民币2120780.40元。此款于本判决生效后一次付清。如被告马占山到期不履行，原告于汉军享有担保标的物即被告马占山所有的苹果时尚宾馆优先受偿权。 本案受理费23766元，财产保全费5000元由被告马占山承担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于绥化市中级人民法院。 审判长崔立中 审判员刘彦伟 审判员陈建军 二〇一五年十一月二十七日 书记员王军 ", "文首": "黑龙江省明水县人民法院 民事判决书 （2015）明民初字第183号 ", "标准法院名称": "明水县人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告于汉军，男，1948年4月2日出生，汉族，退休干部，住明水县。 委托代理人张泉，黑龙江釜民律师事务所律师。 被告马占山，男，1966年10月27日出生，汉族，职业个体户，住明水县。 委托代理人彭广彬，黑龙江省天福律师事务所律师。", "案件基本情况": " 原告于汉军诉称，2013年8月10日原告与被告经双方自愿协商达成房屋买卖合同，被告将其所有的位于明水县苹果时尚宾馆房屋整体出卖给原告所有，房屋交易价款136万元整，同时合同约定被告马占山于2014年8月10日前将房屋整体交付给原告，并给原告办理房屋过户登记手续，合同签订后原告按照合同约定履行了合同约定义务给付了购房全部价款，可被告马占山并没有按照合同约定履行义务，合同到期后，被告并没有将房屋交付给原告占有、使用、收益，原告多次找被告，被告至今没有将房屋交付给原告，原告在万般无奈的情况下，只能诉至法院，请求法院依据本案事实，确认房屋买卖合同有效，并要求被告按照合同约定履行，将房屋交付给原告，同时要求被告承担违约责任，给付约定违约金5万元。 原告于汉军为证明其主张，在本院开庭时出示了以下证据：、 证据一，房屋买卖合同，内容是：房屋买卖合同。卖房人（甲方）：马占山。买房人（乙方）：于汉军。甲方将其所有位于明水县苹果时尚宾馆房屋卖给乙方所有，甲乙双方为明确权利，义务关系经协商自愿达成以下协议：一、甲方将其所有房屋北三道街路北，西二道街路西的土地使用权面积736.48平方米的苹果时尚宾馆所属的全部房屋同时转让给乙方，上述房地产交易价格为壹佰叁拾陆万元整。二、本协议在甲乙双方签字时，乙方将房地产价款壹佰叁拾陆万元整一次性交付甲方。三、本协议签字时，交付房屋所有建设规划许可证及土地使用证交付给乙方，甲方于2014年8月10日前将房屋交付给乙方，乙方办理更名过户手续。四、甲方卖给乙方的房屋四至按房屋所有权证及土地使用证规定的四至。五、甲方必须协助乙方办理过户登记手续，甲方不按协议规定约定期限倒出房屋及协助乙方办理过户登记手续，甲方应向乙方支付违约金伍万元，如给乙方造成损失，应承担赔偿责任。六、甲方出卖房屋无抵押或与他人发生产权争议，如甲方出卖房屋有抵押或与他人发生产权争议，由甲方负责处理，否则甲方按上款规定承担违约责任并全部退还房款。七、出卖人应当保证该房屋没有产权纠纷，权属清楚，因出卖人原因造成该房屋不能办理产权登记或发生债权，债务纠纷的，由出卖人承担相应责任，因此给买受人造成经济损失的，出卖人承担赔偿责任。八、出卖人应当保证如实陈述该房屋权属情况，附属设施，设备装饰，装修情况，附属设备及装饰装修，围墙等同该房屋一并转给买受人，出卖人自愿出卖，买受人对出卖人出售的该房屋具体情况充分了解自愿买受该房屋。九、本合同在履行过程中若发生争议，甲乙双方应采取协商办法解决，协商不成时，任何一方均可以向有管辖权的人民法院起诉。本协议一式二份。甲乙双方各执一份，本协议甲乙双方签字后生效。甲方：马占山。乙方：于汉军。担保人：刘某某。2013年8月10日。 证据二，土地使用证，主要内容是：土地使用权人马占山、使用权面积736.48平方米，使用权类型；租赁。 证据三，建设工程规划许可证，建设单位马占山，建设项目名称商服楼，建设位置北三道街路北、西二道街路西、建设规模736.48平方米。 被告马占山辩称，第一，不同意原告的诉讼请求，原、被告双方之间没有任何房屋买卖合同，被告也从没有收到过原告给付任何款项，因此双方没有真实的买卖行为。第二，本案的真实情况是被告的弟弟马某某在原告的女儿于某某处借款100万元，使用期限为1年，约定利率为3分，也就是本案所争议的价款136万元，在马某某向于某某借款过程中应于某某要求，马占山以自己的苹果宾馆作为担保，为马某某的借款行为提供一个保证，但在整个签订保证合同中于某某所提出的是一份买卖合同，并且一再保证只要还钱合同就作废。而且也承认双方没有买卖关系，所以马占山才在买卖合同中签字，但在整个签字过程中，马占山并没有见到于汉军本人，所以这也更说明双方之间没有买卖关系。第三，该房屋没有任何产权手续，也无法完全实际交易，所以双方之间即使有买卖行为这种交易也无效。第四，该房屋为马占山夫妻共同财产，即使交易没有夫妻共同签字属于无效行为，因为马占山属于擅自处分了夫妻共同财产。综上，因本案不具有真实的买卖关系，原告起诉错误应予以驳回。 被告马占山为证明其主张，在本院开庭时出示了以下证据： 证据一，证人马某某当庭出具的证言，主要的内容是：证人系某某的亲弟弟，证人通过张某某认识于某某，证人当某某，着急用钱，2013年8月于晓慧给我张罗100万元，3分利息，一年还齐，当时说这么多钱得找东西抵押，于说问问我哥用苹果宾馆担保行不行，张某某说问问我哥，我给我哥打电话，我哥说我去给担保，钱是分两批打到我卡里的，当天签完字给我打了48万元，第二天打了52万元，当时写的是买卖合同，说要把钱还了之后，就把合同解除了，我给她打了18万元利息。 证据二，被告当庭出具了被告马占山与原告女儿于某某的通话录音，以此录音证明通过双方交谈，于某某也多次提出确实是被告帮其弟弟把房子押出去了，证明双方没有房屋买卖交易行为，而真实的是被告为其弟弟做担保。 本院根据庭审中原，被告的陈述及举证，质证，认定案件事实如下：2013年8月10日原告于汉军与被告马占山经双双方自愿协商达成房屋买卖合同，被告马占山将其所有的位于明水县苹果时尚宾馆房屋整体出卖给原告于汉军所有，房屋交易价款136万元，同时合同约定被告马占山于2014年8月10日前将房屋整体交付给原告于汉军，并给原告于汉军办理房屋过户登记手续，被告马占山将房屋建设规划许可证及土地使用证交付给原告于汉军，原、被告双方签订了房屋买卖合同，原告于汉军按合同约定给付了被告马占山全部购房款，但被告马占山在合同到期后并没有将房屋交付给原告于汉军，故原告于汉军诉来我院，要求被告马占山按照合同约定将房屋交付原告，确认房屋买卖合同有效，并给付约定违约金5万元。 另查明，庭审后经释明，原告同意变更诉讼请求，要求被告返还购房款136万元按民间借贷处理给付利息2分，并要求享有优先受偿权。 ", "裁判分析过程": "本院认为，被告马占山作为完全民事行为人有权处分自己的财产，其作为成年人应有能力识别买卖与抵押所产生的不同的法律后果，因此原、被告所签订的房屋买卖合同应认定为有效合同，但综合考虑本案及其他因素，加之释明后原告主动变更诉讼请求，根据当事人意思自治原则，本案按民间借贷处理，属于后让与担保，被告马占山应给付原告于汉军购房款136万元及利息，故本院依据《中华人民共和国合同法》第八条，最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第二十四条，第二十六条，《中华人民共和国民事诉讼法》第二百五十三条之规定，判决如下：", "判决结果": " 由被告马占山给付原告于汉军人民币1360000.00元，利息760780.40元（2013年8月10日至2015年11月27日，利息2分），合计人民币2120780.40元。此款于本判决生效后一次付清。如被告马占山到期不履行，原告于汉军享有担保标的物即被告马占山所有的苹果时尚宾馆优先受偿权。 本案受理费23766元，财产保全费5000元由被告马占山承担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于绥化市中级人民法院。", "文尾": " 审判长崔立中 审判员刘彦伟 审判员陈建军 二〇一五年十一月二十七日 书记员王军 ", "法律法条": " + 《中华人民共和国民事诉讼法》第二百五十三条 + 最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第二十四条 + 最高人民法院《关于审理民间借贷案件适用法律若干问题的规定》第二十六条 + 《中华人民共和国合同法》第八条"}