{"全文": "辽宁省高级人民法院 民事裁定书 （2018）辽民申835号 再审申请人（一审被告、二审上诉人）：沈阳城花物业管理服务有限公司。住所地：辽宁省沈阳市沈河区。 法定代表人：张惠敏，该公司董事长。 委托诉讼代理人：李科，男，1982年3月5日出生，汉族，住辽宁省沈阳市皇姑区。 被申请人（一审原告、二审被上诉人）：刘国勇，男，1965年12月23日出生，汉族，住辽宁省沈阳市皇姑区。 一审被告：沈阳奥格智森人力资源有限公司。住所地：辽宁省沈阳市大东区。 再审申请人沈阳城花物业管理服务有限公司（以下简称城花物业公司）因与被申请人刘国勇、一审被告沈阳奥格智森人力资源有限公司劳动争议一案，不服辽宁省沈阳市中级人民法院（2017）辽01民终10569号民事判决，向本院申请再审。本院依法组成合议庭进行了审查，现已审查终结。 城花物业公司申请再审称，（一）刘国勇现系沈阳奥格智森人力资源有限公司的派遣员工，故刘国勇不应向再审申请人主张权利。（二）刘国勇入职时明确告知再审申请人不用为其交纳养老保险，故相关责任不应由再审申请人承担。（三）再审申请人已于2015年与刘国勇解除了劳动合同关系，刘国勇主张权利已过一年的诉讼时效期限，其诉讼请求不应支持。（四）养老保险相关争议并不在人民法院案件受理范围之内，故刘国勇的诉求不应予以支持。（五）因刘国勇严重违反公司劳动纪律，根据《中华人民共和国劳动合同法》第三十九条之规定刘国勇无权要求再审申请人给付经济补偿金。综上，再审申请人依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。 本院经审查认为，结合原审中各方当事人提供的证据来看，刘国勇并非系两家派遣公司实际派遣的劳动者，刘国勇的工资由城花物业公司发放，日常工作由城花物业公司管理，故原审法院认定刘国勇与城花物业公司存在劳动关系并无不当。城花物业公司与刘国勇于2016年10月20日解除劳动关系，再审申请人主张刘国勇已超仲裁时效，依据不足。本案中刘国勇要求城花物业公司返还其垫付的保险费，应属人民法院受案范围，原审法院予以支持正确。再审申请人主张刘国勇严重违反公司劳动纪律，不应支付经济补偿金，但未提供充分证据予以证明，本院不予支持。综上，城花物业公司提出的再审事由，事实及法律依据不足，本院不予支持。 依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款的规定，裁定如下： 驳回沈阳城花物业管理服务有限公司的再审申请。 审判长刘少方 审判员闫劲松 审判员席铁斌 二〇一八年四月二十日 法官助理于丹凤 书记员刘美含 ", "文首": "辽宁省高级人民法院 民事裁定书 （2018）辽民申835号 ", "标准法院名称": "辽宁省高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审被告、二审上诉人）：沈阳城花物业管理服务有限公司。住所地：辽宁省沈阳市沈河区。 法定代表人：张惠敏，该公司董事长。 委托诉讼代理人：李科，男，1982年3月5日出生，汉族，住辽宁省沈阳市皇姑区。 被申请人（一审原告、二审被上诉人）：刘国勇，男，1965年12月23日出生，汉族，住辽宁省沈阳市皇姑区。 一审被告：沈阳奥格智森人力资源有限公司。住所地：辽宁省沈阳市大东区。", "案件基本情况": " 城花物业公司申请再审称，（一）刘国勇现系沈阳奥格智森人力资源有限公司的派遣员工，故刘国勇不应向再审申请人主张权利。（二）刘国勇入职时明确告知再审申请人不用为其交纳养老保险，故相关责任不应由再审申请人承担。（三）再审申请人已于2015年与刘国勇解除了劳动合同关系，刘国勇主张权利已过一年的诉讼时效期限，其诉讼请求不应支持。（四）养老保险相关争议并不在人民法院案件受理范围之内，故刘国勇的诉求不应予以支持。（五）因刘国勇严重违反公司劳动纪律，根据《中华人民共和国劳动合同法》第三十九条之规定刘国勇无权要求再审申请人给付经济补偿金。综上，再审申请人依据《中华人民共和国民事诉讼法》第二百条第二项的规定申请再审。 ", "裁判分析过程": "本院经审查认为，结合原审中各方当事人提供的证据来看，刘国勇并非系两家派遣公司实际派遣的劳动者，刘国勇的工资由城花物业公司发放，日常工作由城花物业公司管理，故原审法院认定刘国勇与城花物业公司存在劳动关系并无不当。城花物业公司与刘国勇于2016年10月20日解除劳动关系，再审申请人主张刘国勇已超仲裁时效，依据不足。本案中刘国勇要求城花物业公司返还其垫付的保险费，应属人民法院受案范围，原审法院予以支持正确。再审申请人主张刘国勇严重违反公司劳动纪律，不应支付经济补偿金，但未提供充分证据予以证明，本院不予支持。综上，城花物业公司提出的再审事由，事实及法律依据不足，本院不予支持。 依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款的规定，裁定如下：", "判决结果": " 驳回沈阳城花物业管理服务有限公司的再审申请。", "文尾": " 审判长刘少方 审判员闫劲松 审判员席铁斌 二〇一八年四月二十日 法官助理于丹凤 书记员刘美含 ", "法律法条": " + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}