{"全文": "湖北省武汉市中级人民法院 刑事裁定书 （2017）鄂01刑终765号 原公诉机关湖北省武汉东湖新技术开发区人民检察院。 上诉人（原审被告人）白某某，男，出生于宁夏回族自治区银川市，汉族，高中文化程度，无固定职业，户籍地宁夏回族自治区银川市永宁县，租住武汉市武昌区。因涉嫌犯组织、领导传销活动罪于2016年9月18日被刑事拘留，同年10月20日被逮捕。现羁押于武汉市洪山区看守所。 辩护人李勇，湖北诚智成律师事务所律师。 上诉人（原审被告人）王某某，女，出生于宁夏回族自治区青铜峡市，汉族，大学肄业，户籍地宁夏回族自治区青铜峡市，租住武汉市武昌区。因涉嫌犯组织、领导传销活动罪于2016年9月18日被刑事拘留，同年10月21日被逮捕。现羁押于武汉市第一看守所。 辩护人张良英，湖北维思德律师事务所律师。 上诉人（原审被告人）袁某1，女，出生于宁夏回族自治区青铜峡市，回族，大专肄业，户籍地宁夏回族自治区青铜峡市，租住武汉市武昌区。因涉嫌犯组织、领导传销活动罪于2016年9月17日被抓获，次日被刑事拘留，同年9月30日被逮捕。现羁押于武汉市第一看守所。 辩护人陈汉俊，湖北诚智成律师事务所律师。 湖北省武汉东湖新技术开发区人民法院审理湖北省武汉东湖新技术开发区人民检察院指控原审被告人白某某、王某某、袁某1犯组织、领导传销活动罪一案，于2017年6月6日作出（2017）鄂0192刑初239号刑事判决。原审被告人白某某、王某某、袁某1不服，均提出上诉。本院依法组成合议庭，公开开庭审理了本案。湖北省武汉市人民检察院指派检察员万里霜、检察人员黄嘉欣依法出庭履行职务。上诉人（原审被告人）白某某及其辩护人李勇、上诉人（原审被告人）王某某及其辩护人张良英、上诉人（原审被告人）袁某1及其辩护人陈汉俊均到庭参与诉讼。现已审理终结。 原审判决认定，2015年2月至2016年9月期间，被告人白某某、王某某、袁某1等人先后在武汉东湖生态旅游风景区东湖景园小区等地，以投资虚拟的“1040工程”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三阶制”逐级晋升形成业务员、业务组长、主任、经理和老总的等级格局。其中，被告人白某某由贾某（另案处理）发展为该传销组织成员。后被告人白某某发展王某3（另案处理）为其直接下线；王某3发展被告人王某某为其直接下线；被告人王某某发展被告人袁某1为其直接下线。被告人袁某1直接或间接发展杨某3、袁某2等70余人为其下线。三被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织共计70余人、层级达14级。 上述传销组织内设“老总”、总管（包括大总管、申购总管、自律总管、能力总管）、经晨、配合及窗口（包含文化窗口）、小家长、讲师等管理岗位。案发时，被告人白某某曾担任大总管、老总；被告人王某某曾担任文化窗口、老总；被告人袁某1曾担任大总管、老总。被告人白某某、袁某1担任大总管期间均实际从事过团队组织管理工作；被告人王某某在担任文化窗口期间从事过组织学习团队文化、维持团队氛围等管理工作。 2016年9月17日，被告人袁某1被公安机关抓获归案，同年9月18日，被告人王某某、白某某被公安机关抓获归案。 原审认定上述事实，被告人白某某、王某某、袁某1在一审开庭审理过程中均无异议，且有抓获、破案经过、受案登记表、立案决定书及情况说明等书证，证人马某12、马某1、田某1、田某2、买某1、李某1、马某2、马某3、李某2、蔡某、杨某1、田某3、张某1、丁某1、杨某2、郭某、马某4、李某3、马某5、李某4、洪某1、崔某、马某6、张某2、王某1、马某7、李某5、丁某2、王某2、叶某等人的证言，证人袁某13、马某8、买某2、马某9、洪某2、杨某3、买某3、杨某4、马某10、马某11等人的证言及辨认笔录，搜查笔录、扣押清单及传销人员工资单、申购协议书、承诺书、身份证复印件、传销笔记、发展下线人员结构图、《职务职责与处罚制度》、《如何做好一名经理》等书证，银行流水、银行转账存根及统计表，被告人白某某、王某某、袁某1的辨认笔录及身份材料等证据证实。 原审认为，被告人白某某、王某某、袁某1共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在3级以上，其行为均已构成组织、领导传销活动罪。在共同犯罪中，被告人白某某、王某某、袁某1各自分工不同，相互配合并共同实施犯罪行为，应根据其各自在共同犯罪中的作用予以处罚。被告人白某某、王某某、袁某1均当庭自愿认罪，酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款的规定，认定被告人白某某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币一万元；被告人王某某犯组织、领导传销活动罪，判处有期徒刑一年十个月，并处罚金人民币九千元；被告人袁某1犯组织、领导传销活动罪，判处有期徒刑一年八个月，并处罚金人民币八千元。 上诉人白某某、王某某、袁某1的上诉理由：其亲属在案发后退还了被害人部分赃款，请求二审从轻处罚；原审量刑过重。其辩护人的辩护意见均支持其上诉理由。 湖北省武汉市人民检察院在二审庭审中发表意见认为，上诉人白某某、王某某、袁某1共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，其行为均已构成组织、领导传销活动罪。原判决认定的事实清楚，证据确实、充分，定罪准确，量刑适当。鉴于在案发以后，三名上诉人的家属退出了部分赃款，建议二审法院酌情从轻处罚。 经审理查明，2015年2月至2016年9月期间，上诉人白某某、王某某、袁某1等人先后在武汉东湖生态旅游风景区东湖景园小区等地，以投资虚拟的“1040工程”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三阶制”逐级晋升形成业务员、业务组长、主任、经理和老总的等级格局。其中，上诉人白某某由贾某发展为该传销组织成员，后上诉人白某某发展王某3等人为其直接下线，王某3发展上诉人王某某为其直接下线，上诉人王某某发展上诉人袁某1为其直接下线，上诉人袁某1直接或间接发展杨某3、袁某2等70余人为其下线。上诉人白某某、王某某、袁某1不断提升自己的层级，并从中获利。截至案发时，该传销组织共计70余人、层级达14级，内设“老总”、总管（包括大总管、申购总管、自律总管、能力总管）、经晨、配合及窗口（包含文化窗口）、小家长、讲师等管理岗位。上诉人白某某曾担任大总管、老总；上诉人王某某曾担任文化窗口、老总；上诉人袁某1曾担任大总管、老总。上诉人白某某、袁某1担任大总管期间均从事团队组织管理工作；上诉人王某某在担任文化窗口期间从事组织学习团队文化、维持团队氛围等管理工作。 2016年9月17日，上诉人袁某1被公安机关抓获归案；同年9月18日，上诉人王某某、白某某被公安机关抓获归案。 证明上述事实的证据，经一审、二审庭审举证、质证，查证属实，本院予以确认。 另查明，上诉人白某某、王某某、袁某1归案后，其亲属分别自行代为向部分下线人员退出部分赃款。 本院认为，上诉人白某某、王某某、袁某1共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在3级以上，其行为均已构成组织、领导传销活动罪。原审认定事实清楚，证据确实、充分，定罪准确，审判程序合法。原审鉴于上诉人白某某、王某某、袁某1在共同犯罪中的作用及当庭自愿认罪等情节，对其在法定刑幅度内量刑并无不当。上诉人白某某、王某某、袁某1的亲属虽然在案发后退还了部分受害人部分赃款，但该款项仅占涉案赃款中很少部分。本院综合考虑上诉人白某某、王某某、袁某1的犯罪性质、情节及社会危害程度，认为原审量刑仍然适当，二审不再对其从轻处罚。上诉人白某某、王某某、袁某1诉称原审量刑过重，请求从轻处罚的上诉理由及其辩护人相同的辩护意见，本院均不予采纳。湖北省武汉市人民检察院的部分意见，本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长徐正武 审判员郑雄文 审判员杨毅 二〇一七年十一月二十日 书记员陈晖 ", "文首": "湖北省武汉市中级人民法院 刑事裁定书 （2017）鄂01刑终765号 ", "标准法院名称": "湖北省武汉市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关湖北省武汉东湖新技术开发区人民检察院。 上诉人（原审被告人）白某某，男，出生于宁夏回族自治区银川市，汉族，高中文化程度，无固定职业，户籍地宁夏回族自治区银川市永宁县，租住武汉市武昌区。因涉嫌犯组织、领导传销活动罪于2016年9月18日被刑事拘留，同年10月20日被逮捕。现羁押于武汉市洪山区看守所。 辩护人李勇，湖北诚智成律师事务所律师。 上诉人（原审被告人）王某某，女，出生于宁夏回族自治区青铜峡市，汉族，大学肄业，户籍地宁夏回族自治区青铜峡市，租住武汉市武昌区。因涉嫌犯组织、领导传销活动罪于2016年9月18日被刑事拘留，同年10月21日被逮捕。现羁押于武汉市第一看守所。 辩护人张良英，湖北维思德律师事务所律师。 上诉人（原审被告人）袁某1，女，出生于宁夏回族自治区青铜峡市，回族，大专肄业，户籍地宁夏回族自治区青铜峡市，租住武汉市武昌区。因涉嫌犯组织、领导传销活动罪于2016年9月17日被抓获，次日被刑事拘留，同年9月30日被逮捕。现羁押于武汉市第一看守所。 辩护人陈汉俊，湖北诚智成律师事务所律师。", "案件基本情况": " 原审判决认定，2015年2月至2016年9月期间，被告人白某某、王某某、袁某1等人先后在武汉东湖生态旅游风景区东湖景园小区等地，以投资虚拟的“1040工程”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三阶制”逐级晋升形成业务员、业务组长、主任、经理和老总的等级格局。其中，被告人白某某由贾某（另案处理）发展为该传销组织成员。后被告人白某某发展王某3（另案处理）为其直接下线；王某3发展被告人王某某为其直接下线；被告人王某某发展被告人袁某1为其直接下线。被告人袁某1直接或间接发展杨某3、袁某2等70余人为其下线。三被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织共计70余人、层级达14级。 上述传销组织内设“老总”、总管（包括大总管、申购总管、自律总管、能力总管）、经晨、配合及窗口（包含文化窗口）、小家长、讲师等管理岗位。案发时，被告人白某某曾担任大总管、老总；被告人王某某曾担任文化窗口、老总；被告人袁某1曾担任大总管、老总。被告人白某某、袁某1担任大总管期间均实际从事过团队组织管理工作；被告人王某某在担任文化窗口期间从事过组织学习团队文化、维持团队氛围等管理工作。 2016年9月17日，被告人袁某1被公安机关抓获归案，同年9月18日，被告人王某某、白某某被公安机关抓获归案。 原审认定上述事实，被告人白某某、王某某、袁某1在一审开庭审理过程中均无异议，且有抓获、破案经过、受案登记表、立案决定书及情况说明等书证，证人马某12、马某1、田某1、田某2、买某1、李某1、马某2、马某3、李某2、蔡某、杨某1、田某3、张某1、丁某1、杨某2、郭某、马某4、李某3、马某5、李某4、洪某1、崔某、马某6、张某2、王某1、马某7、李某5、丁某2、王某2、叶某等人的证言，证人袁某13、马某8、买某2、马某9、洪某2、杨某3、买某3、杨某4、马某10、马某11等人的证言及辨认笔录，搜查笔录、扣押清单及传销人员工资单、申购协议书、承诺书、身份证复印件、传销笔记、发展下线人员结构图、《职务职责与处罚制度》、《如何做好一名经理》等书证，银行流水、银行转账存根及统计表，被告人白某某、王某某、袁某1的辨认笔录及身份材料等证据证实。 原审认为，被告人白某某、王某某、袁某1共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在3级以上，其行为均已构成组织、领导传销活动罪。在共同犯罪中，被告人白某某、王某某、袁某1各自分工不同，相互配合并共同实施犯罪行为，应根据其各自在共同犯罪中的作用予以处罚。被告人白某某、王某某、袁某1均当庭自愿认罪，酌情从轻处罚。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款的规定，认定被告人白某某犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币一万元；被告人王某某犯组织、领导传销活动罪，判处有期徒刑一年十个月，并处罚金人民币九千元；被告人袁某1犯组织、领导传销活动罪，判处有期徒刑一年八个月，并处罚金人民币八千元。 上诉人白某某、王某某、袁某1的上诉理由：其亲属在案发后退还了被害人部分赃款，请求二审从轻处罚；原审量刑过重。其辩护人的辩护意见均支持其上诉理由。 湖北省武汉市人民检察院在二审庭审中发表意见认为，上诉人白某某、王某某、袁某1共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，其行为均已构成组织、领导传销活动罪。原判决认定的事实清楚，证据确实、充分，定罪准确，量刑适当。鉴于在案发以后，三名上诉人的家属退出了部分赃款，建议二审法院酌情从轻处罚。 经审理查明，2015年2月至2016年9月期间，上诉人白某某、王某某、袁某1等人先后在武汉东湖生态旅游风景区东湖景园小区等地，以投资虚拟的“1040工程”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三阶制”逐级晋升形成业务员、业务组长、主任、经理和老总的等级格局。其中，上诉人白某某由贾某发展为该传销组织成员，后上诉人白某某发展王某3等人为其直接下线，王某3发展上诉人王某某为其直接下线，上诉人王某某发展上诉人袁某1为其直接下线，上诉人袁某1直接或间接发展杨某3、袁某2等70余人为其下线。上诉人白某某、王某某、袁某1不断提升自己的层级，并从中获利。截至案发时，该传销组织共计70余人、层级达14级，内设“老总”、总管（包括大总管、申购总管、自律总管、能力总管）、经晨、配合及窗口（包含文化窗口）、小家长、讲师等管理岗位。上诉人白某某曾担任大总管、老总；上诉人王某某曾担任文化窗口、老总；上诉人袁某1曾担任大总管、老总。上诉人白某某、袁某1担任大总管期间均从事团队组织管理工作；上诉人王某某在担任文化窗口期间从事组织学习团队文化、维持团队氛围等管理工作。 2016年9月17日，上诉人袁某1被公安机关抓获归案；同年9月18日，上诉人王某某、白某某被公安机关抓获归案。 证明上述事实的证据，经一审、二审庭审举证、质证，查证属实，本院予以确认。 另查明，上诉人白某某、王某某、袁某1归案后，其亲属分别自行代为向部分下线人员退出部分赃款。 ", "裁判分析过程": "本院认为，上诉人白某某、王某某、袁某1共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在3级以上，其行为均已构成组织、领导传销活动罪。原审认定事实清楚，证据确实、充分，定罪准确，审判程序合法。原审鉴于上诉人白某某、王某某、袁某1在共同犯罪中的作用及当庭自愿认罪等情节，对其在法定刑幅度内量刑并无不当。上诉人白某某、王某某、袁某1的亲属虽然在案发后退还了部分受害人部分赃款，但该款项仅占涉案赃款中很少部分。本院综合考虑上诉人白某某、王某某、袁某1的犯罪性质、情节及社会危害程度，认为原审量刑仍然适当，二审不再对其从轻处罚。上诉人白某某、王某某、袁某1诉称原审量刑过重，请求从轻处罚的上诉理由及其辩护人相同的辩护意见，本院均不予采纳。湖北省武汉市人民检察院的部分意见，本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长徐正武 审判员郑雄文 审判员杨毅 二〇一七年十一月二十日 书记员陈晖 ", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项"}