{"全文": "湖北省武汉东湖新技术开发区人民法院 刑事判决书 （2017）鄂0192刑初239号 公诉机关武汉东湖新技术开发区人民检察院。 被告人白少龙，男，1990年4月17日出生于宁夏回族自治区银川市，汉族，高中文化，无职业，暂住湖北省武汉市武昌区，户籍所在地宁夏回族自治区银川市永宁县。2016年9月18日因本案被抓获，同日因涉嫌组织、领导传销活动被刑事拘留，同年10月20日被逮捕。现羁押于武汉市洪山区看守所。 辩护人李勇，湖北诚智成律师事务所律师。 被告人王亚荣，女，1993年10月12日出生于宁夏回族自治区青铜峡市，汉族，大学肄业，暂住湖北省武汉市武昌区，户籍所在地宁夏回族自治区吴忠市青铜峡市。2016年9月18日因本案被抓获，同日因涉嫌组织、领导传销活动被刑事拘留，同年10月21日被逮捕。现羁押于武汉市第一看守所。 辩护人张良英，湖北维思德律师事务所律师。 被告人袁洁，女，1994年2月8日出生于宁夏回族自治区青铜峡市，回族，大专肄业，暂住湖北省武汉市武昌区，户籍所在地宁夏回族自治区吴忠市青铜峡市。2016年9月17日因本案被抓获，次日因涉嫌组织、领导传销活动被刑事拘留，同年9月30日被逮捕。现羁押于武汉市第一看守所。 被告人白少龙、王亚荣、袁洁被控组织、领导传销活动一案，由武汉东湖新技术开发区人民检察院于2017年5月22日以武东湖检公诉刑诉（2017）284号起诉书向本院提起公诉。本院于当日受理，并依法适用简易程序，实行独任审判，于2017年6月5日公开开庭进行了审理。武汉东湖新技术开发区人民检察院指派检察员刘惠出庭支持公诉，被告人白少龙及其辩护人、被告人王亚荣及其辩护人均到庭参加诉讼，被告人袁洁不委托辩护人，自己行使辩护权并到庭参加诉讼。现已审理终结。 经审理查明：2015年2月至2016年9月期间，被告人白少龙、王亚荣、袁洁等人先后在本市东湖生态旅游风景区东湖景园小区等地，以投资虚拟“1040工程”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三阶制”逐级晋升形成业务员、业务组长、主任、经理和老总的等级格局。 其中，被告人白少龙由贾某（另案处理）发展为该传销组织成员。后被告人白少龙发展王某1（另案处理）为其直接下线；王某1发展被告人王亚荣为其直接下线；被告人王亚荣发展被告人袁洁为其直接下线；被告人袁洁直接或间接发展杨某5、袁某1等70余人为其下线。上列三被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织共计70余人、层级14级。 上述传销组织，内设“老总”、总管（包括大总管、申购总管、自律总管、能力总管）、经晨、配合及窗口（包含文化窗口）、小家长、讲师等管理岗位。案发时，被告人白少龙曾担任大总管、老总；被告人王亚荣曾担任文化窗口、老总；被告人袁洁曾担任大总管、老总。被告人白少龙、袁洁担任大总管期间均从事过实际团队组织管理工作；被告人王亚荣在担任文化窗口期间从事过组织学习团队文化、维持团队氛围等管理工作。 2016年9月17日，被告人袁洁被公安机关抓获归案；同年9月18日，被告人王亚荣、白少龙被公安机关抓获归案。 上述事实，被告人白少龙、王亚荣、袁洁在开庭审理过程中亦无异议，有经查证属实的抓获、破案经过、受案登记表、立案决定书及情况说明等书证，证人马某1、马某2、田某1、田某2、买某1、李某1、马某3、马某4、李某2、蔡某，4、杨某1、田某3、张某1、丁某1、杨某2、郭某、马某5、李某3、马某6、李某4、洪某1、崔某、马某7、张某2、王某2、马某8、李某5、丁某2、王某3、叶某等人（均为传销人员）的证言，证人袁某2、马某9、买某2、马某10、洪某2、杨某5、买某3、杨某4、马某11、马某12等人（均为传销人员）的证言及辨认笔录，搜查笔录、扣押清单及传销人员工资单、申购协议书、承诺书、身份证复印件、传销笔记、发展下线人员结构图、《职务职责与处罚制度》、《如何做好一名经理》等书证，银行流水、银行转账存根及统计表，被告人白少龙、王亚荣、袁洁的辨认笔录及身份材料等证据证实，足以认定。 本院认为，被告人白少龙、王亚荣、袁洁共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在三级以上，其行为均已构成组织、领导传销活动罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。在共同犯罪中，被告人白少龙、王亚荣、袁洁各自分工不同，相互配合并共同实施犯罪行为，应根据其各自在共同犯罪中的作用予以处罚。被告人白少龙、王亚荣、袁洁均当庭自愿认罪，酌情从轻处罚。辩护人提出的被告人白少龙、王亚荣到案后及在庭审中认罪态度较好，请求对其从轻处罚的辩护意见，本院均予以采纳。根据被告人白少龙、王亚荣、袁洁的犯罪事实、性质和认罪态度，结合公诉机关的量刑建议，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款的规定，判决如下： 一、被告人白少龙犯组织、领导传销活动罪，判处有期徒刑二年六个月；并处罚金人民币一万元，罚金在本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2019年3月17日止。） 二、被告人王亚荣犯组织、领导传销活动罪，判处有期徒刑一年十个月；并处罚金人民币九千元，罚金在本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2018年7月17日止。） 三、被告人袁洁犯组织、领导传销活动罪，判处有期徒刑一年八个月；并处罚金人民币八千元，罚金在本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月17日起至2018年5月16日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄建军 二〇一七年六月六日 书记员杜成军 ", "文首": "湖北省武汉东湖新技术开发区人民法院 刑事判决书 （2017）鄂0192刑初239号 ", "标准法院名称": "武汉东湖新技术开发区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关武汉东湖新技术开发区人民检察院。 被告人白少龙，男，1990年4月17日出生于宁夏回族自治区银川市，汉族，高中文化，无职业，暂住湖北省武汉市武昌区，户籍所在地宁夏回族自治区银川市永宁县。2016年9月18日因本案被抓获，同日因涉嫌组织、领导传销活动被刑事拘留，同年10月20日被逮捕。现羁押于武汉市洪山区看守所。 辩护人李勇，湖北诚智成律师事务所律师。 被告人王亚荣，女，1993年10月12日出生于宁夏回族自治区青铜峡市，汉族，大学肄业，暂住湖北省武汉市武昌区，户籍所在地宁夏回族自治区吴忠市青铜峡市。2016年9月18日因本案被抓获，同日因涉嫌组织、领导传销活动被刑事拘留，同年10月21日被逮捕。现羁押于武汉市第一看守所。 辩护人张良英，湖北维思德律师事务所律师。 被告人袁洁，女，1994年2月8日出生于宁夏回族自治区青铜峡市，回族，大专肄业，暂住湖北省武汉市武昌区，户籍所在地宁夏回族自治区吴忠市青铜峡市。2016年9月17日因本案被抓获，次日因涉嫌组织、领导传销活动被刑事拘留，同年9月30日被逮捕。现羁押于武汉市第一看守所。", "案件基本情况": " 经审理查明：2015年2月至2016年9月期间，被告人白少龙、王亚荣、袁洁等人先后在本市东湖生态旅游风景区东湖景园小区等地，以投资虚拟“1040工程”项目为名，通过发展下线购买虚拟份额以获得返利，并以申购虚拟份额数量，按照“五级三阶制”逐级晋升形成业务员、业务组长、主任、经理和老总的等级格局。 其中，被告人白少龙由贾某（另案处理）发展为该传销组织成员。后被告人白少龙发展王某1（另案处理）为其直接下线；王某1发展被告人王亚荣为其直接下线；被告人王亚荣发展被告人袁洁为其直接下线；被告人袁洁直接或间接发展杨某5、袁某1等70余人为其下线。上列三被告人不断提升自己的层级，并从中获利。截至案发时，该传销组织共计70余人、层级14级。 上述传销组织，内设“老总”、总管（包括大总管、申购总管、自律总管、能力总管）、经晨、配合及窗口（包含文化窗口）、小家长、讲师等管理岗位。案发时，被告人白少龙曾担任大总管、老总；被告人王亚荣曾担任文化窗口、老总；被告人袁洁曾担任大总管、老总。被告人白少龙、袁洁担任大总管期间均从事过实际团队组织管理工作；被告人王亚荣在担任文化窗口期间从事过组织学习团队文化、维持团队氛围等管理工作。 2016年9月17日，被告人袁洁被公安机关抓获归案；同年9月18日，被告人王亚荣、白少龙被公安机关抓获归案。 上述事实，被告人白少龙、王亚荣、袁洁在开庭审理过程中亦无异议，有经查证属实的抓获、破案经过、受案登记表、立案决定书及情况说明等书证，证人马某1、马某2、田某1、田某2、买某1、李某1、马某3、马某4、李某2、蔡某，4、杨某1、田某3、张某1、丁某1、杨某2、郭某、马某5、李某3、马某6、李某4、洪某1、崔某、马某7、张某2、王某2、马某8、李某5、丁某2、王某3、叶某等人（均为传销人员）的证言，证人袁某2、马某9、买某2、马某10、洪某2、杨某5、买某3、杨某4、马某11、马某12等人（均为传销人员）的证言及辨认笔录，搜查笔录、扣押清单及传销人员工资单、申购协议书、承诺书、身份证复印件、传销笔记、发展下线人员结构图、《职务职责与处罚制度》、《如何做好一名经理》等书证，银行流水、银行转账存根及统计表，被告人白少龙、王亚荣、袁洁的辨认笔录及身份材料等证据证实，足以认定。 ", "裁判分析过程": "本院认为，被告人白少龙、王亚荣、袁洁共同组织、领导以经营活动为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，其组织内部参与传销活动人员在30人以上且层级在三级以上，其行为均已构成组织、领导传销活动罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。在共同犯罪中，被告人白少龙、王亚荣、袁洁各自分工不同，相互配合并共同实施犯罪行为，应根据其各自在共同犯罪中的作用予以处罚。被告人白少龙、王亚荣、袁洁均当庭自愿认罪，酌情从轻处罚。辩护人提出的被告人白少龙、王亚荣到案后及在庭审中认罪态度较好，请求对其从轻处罚的辩护意见，本院均予以采纳。根据被告人白少龙、王亚荣、袁洁的犯罪事实、性质和认罪态度，结合公诉机关的量刑建议，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款的规定，判决如下：", "判决结果": " 一、被告人白少龙犯组织、领导传销活动罪，判处有期徒刑二年六个月；并处罚金人民币一万元，罚金在本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2019年3月17日止。） 二、被告人王亚荣犯组织、领导传销活动罪，判处有期徒刑一年十个月；并处罚金人民币九千元，罚金在本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2018年7月17日止。） 三、被告人袁洁犯组织、领导传销活动罪，判处有期徒刑一年八个月；并处罚金人民币八千元，罚金在本判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月17日起至2018年5月16日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判员黄建军 二〇一七年六月六日 书记员杜成军 ", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第二百二十四条之一 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项"}