{"全文": "安徽省淮南市中级人民法院 刑事裁定书 （2016）皖04刑终273号 原公诉机关安徽省淮南市田家庵区人民检察院。 上诉人（原审被告人）谢某，女，汉族，1964年5月15日出生于安徽省淮南市，小学文化程度，无业，住淮南市谢家集区。2015年11月22日因涉嫌犯寻衅滋事罪被淮南市公安局八公山分局刑事拘留，同年12月4日经淮南市八公山区人民检察院批准逮捕，同日由淮南市公安局八公山分局执行。现羁押于淮南市看守所。 安徽省淮南市田家庵区人民法院审理安徽省淮南市田家庵区人民检察院指控原审被告人谢某犯寻衅滋事罪一案，于2016年11月25日作出（2016）皖0403刑初476号刑事判决。宣判后，原审被告人谢某不服，提出上诉。本院立案后依法组成合议庭，经过阅卷，讯问上诉人，认为本案事实清楚，决定不开庭审理。本案现已审理终结。 原判认定：2004年淮南市公安局八公山分局对一强迫卖淫案中未抓获的犯罪嫌疑人金某提请逮捕，淮南市八公山区人民检察院于2004年12月15日作出对金某的逮捕决定，公安机关将金某上网追逃。2005年3月25日，江苏省吴江市公安局开发区派出所民警在登记时发现大智电脑资讯配件（苏州）有限公司员工金某与淮南市公安局八公山分局上网追逃的信息一致，将金某抓获。淮南市公安局八公山分局侦查中发现该金某不是强迫卖淫一案中的金某后将其释放。2005年6月，金某的母亲即被告人谢某以金某被错误羁押19日为由向淮南市公安局八公山分局提出赔偿，2005年6月15日，淮南市八公山区人民检察院作出刑事赔偿决定，决定赔偿金某1212.7元，对金某的家人提出的精神赔偿30万元，不予赔偿。2005年6月23日，淮南市公安局八公山分局与谢某、金某达成赔偿协议，向金某赔偿损失3万元和律师费3800元，并向金某赔礼道歉。谢某和金某均签字同意并表示不再追究此事。2005年12月23日，淮南市公安局八公山分局对承办人作出行政记过处分。 2015年11月起，谢某以金某曾被错误羁押为由，再次要求赔偿，并开始上访。具体事实如下： 2015年11月2日8时许，谢某纠集十余人打横幅围堵淮南市人民检察院大门，老龙眼派出所民警出警赶到淮南市人民检察院，并对谢某进行训诫。 2015年11月10日8时30分许，谢某和其丈夫金家成在淮南市人民检察院门口手持横幅，高喊冤枉，现场有十几名群众围观。老龙眼派出所民警再次出警赶到淮南市人民检察院，并对谢某进行训诫。 当天下午，谢某到安徽省人民检察院上访。 2015年11月17日，谢某在北京市中南海周边非信访场所滞留、企图进行非访，被巡逻民警发现。同日，北京市公安局西城分局府右派出所对谢某进行训诫。 2015年11月19日，淮南市公安局八公山分局以谢某扰乱单位秩序违法成立，决定给予谢某行政拘留十日，但因谢某患有高血压、窦性心动过速，没有关押。 2015年11月20日，谢某又来到北京天安门企图非访，被民警查获。北京市公安局天安门地区分局治安大队对谢某进行训诫。2015年11月21日，淮南市公安局谢家集分局将谢某从北京的安徽省分流中心带回淮南。 原判认定上述事实的证据有现场勘验检查工作记录及照片，老龙眼派出所出具的情况说明、接处警情况登记表，出警经过，情况说明，淮南市人民检察院出具的情况说明，安徽省分流中心接谈情况登记表，安徽省驻京劝返接回工作组出具的非正常访事项交办通知单，行政处罚决定书，安徽省人民检察院情况说明，训诫书，北京市公安局西城分局、天安门地区分局训诫书，情况说明，视听资料、市检察院情况说明，刑事赔偿决定书及收条、关于对李传龙同志的处分决定，淮南市公安局八公山分局集中处理群众信访问题督察登记表、收条，李郢孜镇委员会说明，保证书、悔过书，证人证言，被告人谢某的供述，归案经过，户籍证明等。 原审法院认为：被告人谢某邀集多人或伙同其丈夫金家成在公共场所采取打横幅，喊叫等方式起哄闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪。根据《中华人民共和国刑法》第二百九十三条第一款第（四）项的规定，判决：被告人谢某犯寻衅滋事罪，判处有期徒刑二年。 谢某上诉提出：其无罪。请求二审法院依法改判。 经审理查明：2004年上诉人谢某儿子金某被淮南市公安局八公山分局错误羁押19日。2005年6月15日，淮南市八公山区人民检察院作出刑事赔偿决定，决定赔偿金某1212.7元，对金某的家人提出的精神赔偿30万元，不予赔偿。2005年6月23日，淮南市公安局八公山分局与谢某、金某达成赔偿协议，向金某赔偿损失3万元和律师费3800元，谢某和金某均签字同意并表示不再追究此事。2005年12月23日，淮南市公安局八公山分局对承办民警作出行政记过处分。2015年11月起，谢某以儿子金某曾被错误羁押为由，再次要求淮南市公安局八公山分局赔偿，并开始上访。2015年11月2日8时许，谢某纠集十余人打横幅围堵淮南市人民检察院大门，后被老龙眼派出所训诫；2015年11月10日8时30分许，谢某和其丈夫金家成在淮南市人民检察院门口手持横幅，高喊冤枉，现场有十几名群众围观。同日被老龙眼派出所训诫；2015年11月17日，谢某在中南海周边非信访场所滞留、企图进行非访，同日被北京市公安局西城分局府右派出所对谢某进行训诫；2015年11月19日，淮南市公安局八公山分局以谢某扰乱单位秩序违法成立，决定给予谢某行政拘留十日，但因谢某患有高血压、窦性心动过速，没有关押。2015年11月20日，谢某又来到北京天安门企图非访，被民警查获。北京市公安局天安门地区分局治安大队对谢某进行训诫。 上述事实有经一审庭审举证、质证并经查证属实的现场勘验检查工作记录及照片，老龙眼派出所出具的情况说明、接处警情况登记表，出警经过，情况说明，淮南市人民检察院出具的情况说明，安徽省分流中心接谈情况登记表，安徽省驻京劝返接回工作组出具的非正常访事项交办通知单，行政处罚决定书，训诫书，北京市公安局西城分局、天安门地区分局训诫书，情况说明，视听资料、市检察院情况说明，刑事赔偿决定书及收条、关于对李传龙同志的处分决定，淮南市公安局八公山分局集中处理群众信访问题督察登记表、收条，李郢孜镇委员会说明，保证书、悔过书，证人证言，被告人谢某的供述等证据证实，证据之间能够相互印证，足以认定。 对于谢某提出的其没有犯罪的上诉理由，经查，2005年6月谢某以金某被错误羁押为由提起国家赔偿，淮南市八公山区人民检察院已经作出刑事赔偿决定，赔偿金某1212.7元；淮南市公安局八公山分局亦与谢某、金某达成赔偿协议，一次性补偿金某各项损失33800元，且已经履行完毕，谢某和金某均签字同意并表示不再追究此事。同时，淮南市公安局八公山分局亦对案件承办民警作出行政记过处分。金某被错误羁押一事已得到妥善处理，但谢某仍以此为由，要求淮南市公安局八公山分局继续赔偿。为达到此无理诉求，2015年11月份，谢某两次伙同他人通过打横幅围堵淮南市人民检察院大门，喊叫等方式起哄闹事，引来十余人围观，车辆通行不畅，造成公共场所秩序严重混乱，被公安机关训诫后，又到北京市中南海附近非访，被公安机关训诫、作出行政拘留处罚决定后，再次到北京市天安门附近非访，严重扰乱了行政机关正常办公秩序和社会公共秩序，其行为已构成寻衅滋事罪。故该上诉理由不能成立，本院不予采纳。 本院认为：上诉人谢某邀集多人或伙同其丈夫金家成在公共场所采取打横幅，喊叫等方式起哄闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪，应予惩处。原审判决认定事实清楚，定罪准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长刘永 审判员赵可 代理审判员李接印 二〇一六年十二月二十九日 书记员徐雅婷 附：相关法律条文 《中华人民共和国刑事诉讼法》 二百二十五条第一款第（一）项第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； ", "文首": "安徽省淮南市中级人民法院 刑事裁定书 （2016）皖04刑终273号 ", "标准法院名称": "安徽省淮南市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关安徽省淮南市田家庵区人民检察院。 上诉人（原审被告人）谢某，女，汉族，1964年5月15日出生于安徽省淮南市，小学文化程度，无业，住淮南市谢家集区。2015年11月22日因涉嫌犯寻衅滋事罪被淮南市公安局八公山分局刑事拘留，同年12月4日经淮南市八公山区人民检察院批准逮捕，同日由淮南市公安局八公山分局执行。现羁押于淮南市看守所。", "案件基本情况": " 原判认定：2004年淮南市公安局八公山分局对一强迫卖淫案中未抓获的犯罪嫌疑人金某提请逮捕，淮南市八公山区人民检察院于2004年12月15日作出对金某的逮捕决定，公安机关将金某上网追逃。2005年3月25日，江苏省吴江市公安局开发区派出所民警在登记时发现大智电脑资讯配件（苏州）有限公司员工金某与淮南市公安局八公山分局上网追逃的信息一致，将金某抓获。淮南市公安局八公山分局侦查中发现该金某不是强迫卖淫一案中的金某后将其释放。2005年6月，金某的母亲即被告人谢某以金某被错误羁押19日为由向淮南市公安局八公山分局提出赔偿，2005年6月15日，淮南市八公山区人民检察院作出刑事赔偿决定，决定赔偿金某1212.7元，对金某的家人提出的精神赔偿30万元，不予赔偿。2005年6月23日，淮南市公安局八公山分局与谢某、金某达成赔偿协议，向金某赔偿损失3万元和律师费3800元，并向金某赔礼道歉。谢某和金某均签字同意并表示不再追究此事。2005年12月23日，淮南市公安局八公山分局对承办人作出行政记过处分。 2015年11月起，谢某以金某曾被错误羁押为由，再次要求赔偿，并开始上访。具体事实如下： 2015年11月2日8时许，谢某纠集十余人打横幅围堵淮南市人民检察院大门，老龙眼派出所民警出警赶到淮南市人民检察院，并对谢某进行训诫。 2015年11月10日8时30分许，谢某和其丈夫金家成在淮南市人民检察院门口手持横幅，高喊冤枉，现场有十几名群众围观。老龙眼派出所民警再次出警赶到淮南市人民检察院，并对谢某进行训诫。 当天下午，谢某到安徽省人民检察院上访。 2015年11月17日，谢某在北京市中南海周边非信访场所滞留、企图进行非访，被巡逻民警发现。同日，北京市公安局西城分局府右派出所对谢某进行训诫。 2015年11月19日，淮南市公安局八公山分局以谢某扰乱单位秩序违法成立，决定给予谢某行政拘留十日，但因谢某患有高血压、窦性心动过速，没有关押。 2015年11月20日，谢某又来到北京天安门企图非访，被民警查获。北京市公安局天安门地区分局治安大队对谢某进行训诫。2015年11月21日，淮南市公安局谢家集分局将谢某从北京的安徽省分流中心带回淮南。 原判认定上述事实的证据有现场勘验检查工作记录及照片，老龙眼派出所出具的情况说明、接处警情况登记表，出警经过，情况说明，淮南市人民检察院出具的情况说明，安徽省分流中心接谈情况登记表，安徽省驻京劝返接回工作组出具的非正常访事项交办通知单，行政处罚决定书，安徽省人民检察院情况说明，训诫书，北京市公安局西城分局、天安门地区分局训诫书，情况说明，视听资料、市检察院情况说明，刑事赔偿决定书及收条、关于对李传龙同志的处分决定，淮南市公安局八公山分局集中处理群众信访问题督察登记表、收条，李郢孜镇委员会说明，保证书、悔过书，证人证言，被告人谢某的供述，归案经过，户籍证明等。 原审法院认为：被告人谢某邀集多人或伙同其丈夫金家成在公共场所采取打横幅，喊叫等方式起哄闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪。根据《中华人民共和国刑法》第二百九十三条第一款第（四）项的规定，判决：被告人谢某犯寻衅滋事罪，判处有期徒刑二年。 谢某上诉提出：其无罪。请求二审法院依法改判。 经审理查明：2004年上诉人谢某儿子金某被淮南市公安局八公山分局错误羁押19日。2005年6月15日，淮南市八公山区人民检察院作出刑事赔偿决定，决定赔偿金某1212.7元，对金某的家人提出的精神赔偿30万元，不予赔偿。2005年6月23日，淮南市公安局八公山分局与谢某、金某达成赔偿协议，向金某赔偿损失3万元和律师费3800元，谢某和金某均签字同意并表示不再追究此事。2005年12月23日，淮南市公安局八公山分局对承办民警作出行政记过处分。2015年11月起，谢某以儿子金某曾被错误羁押为由，再次要求淮南市公安局八公山分局赔偿，并开始上访。2015年11月2日8时许，谢某纠集十余人打横幅围堵淮南市人民检察院大门，后被老龙眼派出所训诫；2015年11月10日8时30分许，谢某和其丈夫金家成在淮南市人民检察院门口手持横幅，高喊冤枉，现场有十几名群众围观。同日被老龙眼派出所训诫；2015年11月17日，谢某在中南海周边非信访场所滞留、企图进行非访，同日被北京市公安局西城分局府右派出所对谢某进行训诫；2015年11月19日，淮南市公安局八公山分局以谢某扰乱单位秩序违法成立，决定给予谢某行政拘留十日，但因谢某患有高血压、窦性心动过速，没有关押。2015年11月20日，谢某又来到北京天安门企图非访，被民警查获。北京市公安局天安门地区分局治安大队对谢某进行训诫。 上述事实有经一审庭审举证、质证并经查证属实的现场勘验检查工作记录及照片，老龙眼派出所出具的情况说明、接处警情况登记表，出警经过，情况说明，淮南市人民检察院出具的情况说明，安徽省分流中心接谈情况登记表，安徽省驻京劝返接回工作组出具的非正常访事项交办通知单，行政处罚决定书，训诫书，北京市公安局西城分局、天安门地区分局训诫书，情况说明，视听资料、市检察院情况说明，刑事赔偿决定书及收条、关于对李传龙同志的处分决定，淮南市公安局八公山分局集中处理群众信访问题督察登记表、收条，李郢孜镇委员会说明，保证书、悔过书，证人证言，被告人谢某的供述等证据证实，证据之间能够相互印证，足以认定。 对于谢某提出的其没有犯罪的上诉理由，经查，2005年6月谢某以金某被错误羁押为由提起国家赔偿，淮南市八公山区人民检察院已经作出刑事赔偿决定，赔偿金某1212.7元；淮南市公安局八公山分局亦与谢某、金某达成赔偿协议，一次性补偿金某各项损失33800元，且已经履行完毕，谢某和金某均签字同意并表示不再追究此事。同时，淮南市公安局八公山分局亦对案件承办民警作出行政记过处分。金某被错误羁押一事已得到妥善处理，但谢某仍以此为由，要求淮南市公安局八公山分局继续赔偿。为达到此无理诉求，2015年11月份，谢某两次伙同他人通过打横幅围堵淮南市人民检察院大门，喊叫等方式起哄闹事，引来十余人围观，车辆通行不畅，造成公共场所秩序严重混乱，被公安机关训诫后，又到北京市中南海附近非访，被公安机关训诫、作出行政拘留处罚决定后，再次到北京市天安门附近非访，严重扰乱了行政机关正常办公秩序和社会公共秩序，其行为已构成寻衅滋事罪。故该上诉理由不能成立，本院不予采纳。 ", "裁判分析过程": "本院认为：上诉人谢某邀集多人或伙同其丈夫金家成在公共场所采取打横幅，喊叫等方式起哄闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪，应予惩处。原审判决认定事实清楚，定罪准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长刘永 审判员赵可 代理审判员李接印 二〇一六年十二月二十九日 书记员徐雅婷", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第二百九十三条第一款第（四）项"}