{"全文": "广东省惠州市中级人民法院 刑事附带民事判决书 （2017）粤13刑初7号 公诉机关广东省惠州市人民检察院。 刑事附带民事原告人王某3，男，1958年3月21日生，汉族，住河南省宝丰县。系死者王某4父亲。 刑事附带民事原告人董某，女，1959年3月2日生，汉族，住河南省宝丰县。系死者王某4母亲。 刑事附带民事原告人郭某1，女，1986年7月1日生，汉族，住河南省宝丰县。系死者王某4妻子。 刑事附带民事原告人王某1，男，2007年12月14日生，汉族，住河南省宝丰县。系死者王某4长子。 刑事附带民事原告人王某2，男，2015年11月5日生，汉族，住河南省宝丰县。系死者王某4次子。 以上附带民事原告人的代理人王自新，河南省宝丰县城关镇法律服务所法律工作者。 被告人朱俊，男，1993年1月13日出生，汉族，小学文化，户籍所在地：四川省宜宾市高县。因涉嫌故意伤害罪于2016年7月1日被惠州市公安局惠阳区分局刑事拘留，同年7月14日经惠阳区人民检察院批准，次日由惠州市公安局惠阳区分局执行逮捕。现羁押于惠州市惠阳区看守所。 指定辩护人彭志红，惠州市公职律师事务所律师，由惠州市法律援助处指派。 广东省惠州市人民检察院以惠市检公诉刑诉（2017）6号起诉书指控被告人朱俊犯故意伤害罪于2017年1月18日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人王某3、董某、郭某1、王某1、王某2向本院提起附带民事诉讼。本院审查后，认为符合法定开庭条件，依法组成合议庭，于2017年4月26日合并公开开庭审理了本案。广东省惠州市人民检察院指派代理检察员林洁薇出庭支持公诉，被告人朱俊及其辩护人彭志红、附带民事原告人王某3及其代理人王某7到庭参与庭审。现已审理终结。 公诉机关指控：2016年7月1日凌晨2时许，被害人王某4醉酒后回到惠州市惠某区秋长街道办伯恩厂8栋208宿舍，因动作和说话声音过大与同宿舍的被告人朱俊发生争执继而发生打斗。打斗过程中，王某4采用掐脖子等方式殴打朱俊，朱俊则在其床上拿出一把水果刀朝王某4胸腹部刺划了几刀。随后朱俊通知伯恩厂保安，并留在宿舍等候处置。经医生到场抢救，发现被害人王某4已当场死亡。经法医鉴定，王某4系因生前被他人使用锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。 公诉机关为证实起诉指控的事实，当庭宣读和出示了以下证据：物证；书证；证人证言；被告人的供述与辩解；鉴定意见；勘验、检查、辨认等笔录；视听资料。据此认为，被告人朱俊无视国法，故意伤害他人身体并致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人朱俊犯罪以后自动投案，如实供述自己的罪行，具有《中华人民共和国刑法》第六十七条第一款规定之情节，系自首。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 刑事附带民事原告人王某3、董某、郭某1、王某1、王某2提出要求被告人朱俊赔偿丧葬费、死亡赔偿金、被抚养人生活费、交通费，共计1534865.5元人民币。 被告人朱俊对起诉书的指控无异议。其辩护人提出如下辩护意见：1、被害人对本案的发生有过错，被告人的行为属于防卫过当；2、被告人是初犯，且有自首情节，认罪态度较好。综上，请求法院对被告人朱俊从轻或减轻处罚。 经审理查明，2016年7月1日凌晨2时许，被害人王某4醉酒后回到惠州市惠某区秋长街道办伯恩厂8栋208宿舍，因动作和说话声音过大与同宿舍的被告人朱俊发生争执继而发生打斗。打斗过程中，王某4采用掐脖子等方式殴打朱俊，朱俊则在其床上拿出一把水果刀朝王某4胸腹部刺划了几刀。随后朱俊通知伯恩厂保安报警，并留在宿舍等候民警到场处置。经医生到场抢救，发现被害人王某4已当场死亡。经法医鉴定，王某4系因生前被他人使用锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。 2017年7月10日，被告人朱俊家属代为赔偿被害人王某4家属人民币4万元，被害人家属出具收条和谅解书，被告人朱俊取得被害人家属谅解。 认定以上事实的证据有： 1、受案登记表、立案决定书，证实：案件的发生及来源情况，侦查机关依法对案件展开侦查。 2、（惠某）公（刑）勘［2016］0293号现场勘查笔录、提取痕迹、物证登记表、现场方位图及现场照片、提取笔录，证实：现场地点位于惠阳区秋长街道办白石村伯恩厂宿舍8栋208房。现场勘验情况：现场地属秋南派出所辖区，位于惠州市惠阳区秋长街道办白石村伯恩厂宿舍8栋208房。伯恩厂宿舍8栋的北侧为宿舍7栋，宿舍8栋的东侧为宿舍20栋，宿舍8栋的南侧为2C饭堂，宿舍8栋为一栋六层楼高的宿舍楼，中心现场位于8栋宿舍楼的208房。宿舍楼二楼的上楼为一东西走向的过道，208房位于过道的南侧，208房的东侧为207房，208房的西侧为209房，208房的北侧为224房。 208房的房门朝北侧开，208房宿舍门外侧表面见有一处红色可疑血迹，现场棉签擦拭提取。208房进门为宿舍居住区，宿舍居住区的西侧为阳台，阳台的东侧为两个洗手间。 宿舍居住区内中间为一过道，过道的西侧靠墙处见有三张并排摆放的双层铁架床，过道的东侧靠墙处见有三张并排摆放的双层铁架床。西侧铁架床由北至南依次第一张床下层为1号床、第一张床上层为2号床、第二张床下层为3号床、第二张床上层为4号床、第三张床下层为5号床、第三张床上层为6号床，东侧铁架床由北至南依次为第一张床下层为7号床、第一张床上层为8号床、第二张床下层为9号床、第二张床上层为10号床、第三张床下层为11号床、第三张床上层为12号床。在3号床床上见有一具男性尸体，男性尸体头朝西脚朝东呈仰卧状，上身见盖有一条黄色毛巾，下身着蓝色平角内裤，双足赤裸。黄色毛巾表面见沾有红色可疑血迹，黄色毛巾原物提取。尸体身下床表面见有一个黑色钱包、两部黑色手机，黑色钱包内见有一张王某4的身份证、一张中国工商银行银行卡及一张门诊卡。在3号床东侧尸体处地面见有一处叠积状红色可疑血迹，由3号床东侧地面至11号床西侧地面见有一处宽为1米、长为2.5米范围的红色可疑血迹。在11号床的表面见一处滴落状红色可疑血迹，现场棉签擦拭提取。在9号床的西侧地面见两只黑色拖鞋，现场原物提取。在7号床的床架上见悬挂有一条橙色短裤，橙色短裤表面见沾有红色可疑血迹，短裤原物提取。在7号床的西北角地面见一团沾有红色可疑血迹的白色纸巾，白色纸巾原物提取。 2016年7月1日在惠某区公安分局秋南派出所内，经办案民警移送一把金属质尖刀，尖刀已损坏为两部分，一部分为刀柄，一部分为刀刃。刀柄部分全长为9.2厘米，刀刃部分全长为8.5厘米，刃宽为0.8厘米，刀刃部分表面见沾有红色可疑血迹，可疑血迹棉签擦拭提取。在秋南派出所审问室内见到抓获的嫌疑人朱俊，经检查在朱俊的右手拇指指甲表面见沾有红色可疑血迹，可疑血迹棉签擦拭提取。 3、提取笔录、扣押清单，证实：2016年7月1日凌晨2时许同，民警报警电话称伯恩厂宿舍8栋208房有人打架。接报后我值班民警张某、郭某2立刻驱车前往现场，在案发现场208房内，我值班民警发现进门右侧第二张床下铺仰面躺着一名受伤男子，随后我值班民警当场将坐在进门左侧第一张床下铺的嫌疑人朱俊抓获，并在该床上提取到一把长约10CM的银色尖刀（当时该刀刀刃与刀把脱离）。公安机关将作案工具尖刀一把依法予以扣押。 4、惠某三和医院出诊记录，证实：医生于2016年7月1日02：34到达伯恩厂，到达时王某4无自主呼吸，02：40王某4心电图检查呈一直线，医生宣告王某4死亡。 5、尸体辨认笔录，被害人王某4的父亲王某3辨认出照片的男子是其儿子王某4。 6、鉴定意见 （1）惠市公（司）鉴（法物）字（2016）1795号法庭科学DNA鉴定意见书，证实：现场提取的208房房门外侧表面红色可疑血迹擦拭棉签、现场提取的3号床东侧尸体处地面红色可疑血迹擦拭棉签、现场提取的11号床表面红色可疑血迹擦拭棉签、现场提取的11号床西侧地面红色可疑血迹擦拭棉签、现场提取的尸体身下床表面红色可疑血迹擦拭棉签、秋南派出所尖刀刃部表面红色可疑血迹擦拭棉签、现场提取的尸体身上沾有红色可疑血迹的黄色毛巾布块、现场提取的7号床床架上沾有红色可疑血迹的橙色短裤布块均检见人血，其STR分型与死者王某4的STR分型相同；秋南派出所移送的尖刀刀柄部、秋南派出所移送的尖刀刀刃部的STR分型与死者王某4的STR分型相同；嫌疑人朱俊右手拇指指甲表面红色可疑血迹擦拭棉签未检出人血，其STR分型与死者王某4的STR分型相同；现场提取的7号床西北角地面沾有红色可疑血迹的白色纸巾未检出人血，其STR分型与嫌疑人朱俊的STR分型相同；王金喜与王某4在排除同卵双胞胎和近亲的前提下，符合亲生关系。 （2）（惠某）公（司）鉴（法伤检）字（2016）119号法医学人体损伤程度鉴定书，证实：被告人朱俊颈部左侧在12×17cm范围内见散在皮下出血；颈部右侧在10×5cm范围内见散在皮下出血；右腹部见一1.5cm划伤；余体表未检见明显损伤。根据现有材料分析，伤者朱俊颈部检见之皮下出血，据其损伤形态特征分析，符合钝性暴力作用所致；右腹部之划伤，据其损伤形态特征分析，符合尖锐物体（类刀具）刮划作用所致；其颈部挫伤面积在2cm2以上，其损伤程度属轻微伤。鉴定意见：伤者朱俊的损伤程度属轻微伤。 鉴定意见通知书，证实公安机关已将上述鉴定意见告知了被告人朱俊。 （3）（惠市）公（司）鉴（化）字［2016］1130号刑事化验检验报告，证实：死者王某4的胃内容未检出有机磷类、氨基甲酸脂类、拟除虫聚酯类农药和巴比妥类、吩噻嗪类苯二氮杂卓类安眠镇静药物及毒鼠强等常见毒物成分；死者王某4的心血检出乙醇成分，含量为208.40mg／100ml。 （4）（惠某）公（司）鉴（法尸检）字［2016］193号法医学尸体检验报告书，证实：死者王某4躯干部之创口，边缘整齐，创角一钝一锐，据其损伤形态特征分析，符合锐器（类单刃刀具）刺戳所致；躯干部、左上臂、右腕关节之划伤，据其损伤形态特征分析，符合锐器（类刀具）刮划所致；余体表检见之损伤，据其损伤形态特征分析，符合钝性暴力作用所致；死者王某4左胸部乳头下之创口，进入胸腔，造成左心室、右心室破裂，心包腔内积血（血凝块）多达200m1，而左侧胸腔积血量仅约800m1，体表及内脏器官未见有明显大失血的症状体征，结合其双眼球睑结膜见有点状出血，口唇粘膜、十指甲床发绀之症状体征，综合以上分析判断：死者王某4的死亡原因符合锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。鉴定意见：死者王某4的死亡原因符合锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。 鉴定意见通知书，证实公安机关已将上述鉴定意见告知了被告人朱俊。 7、证人证言及辨认、指认笔录 （1）证人李某（被告人室友）证言，证实：2016年6月30日晚23时许，王某4叫我和他一起去伯恩厂旁边大石古家荣超市旁的一家醉鹅餐馆吃饭、喝酒，当时还有4个我不认识的男子，我们一共6人在餐馆喝啤酒、吃饭。当晚我们喝了约20瓶瓶装啤酒，我喝了4瓶，王某4喝了4-5瓶。我们吃到7月1日凌晨1时多，我和王某4走回伯恩厂宿舍8栋208房准备睡觉。当时我和王某4喝酒喝的有点晕晕的，走路不太稳。回宿舍后，宿舍灯关了，门锁了，我用钥匙开门后，王某4进宿舍开了宿舍灯。当时我看到宿舍有4名工友已经睡着了，我当时很累，没有洗漱就直接上我自己的上铺床躺下睡觉。王某4进宿舍后没直接睡觉，在宿舍呆着，他的床在下铺。在我半睡半醒的过程中，我听到A男子在床上抱怨说王某4每次回来都那么晚，吵到他睡觉。王某4和A男子搭了话，具体他们讲了什么我不记得，只记得王某4说全宿舍的人都没说吵就你一个人在那说。我听他们吵了几句我就睡着了。后来我听到王某4叫我名字壮壮，我迷糊中醒了。我醒来后向下看，看到地上很多血，王某4躺在他自己床上，脚在地上，身穿内裤，身上很多血。我突然惊醒了，起来下床。下床后看到宿舍门口有几个厂里的保安站在A男子的床边，A男子坐在自己的床边。宿舍其他舍友也醒了，其中一个新来的舍友拿毛巾帮王某4捂着王某4腹部的伤口。我看见王某4躺在床上闭着眼睛，好像已经昏迷了。这时我听到A男子跟保安说他要打电话给他家人，保安叫他坐着不要动，刀也不要动，要保护现场。我看到A男子床上有一把银色折叠小刀，刀上有点血。过了一会很多保安来了，120和警察也来了。 王某4叫我喝酒是因为他朋友叫他去喝酒，他就叫我去，因为25号刚发工资。王某4平时喜欢喝酒，一个礼拜2-3次很晚回宿舍。当晚我们只喝了啤酒。喝酒的过程王某4没有异常，喝酒前走去餐馆的路上他说他有两个小孩，老婆问他要钱，厂里工资低，压力很大比较烦。我和王某4回宿舍的过程中王某4有点醉，喝酒回去的时候他还忘记拿钱包了，我帮他拿的。王某4还能自行走路，上楼梯的时候他有点不稳，我扶着他上的楼。我回去直接睡了，没注意到王某4有没洗澡。A男子的床位在进门左边第一排下铺，王某4在进门右边第二排下铺，我在进门右边第三排上铺。睡前我没有直接看到王某4和A男子争吵，但我听出是A男子的声音。我没看到王某4有无和其他人打架。王某4的伤好像在腹部，我不知道被捅了几刀。我醒来看到保安控制住了A男子，我就知道是A男子捅的王某4。第一次询问时我说什么都不清楚是因为我当时确实累了，快睡着了，没看到整个过程不敢乱说。A男子床上的刀是银白色的小刀，长约10厘米，折叠式，带刀柄。 证人李某通过混杂照片辨认出被告人朱俊和被害人王某4。 （2）证人王某5（被告人室友）证言，证实：2016年7月1日凌晨0时30分许，我在宿舍睡觉，直到凌晨2时许，我同宿舍的两名舍友打架打到我床上将我吵醒，A、B两男子已经扭打在一起，A男子将B男子压倒在地上，我就起来劝架，我就拍打A男子的肩膀，我说别打了，别打了，一低头看到B男子手持一把水果刀，我就弯腰用手将B男子手上的水果刀夺过来，没抢到B男子手中的水果刀，两人就分开了，我就回到自己的床上准备睡觉，A男子就坐我旁边，B男子就坐我对面，两人又接着争吵，吵了几句后两人又干起来了，我就坐起来看了，看见A男子用左手掐住B男子的脖子再用右拳头打B男子的上半身与头部，听到A男子与一名男子讲家乡话（我听不懂）然后我就看见A男子背对着我转过来，我看见A男子流血了，我也不知道是谁拿了毛巾去捂住A男子流血处，B男子就开宿舍的门到走廊上面叫保安，保安进来后用手机拍照并问怎么回事，我说打架了，最后保安报警了。 我不清楚两男子为何打架。打架中A男子出血了。B男子手持一把刀，刀长约10厘米，宽3厘米。同宿舍还有另外3个人在场，我不知道他们叫什么。 证人王某5通过混杂照片辨认出朱俊是用水果刀捅伤他人，笔录中所说的B男子；辨认出王某4是被水果刀捅伤的人，笔录中所说的A男子。 （3）证人黎某（被告人室友）证言，证实：2016年7月1日凌晨1时40分左右，我下班就回到了伯恩厂宿舍8栋208号宿舍内睡觉，当时2号男子也在宿舍内睡觉，大约凌晨1时30分左右回到了宿舍，1号男子回到宿舍在抱怨伯恩厂上班不开心，一直在说话，我们宿舍内的其他舍友都被他吵醒了，2号男子就说1号男子不要吵了很晚了，明天还要上班。之后1号男子就回到自己的床位上，又用语言挑衅2号男子，就告诉2号男子我就要吵怎么了，之后2号男子就起床了双方就吵了起来，之后双方就殴打在一起，后来双方殴打到宿舍阳台处时1号男子就停止了殴打。我当时睡觉睡的迷迷糊糊我也没有去理会那么多，后来的事情我就不清楚，后来保安来到了现场，2号男子告诉保安他拿刀把1号男子捅伤的，保安就打电话报警公安机关就来了。我不知道2号男子拿刀的情况，是后来2号男子跟保安的对话中，我听到2号男子说的。1号男子被刀捅伤，2号男子头部被1号男子用拳头打伤。 证人黎某通过混杂照片辨认出王某4是被刀捅伤的男子；朱俊是拿刀捅人的男子。 （4）证人夏某（伯恩厂保安），证实：2016年7月1日2时15分，我巡查到伯恩厂生活区A8栋的208房的时候，刚好有一名男子神色慌张地从208房间出来，这名男子看到我就跟我说：宿舍有个男的喝醉酒打我，你快进去看一下。于是我就进入了208房，发现一名男子坐躺在进门右边中间下铺的床上，地上有一滩血。我上前看了他还有一点呼吸，我就急忙打电话给保安队的班长并且通知110跟120。一分钟后，保安班长带着两名队员过来了，开门那名男子跟我们说，床上躺着的那个人刚刚发酒疯打他，于是他就拿刀捅了他，同时他拿出了一把刀，我当时看了，刀子只有刀刃，没有刀柄，大概长10CM左右。然后其他保安留在现场，我就去其他地方巡查了。我不认得捅人的男子以及被捅的男子。当时宿舍内一共有5-6个人。 （5）证人彭某1（保安班长）证言，证实：2016年7月1日2时许，我接到夏某的电话后，赶到208房。到房间后看到一名员工躺在进门右边第二张床下铺位置，只穿一条蓝色短裤，身上都是血，当时他还有呼吸。和他发生矛盾捅伤他的那名员工坐在进门左手第一张床下铺，他床边上有一把银色尖刀，长度约10cm左右，尖刀上有血迹，当时我用我手机拨打我们厂值班室总机电话叫值班室的队员报警和叫救护车，然后我在208房控制现场。派出所民警到现场后，派出所民警控制了捅人的员工并在床上提取了那把尖刀，随后救护人员来对受伤的男子抢救，证实受伤的男子已死亡。当时救护人员没有将受伤男子送医院，救护人员证实该男子死亡后就离开了。当时夏某没有报警，只是通知我，叫我报警。我到现场后，捅伤人的男子没有叫我报警或者叫救护车。当时我看了一名员工躺在进门右边第二张床的下铺位置，只穿了一条蓝色短裤，地上有很多血、身上也有血，于是我就问坐着的那名男子发生什么事？他就跟我说，那个被他所伤男子，喝了酒回来之后骂他，还把他按在床上用手掐他的脖子，然后他就随手拿了东西打他，我看见他的床边上有一把银色的尖刀，长度大约10cm左右，尖刀上有血迹，听他说完后，我叫他坐着不要动，我就去看那个伤者，当时看他还有呼吸，呼吸很沉重。 证人彭某2通过混杂照片辨认出朱俊是在2016年7月1日凌晨在伯恩厂A8栋208号房持刀捅伤同宿舍一名男子的人。 （6）证人王某6（伯恩厂员工）证言，证实：2016年7月1日凌晨我接到伯恩厂生活区值班室值班人员电话说伯恩厂生活区宿舍内有员工打架并且有人受伤，让我们厂区大门值班室拨打120并报警。之后我用座机拨打120并拨打秋南所值班电话报警。 8、被告人供述及指认、辨认笔录 被告人朱俊供述，2016年7月1日凌晨2时20分左右，当时我在床上睡觉，一男子进宿舍后就把床铺上的一些行李往其他空的床铺上扔，而且扔的动静比较大，就把我给吵醒了。我就对A男子说哥们，我们明天还要上班，都这么晚不要吵了好不好。之后对方就不停的在我床边说脏话。我站起来叫他不要说，他就用手打我的胸部并不停地说脏话，之后对方又说你这么牛逼那我们出去打并想把我拉出去，但是我没有出去，后来对方就这样在宿舍打我，我也在反抗，就这样我们就扭打到我床边了，然后我就想起我床上还有一把小刀，但是当时我没有去拿小刀，但是那名男子还在不停地打我，打的我没办法了，于是我就拿起床上的小刀往那名男子肚子上捅了几刀。 那名男子好像是因为喝酒喝多了。打架是那名男子先动手的，他用拳头打我的头部和胸部，他打我的时候我有反抗。那名男子把我按在我床上的时候，我才拿起小刀的，小刀放在我床头的凉席下面。当时对方不停地用拳头打我，打的我快晕了，为了想让对方赶紧停止打我，我就拿起床头凉席下的小刀，朝那名男子肚子上捅了几刀。当时我右手拿刀，就这样直接用小刀的尖锐部位朝那名男子的肚子捅去。我捅了那名男子之后就赶紧想打开宿舍门去找保安，而那名男子被捅之后一开始还想继续追着我，但是后来保安进来时我就看到那名男子倒在床上了。因为当时对方在不停地用拳头打我，打的我快晕了，所以我用小刀捅对方的时候我心里就只想着赶紧让他停止打我。我用小刀捅了对方之后，小刀就掉在地上了。我头部和胸部被打了，我现在头部很痛。 警察到场之后就将掉在地上的刀刃及我放在床上的刀柄提取了，刀呈银色，长约15CM，刀刃跟刀柄长度差不多，单刃，头尖，可折叠。劝架的舍友没有动手拉我们，也没有去夺我的刀，他只是站在旁边叫我们不要打。 被告人朱俊通过混杂照片辨认出王某4是在2016年7月1日凌晨在秋长白石村伯恩厂8栋208房被我用折叠刀捅伤的人；辨认出作案刀具是2016年7月1日凌晨在秋长白石村伯恩厂8栋208房内使用这把折叠刀捅伤人的。 被告人朱俊带领民警指认了作案现场伯恩厂8栋208号房，2016年7月1日王某4在这里打我，然后我用刀捅伤他。 9、到案经过，证实：2016年7月1日被告人朱俊公安机关抓获。 10、被告人户籍证明，证实：被告人朱俊在案发时已达到应负完全刑事责任的年龄。 11、伯恩光学有限公司员工档案表，证实：朱俊、王某4为该厂员工。 12、现场检测报告书，证实：朱俊尿检甲基安非他明、吗啡呈阴性。 13、入所体检表，证实：证明朱俊入所时体检未见异常。 14、视频光盘，证实：（1）公安机关在伯恩厂宿舍8栋208房现场勘查的情况；（2）公安机关依法对被告人朱俊的审讯情况；（3）民警带领被告人朱俊指认伯恩厂宿舍8栋208房作案现场情况。 15、刑事附带民事原告人王某3、董某、郭某1、王某1、王某2的身份材料，证实：王某3、董某、郭某1、王某1、王某2与被害人王某4的身份关系。 以上证据均经庭审质证与认证，应予采信。 另有，谅解书、收条、调解笔录，证实：2017年7月10日被告人朱俊家属赔偿被害人王某4家属人民币4万元，被告人朱俊取得被害人家属谅解。 本院认为，被告人朱俊无视国法，故意伤害他人身体并致一人死亡，其行为已构成故意伤害罪。公诉机关指控被告人所犯罪名成立，本院予以支持。被告人朱俊犯罪以后叫他人报警并在案发现场原地等待处理，归案后如实供述自己的罪行，系自首，依法可从轻或减轻处罚。 对于被告人朱俊的辩护人提出的辩护意见，经查，1、根据证人王某5、黎某的证言以及被告人的供述可知本案是被害人王某4与被告人朱俊发生口角后引发的互相斗殴，在斗殴过程中被告人朱俊持刀将其被害人王某4捅伤致死，故被告人朱俊的行为符合故意伤害罪的构成要件，不属于防卫过当；2、被害人王某4是本案引发者，在本案中存在一定的过错；4、被告人朱俊具有自首情节属实。综上，本院对被告人行为属于防卫过当的辩护意见不予以采纳外，对其他辩护意见予以采纳。 被告人朱俊除应承担刑事责任外，附带民事原告人王某3、董某、郭某1、王某1、王某2提出要求被告人赔偿损失的诉讼请求有事实和法律依据的，应按照法定范围和法定标准确定被告人的赔偿责任，超出法定范围和高出法定标准部分不予支持。原告人王某3、董某、郭某1、王某1、王某2提出关于死亡赔偿金、被抚养人生活费的诉讼请求，不属于直接物质损失，故不予支持。参照《广东省2016年度人身损害赔偿计算标准》，经计算，原告人的物质损失为丧葬费人民币36329.5元（72659元／年÷2）；交通费未提交票据，酌情支持5000元；共合计41329.5元人民币。被告人家属已代赔4万元人民币，被告人朱俊还应赔偿1329.5元人民币。 鉴于本案被害人存在一定过错，被告人朱俊有自首和谅解的情节，依法可以从轻处罚。 依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第五十六条第一款、第六十七第一款以及《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下： 一、被告人朱俊犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月1日起至2027年6月30日止） 二、被告人朱俊在判决生效后一个月内赔偿附带民事诉讼原告人王某3、董某、郭某1、王某1、王某2的经济损失合计人民币1329.5元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长游小勇 审判员李浩浩 审判员邱玉薇 二〇一七年八月二日 书记员吴海锋 谭芷珊（兼） 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第九十九条被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 如果是国家财产、集体财产遭受损失的，人民检察院在提起公诉的时候，可以提起附带民事诉讼。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 ", "文首": "广东省惠州市中级人民法院 刑事附带民事判决书 （2017）粤13刑初7号 ", "标准法院名称": "广东省惠州市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关广东省惠州市人民检察院。 刑事附带民事原告人王某3，男，1958年3月21日生，汉族，住河南省宝丰县。系死者王某4父亲。 刑事附带民事原告人董某，女，1959年3月2日生，汉族，住河南省宝丰县。系死者王某4母亲。 刑事附带民事原告人郭某1，女，1986年7月1日生，汉族，住河南省宝丰县。系死者王某4妻子。 刑事附带民事原告人王某1，男，2007年12月14日生，汉族，住河南省宝丰县。系死者王某4长子。 刑事附带民事原告人王某2，男，2015年11月5日生，汉族，住河南省宝丰县。系死者王某4次子。 以上附带民事原告人的代理人王自新，河南省宝丰县城关镇法律服务所法律工作者。 被告人朱俊，男，1993年1月13日出生，汉族，小学文化，户籍所在地：四川省宜宾市高县。因涉嫌故意伤害罪于2016年7月1日被惠州市公安局惠阳区分局刑事拘留，同年7月14日经惠阳区人民检察院批准，次日由惠州市公安局惠阳区分局执行逮捕。现羁押于惠州市惠阳区看守所。 指定辩护人彭志红，惠州市公职律师事务所律师，由惠州市法律援助处指派。", "案件基本情况": " 公诉机关指控：2016年7月1日凌晨2时许，被害人王某4醉酒后回到惠州市惠某区秋长街道办伯恩厂8栋208宿舍，因动作和说话声音过大与同宿舍的被告人朱俊发生争执继而发生打斗。打斗过程中，王某4采用掐脖子等方式殴打朱俊，朱俊则在其床上拿出一把水果刀朝王某4胸腹部刺划了几刀。随后朱俊通知伯恩厂保安，并留在宿舍等候处置。经医生到场抢救，发现被害人王某4已当场死亡。经法医鉴定，王某4系因生前被他人使用锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。 公诉机关为证实起诉指控的事实，当庭宣读和出示了以下证据：物证；书证；证人证言；被告人的供述与辩解；鉴定意见；勘验、检查、辨认等笔录；视听资料。据此认为，被告人朱俊无视国法，故意伤害他人身体并致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人朱俊犯罪以后自动投案，如实供述自己的罪行，具有《中华人民共和国刑法》第六十七条第一款规定之情节，系自首。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 刑事附带民事原告人王某3、董某、郭某1、王某1、王某2提出要求被告人朱俊赔偿丧葬费、死亡赔偿金、被抚养人生活费、交通费，共计1534865.5元人民币。 被告人朱俊对起诉书的指控无异议。其辩护人提出如下辩护意见：1、被害人对本案的发生有过错，被告人的行为属于防卫过当；2、被告人是初犯，且有自首情节，认罪态度较好。综上，请求法院对被告人朱俊从轻或减轻处罚。 经审理查明，2016年7月1日凌晨2时许，被害人王某4醉酒后回到惠州市惠某区秋长街道办伯恩厂8栋208宿舍，因动作和说话声音过大与同宿舍的被告人朱俊发生争执继而发生打斗。打斗过程中，王某4采用掐脖子等方式殴打朱俊，朱俊则在其床上拿出一把水果刀朝王某4胸腹部刺划了几刀。随后朱俊通知伯恩厂保安报警，并留在宿舍等候民警到场处置。经医生到场抢救，发现被害人王某4已当场死亡。经法医鉴定，王某4系因生前被他人使用锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。 2017年7月10日，被告人朱俊家属代为赔偿被害人王某4家属人民币4万元，被害人家属出具收条和谅解书，被告人朱俊取得被害人家属谅解。 认定以上事实的证据有： 1、受案登记表、立案决定书，证实：案件的发生及来源情况，侦查机关依法对案件展开侦查。 2、（惠某）公（刑）勘［2016］0293号现场勘查笔录、提取痕迹、物证登记表、现场方位图及现场照片、提取笔录，证实：现场地点位于惠阳区秋长街道办白石村伯恩厂宿舍8栋208房。现场勘验情况：现场地属秋南派出所辖区，位于惠州市惠阳区秋长街道办白石村伯恩厂宿舍8栋208房。伯恩厂宿舍8栋的北侧为宿舍7栋，宿舍8栋的东侧为宿舍20栋，宿舍8栋的南侧为2C饭堂，宿舍8栋为一栋六层楼高的宿舍楼，中心现场位于8栋宿舍楼的208房。宿舍楼二楼的上楼为一东西走向的过道，208房位于过道的南侧，208房的东侧为207房，208房的西侧为209房，208房的北侧为224房。 208房的房门朝北侧开，208房宿舍门外侧表面见有一处红色可疑血迹，现场棉签擦拭提取。208房进门为宿舍居住区，宿舍居住区的西侧为阳台，阳台的东侧为两个洗手间。 宿舍居住区内中间为一过道，过道的西侧靠墙处见有三张并排摆放的双层铁架床，过道的东侧靠墙处见有三张并排摆放的双层铁架床。西侧铁架床由北至南依次第一张床下层为1号床、第一张床上层为2号床、第二张床下层为3号床、第二张床上层为4号床、第三张床下层为5号床、第三张床上层为6号床，东侧铁架床由北至南依次为第一张床下层为7号床、第一张床上层为8号床、第二张床下层为9号床、第二张床上层为10号床、第三张床下层为11号床、第三张床上层为12号床。在3号床床上见有一具男性尸体，男性尸体头朝西脚朝东呈仰卧状，上身见盖有一条黄色毛巾，下身着蓝色平角内裤，双足赤裸。黄色毛巾表面见沾有红色可疑血迹，黄色毛巾原物提取。尸体身下床表面见有一个黑色钱包、两部黑色手机，黑色钱包内见有一张王某4的身份证、一张中国工商银行银行卡及一张门诊卡。在3号床东侧尸体处地面见有一处叠积状红色可疑血迹，由3号床东侧地面至11号床西侧地面见有一处宽为1米、长为2.5米范围的红色可疑血迹。在11号床的表面见一处滴落状红色可疑血迹，现场棉签擦拭提取。在9号床的西侧地面见两只黑色拖鞋，现场原物提取。在7号床的床架上见悬挂有一条橙色短裤，橙色短裤表面见沾有红色可疑血迹，短裤原物提取。在7号床的西北角地面见一团沾有红色可疑血迹的白色纸巾，白色纸巾原物提取。 2016年7月1日在惠某区公安分局秋南派出所内，经办案民警移送一把金属质尖刀，尖刀已损坏为两部分，一部分为刀柄，一部分为刀刃。刀柄部分全长为9.2厘米，刀刃部分全长为8.5厘米，刃宽为0.8厘米，刀刃部分表面见沾有红色可疑血迹，可疑血迹棉签擦拭提取。在秋南派出所审问室内见到抓获的嫌疑人朱俊，经检查在朱俊的右手拇指指甲表面见沾有红色可疑血迹，可疑血迹棉签擦拭提取。 3、提取笔录、扣押清单，证实：2016年7月1日凌晨2时许同，民警报警电话称伯恩厂宿舍8栋208房有人打架。接报后我值班民警张某、郭某2立刻驱车前往现场，在案发现场208房内，我值班民警发现进门右侧第二张床下铺仰面躺着一名受伤男子，随后我值班民警当场将坐在进门左侧第一张床下铺的嫌疑人朱俊抓获，并在该床上提取到一把长约10CM的银色尖刀（当时该刀刀刃与刀把脱离）。公安机关将作案工具尖刀一把依法予以扣押。 4、惠某三和医院出诊记录，证实：医生于2016年7月1日02：34到达伯恩厂，到达时王某4无自主呼吸，02：40王某4心电图检查呈一直线，医生宣告王某4死亡。 5、尸体辨认笔录，被害人王某4的父亲王某3辨认出照片的男子是其儿子王某4。 6、鉴定意见 （1）惠市公（司）鉴（法物）字（2016）1795号法庭科学DNA鉴定意见书，证实：现场提取的208房房门外侧表面红色可疑血迹擦拭棉签、现场提取的3号床东侧尸体处地面红色可疑血迹擦拭棉签、现场提取的11号床表面红色可疑血迹擦拭棉签、现场提取的11号床西侧地面红色可疑血迹擦拭棉签、现场提取的尸体身下床表面红色可疑血迹擦拭棉签、秋南派出所尖刀刃部表面红色可疑血迹擦拭棉签、现场提取的尸体身上沾有红色可疑血迹的黄色毛巾布块、现场提取的7号床床架上沾有红色可疑血迹的橙色短裤布块均检见人血，其STR分型与死者王某4的STR分型相同；秋南派出所移送的尖刀刀柄部、秋南派出所移送的尖刀刀刃部的STR分型与死者王某4的STR分型相同；嫌疑人朱俊右手拇指指甲表面红色可疑血迹擦拭棉签未检出人血，其STR分型与死者王某4的STR分型相同；现场提取的7号床西北角地面沾有红色可疑血迹的白色纸巾未检出人血，其STR分型与嫌疑人朱俊的STR分型相同；王金喜与王某4在排除同卵双胞胎和近亲的前提下，符合亲生关系。 （2）（惠某）公（司）鉴（法伤检）字（2016）119号法医学人体损伤程度鉴定书，证实：被告人朱俊颈部左侧在12×17cm范围内见散在皮下出血；颈部右侧在10×5cm范围内见散在皮下出血；右腹部见一1.5cm划伤；余体表未检见明显损伤。根据现有材料分析，伤者朱俊颈部检见之皮下出血，据其损伤形态特征分析，符合钝性暴力作用所致；右腹部之划伤，据其损伤形态特征分析，符合尖锐物体（类刀具）刮划作用所致；其颈部挫伤面积在2cm2以上，其损伤程度属轻微伤。鉴定意见：伤者朱俊的损伤程度属轻微伤。 鉴定意见通知书，证实公安机关已将上述鉴定意见告知了被告人朱俊。 （3）（惠市）公（司）鉴（化）字［2016］1130号刑事化验检验报告，证实：死者王某4的胃内容未检出有机磷类、氨基甲酸脂类、拟除虫聚酯类农药和巴比妥类、吩噻嗪类苯二氮杂卓类安眠镇静药物及毒鼠强等常见毒物成分；死者王某4的心血检出乙醇成分，含量为208.40mg／100ml。 （4）（惠某）公（司）鉴（法尸检）字［2016］193号法医学尸体检验报告书，证实：死者王某4躯干部之创口，边缘整齐，创角一钝一锐，据其损伤形态特征分析，符合锐器（类单刃刀具）刺戳所致；躯干部、左上臂、右腕关节之划伤，据其损伤形态特征分析，符合锐器（类刀具）刮划所致；余体表检见之损伤，据其损伤形态特征分析，符合钝性暴力作用所致；死者王某4左胸部乳头下之创口，进入胸腔，造成左心室、右心室破裂，心包腔内积血（血凝块）多达200m1，而左侧胸腔积血量仅约800m1，体表及内脏器官未见有明显大失血的症状体征，结合其双眼球睑结膜见有点状出血，口唇粘膜、十指甲床发绀之症状体征，综合以上分析判断：死者王某4的死亡原因符合锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。鉴定意见：死者王某4的死亡原因符合锐器（类刀具）刺戳左胸部致心脏破裂引起急性心包填塞而死亡。 鉴定意见通知书，证实公安机关已将上述鉴定意见告知了被告人朱俊。 7、证人证言及辨认、指认笔录 （1）证人李某（被告人室友）证言，证实：2016年6月30日晚23时许，王某4叫我和他一起去伯恩厂旁边大石古家荣超市旁的一家醉鹅餐馆吃饭、喝酒，当时还有4个我不认识的男子，我们一共6人在餐馆喝啤酒、吃饭。当晚我们喝了约20瓶瓶装啤酒，我喝了4瓶，王某4喝了4-5瓶。我们吃到7月1日凌晨1时多，我和王某4走回伯恩厂宿舍8栋208房准备睡觉。当时我和王某4喝酒喝的有点晕晕的，走路不太稳。回宿舍后，宿舍灯关了，门锁了，我用钥匙开门后，王某4进宿舍开了宿舍灯。当时我看到宿舍有4名工友已经睡着了，我当时很累，没有洗漱就直接上我自己的上铺床躺下睡觉。王某4进宿舍后没直接睡觉，在宿舍呆着，他的床在下铺。在我半睡半醒的过程中，我听到A男子在床上抱怨说王某4每次回来都那么晚，吵到他睡觉。王某4和A男子搭了话，具体他们讲了什么我不记得，只记得王某4说全宿舍的人都没说吵就你一个人在那说。我听他们吵了几句我就睡着了。后来我听到王某4叫我名字壮壮，我迷糊中醒了。我醒来后向下看，看到地上很多血，王某4躺在他自己床上，脚在地上，身穿内裤，身上很多血。我突然惊醒了，起来下床。下床后看到宿舍门口有几个厂里的保安站在A男子的床边，A男子坐在自己的床边。宿舍其他舍友也醒了，其中一个新来的舍友拿毛巾帮王某4捂着王某4腹部的伤口。我看见王某4躺在床上闭着眼睛，好像已经昏迷了。这时我听到A男子跟保安说他要打电话给他家人，保安叫他坐着不要动，刀也不要动，要保护现场。我看到A男子床上有一把银色折叠小刀，刀上有点血。过了一会很多保安来了，120和警察也来了。 王某4叫我喝酒是因为他朋友叫他去喝酒，他就叫我去，因为25号刚发工资。王某4平时喜欢喝酒，一个礼拜2-3次很晚回宿舍。当晚我们只喝了啤酒。喝酒的过程王某4没有异常，喝酒前走去餐馆的路上他说他有两个小孩，老婆问他要钱，厂里工资低，压力很大比较烦。我和王某4回宿舍的过程中王某4有点醉，喝酒回去的时候他还忘记拿钱包了，我帮他拿的。王某4还能自行走路，上楼梯的时候他有点不稳，我扶着他上的楼。我回去直接睡了，没注意到王某4有没洗澡。A男子的床位在进门左边第一排下铺，王某4在进门右边第二排下铺，我在进门右边第三排上铺。睡前我没有直接看到王某4和A男子争吵，但我听出是A男子的声音。我没看到王某4有无和其他人打架。王某4的伤好像在腹部，我不知道被捅了几刀。我醒来看到保安控制住了A男子，我就知道是A男子捅的王某4。第一次询问时我说什么都不清楚是因为我当时确实累了，快睡着了，没看到整个过程不敢乱说。A男子床上的刀是银白色的小刀，长约10厘米，折叠式，带刀柄。 证人李某通过混杂照片辨认出被告人朱俊和被害人王某4。 （2）证人王某5（被告人室友）证言，证实：2016年7月1日凌晨0时30分许，我在宿舍睡觉，直到凌晨2时许，我同宿舍的两名舍友打架打到我床上将我吵醒，A、B两男子已经扭打在一起，A男子将B男子压倒在地上，我就起来劝架，我就拍打A男子的肩膀，我说别打了，别打了，一低头看到B男子手持一把水果刀，我就弯腰用手将B男子手上的水果刀夺过来，没抢到B男子手中的水果刀，两人就分开了，我就回到自己的床上准备睡觉，A男子就坐我旁边，B男子就坐我对面，两人又接着争吵，吵了几句后两人又干起来了，我就坐起来看了，看见A男子用左手掐住B男子的脖子再用右拳头打B男子的上半身与头部，听到A男子与一名男子讲家乡话（我听不懂）然后我就看见A男子背对着我转过来，我看见A男子流血了，我也不知道是谁拿了毛巾去捂住A男子流血处，B男子就开宿舍的门到走廊上面叫保安，保安进来后用手机拍照并问怎么回事，我说打架了，最后保安报警了。 我不清楚两男子为何打架。打架中A男子出血了。B男子手持一把刀，刀长约10厘米，宽3厘米。同宿舍还有另外3个人在场，我不知道他们叫什么。 证人王某5通过混杂照片辨认出朱俊是用水果刀捅伤他人，笔录中所说的B男子；辨认出王某4是被水果刀捅伤的人，笔录中所说的A男子。 （3）证人黎某（被告人室友）证言，证实：2016年7月1日凌晨1时40分左右，我下班就回到了伯恩厂宿舍8栋208号宿舍内睡觉，当时2号男子也在宿舍内睡觉，大约凌晨1时30分左右回到了宿舍，1号男子回到宿舍在抱怨伯恩厂上班不开心，一直在说话，我们宿舍内的其他舍友都被他吵醒了，2号男子就说1号男子不要吵了很晚了，明天还要上班。之后1号男子就回到自己的床位上，又用语言挑衅2号男子，就告诉2号男子我就要吵怎么了，之后2号男子就起床了双方就吵了起来，之后双方就殴打在一起，后来双方殴打到宿舍阳台处时1号男子就停止了殴打。我当时睡觉睡的迷迷糊糊我也没有去理会那么多，后来的事情我就不清楚，后来保安来到了现场，2号男子告诉保安他拿刀把1号男子捅伤的，保安就打电话报警公安机关就来了。我不知道2号男子拿刀的情况，是后来2号男子跟保安的对话中，我听到2号男子说的。1号男子被刀捅伤，2号男子头部被1号男子用拳头打伤。 证人黎某通过混杂照片辨认出王某4是被刀捅伤的男子；朱俊是拿刀捅人的男子。 （4）证人夏某（伯恩厂保安），证实：2016年7月1日2时15分，我巡查到伯恩厂生活区A8栋的208房的时候，刚好有一名男子神色慌张地从208房间出来，这名男子看到我就跟我说：宿舍有个男的喝醉酒打我，你快进去看一下。于是我就进入了208房，发现一名男子坐躺在进门右边中间下铺的床上，地上有一滩血。我上前看了他还有一点呼吸，我就急忙打电话给保安队的班长并且通知110跟120。一分钟后，保安班长带着两名队员过来了，开门那名男子跟我们说，床上躺着的那个人刚刚发酒疯打他，于是他就拿刀捅了他，同时他拿出了一把刀，我当时看了，刀子只有刀刃，没有刀柄，大概长10CM左右。然后其他保安留在现场，我就去其他地方巡查了。我不认得捅人的男子以及被捅的男子。当时宿舍内一共有5-6个人。 （5）证人彭某1（保安班长）证言，证实：2016年7月1日2时许，我接到夏某的电话后，赶到208房。到房间后看到一名员工躺在进门右边第二张床下铺位置，只穿一条蓝色短裤，身上都是血，当时他还有呼吸。和他发生矛盾捅伤他的那名员工坐在进门左手第一张床下铺，他床边上有一把银色尖刀，长度约10cm左右，尖刀上有血迹，当时我用我手机拨打我们厂值班室总机电话叫值班室的队员报警和叫救护车，然后我在208房控制现场。派出所民警到现场后，派出所民警控制了捅人的员工并在床上提取了那把尖刀，随后救护人员来对受伤的男子抢救，证实受伤的男子已死亡。当时救护人员没有将受伤男子送医院，救护人员证实该男子死亡后就离开了。当时夏某没有报警，只是通知我，叫我报警。我到现场后，捅伤人的男子没有叫我报警或者叫救护车。当时我看了一名员工躺在进门右边第二张床的下铺位置，只穿了一条蓝色短裤，地上有很多血、身上也有血，于是我就问坐着的那名男子发生什么事？他就跟我说，那个被他所伤男子，喝了酒回来之后骂他，还把他按在床上用手掐他的脖子，然后他就随手拿了东西打他，我看见他的床边上有一把银色的尖刀，长度大约10cm左右，尖刀上有血迹，听他说完后，我叫他坐着不要动，我就去看那个伤者，当时看他还有呼吸，呼吸很沉重。 证人彭某2通过混杂照片辨认出朱俊是在2016年7月1日凌晨在伯恩厂A8栋208号房持刀捅伤同宿舍一名男子的人。 （6）证人王某6（伯恩厂员工）证言，证实：2016年7月1日凌晨我接到伯恩厂生活区值班室值班人员电话说伯恩厂生活区宿舍内有员工打架并且有人受伤，让我们厂区大门值班室拨打120并报警。之后我用座机拨打120并拨打秋南所值班电话报警。 8、被告人供述及指认、辨认笔录 被告人朱俊供述，2016年7月1日凌晨2时20分左右，当时我在床上睡觉，一男子进宿舍后就把床铺上的一些行李往其他空的床铺上扔，而且扔的动静比较大，就把我给吵醒了。我就对A男子说哥们，我们明天还要上班，都这么晚不要吵了好不好。之后对方就不停的在我床边说脏话。我站起来叫他不要说，他就用手打我的胸部并不停地说脏话，之后对方又说你这么牛逼那我们出去打并想把我拉出去，但是我没有出去，后来对方就这样在宿舍打我，我也在反抗，就这样我们就扭打到我床边了，然后我就想起我床上还有一把小刀，但是当时我没有去拿小刀，但是那名男子还在不停地打我，打的我没办法了，于是我就拿起床上的小刀往那名男子肚子上捅了几刀。 那名男子好像是因为喝酒喝多了。打架是那名男子先动手的，他用拳头打我的头部和胸部，他打我的时候我有反抗。那名男子把我按在我床上的时候，我才拿起小刀的，小刀放在我床头的凉席下面。当时对方不停地用拳头打我，打的我快晕了，为了想让对方赶紧停止打我，我就拿起床头凉席下的小刀，朝那名男子肚子上捅了几刀。当时我右手拿刀，就这样直接用小刀的尖锐部位朝那名男子的肚子捅去。我捅了那名男子之后就赶紧想打开宿舍门去找保安，而那名男子被捅之后一开始还想继续追着我，但是后来保安进来时我就看到那名男子倒在床上了。因为当时对方在不停地用拳头打我，打的我快晕了，所以我用小刀捅对方的时候我心里就只想着赶紧让他停止打我。我用小刀捅了对方之后，小刀就掉在地上了。我头部和胸部被打了，我现在头部很痛。 警察到场之后就将掉在地上的刀刃及我放在床上的刀柄提取了，刀呈银色，长约15CM，刀刃跟刀柄长度差不多，单刃，头尖，可折叠。劝架的舍友没有动手拉我们，也没有去夺我的刀，他只是站在旁边叫我们不要打。 被告人朱俊通过混杂照片辨认出王某4是在2016年7月1日凌晨在秋长白石村伯恩厂8栋208房被我用折叠刀捅伤的人；辨认出作案刀具是2016年7月1日凌晨在秋长白石村伯恩厂8栋208房内使用这把折叠刀捅伤人的。 被告人朱俊带领民警指认了作案现场伯恩厂8栋208号房，2016年7月1日王某4在这里打我，然后我用刀捅伤他。 9、到案经过，证实：2016年7月1日被告人朱俊公安机关抓获。 10、被告人户籍证明，证实：被告人朱俊在案发时已达到应负完全刑事责任的年龄。 11、伯恩光学有限公司员工档案表，证实：朱俊、王某4为该厂员工。 12、现场检测报告书，证实：朱俊尿检甲基安非他明、吗啡呈阴性。 13、入所体检表，证实：证明朱俊入所时体检未见异常。 14、视频光盘，证实：（1）公安机关在伯恩厂宿舍8栋208房现场勘查的情况；（2）公安机关依法对被告人朱俊的审讯情况；（3）民警带领被告人朱俊指认伯恩厂宿舍8栋208房作案现场情况。 15、刑事附带民事原告人王某3、董某、郭某1、王某1、王某2的身份材料，证实：王某3、董某、郭某1、王某1、王某2与被害人王某4的身份关系。 以上证据均经庭审质证与认证，应予采信。 另有，谅解书、收条、调解笔录，证实：2017年7月10日被告人朱俊家属赔偿被害人王某4家属人民币4万元，被告人朱俊取得被害人家属谅解。 ", "裁判分析过程": "本院认为，被告人朱俊无视国法，故意伤害他人身体并致一人死亡，其行为已构成故意伤害罪。公诉机关指控被告人所犯罪名成立，本院予以支持。被告人朱俊犯罪以后叫他人报警并在案发现场原地等待处理，归案后如实供述自己的罪行，系自首，依法可从轻或减轻处罚。 对于被告人朱俊的辩护人提出的辩护意见，经查，1、根据证人王某5、黎某的证言以及被告人的供述可知本案是被害人王某4与被告人朱俊发生口角后引发的互相斗殴，在斗殴过程中被告人朱俊持刀将其被害人王某4捅伤致死，故被告人朱俊的行为符合故意伤害罪的构成要件，不属于防卫过当；2、被害人王某4是本案引发者，在本案中存在一定的过错；4、被告人朱俊具有自首情节属实。综上，本院对被告人行为属于防卫过当的辩护意见不予以采纳外，对其他辩护意见予以采纳。 被告人朱俊除应承担刑事责任外，附带民事原告人王某3、董某、郭某1、王某1、王某2提出要求被告人赔偿损失的诉讼请求有事实和法律依据的，应按照法定范围和法定标准确定被告人的赔偿责任，超出法定范围和高出法定标准部分不予支持。原告人王某3、董某、郭某1、王某1、王某2提出关于死亡赔偿金、被抚养人生活费的诉讼请求，不属于直接物质损失，故不予支持。参照《广东省2016年度人身损害赔偿计算标准》，经计算，原告人的物质损失为丧葬费人民币36329.5元（72659元／年÷2）；交通费未提交票据，酌情支持5000元；共合计41329.5元人民币。被告人家属已代赔4万元人民币，被告人朱俊还应赔偿1329.5元人民币。 鉴于本案被害人存在一定过错，被告人朱俊有自首和谅解的情节，依法可以从轻处罚。 依照《中华人民共和国刑法》第二百三十四条第二款、第五十五条第一款、第五十六条第一款、第六十七第一款以及《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决如下：", "判决结果": " 一、被告人朱俊犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年7月1日起至2027年6月30日止） 二、被告人朱俊在判决生效后一个月内赔偿附带民事诉讼原告人王某3、董某、郭某1、王某1、王某2的经济损失合计人民币1329.5元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。", "文尾": " 审判长游小勇 审判员李浩浩 审判员邱玉薇 二〇一七年八月二日 书记员吴海锋 谭芷珊（兼）", "法律法条": " + 《中华人民共和国刑法》第五十六条第一款 + 《中华人民共和国刑事诉讼法》第九十九条第一款 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条 + 《中华人民共和国刑法》第二百三十四条第二款 + 《中华人民共和国刑法》第五十五条第一款"}