{"全文": "河南省南阳市宛城区人民法院 民事判决书 （2014）宛民初字第2123号 原告王爱丽，女，1971年5月16日出生，汉族，住河南省泌阳县赊湾镇张新村余组庄。 委托代理人马海涛，南阳市法律援助中心。 被告南阳市城市管理局。 法定代表人高贤信，任局长。 地址：南阳市人民北路555号。 委托代理人白德坡，河南鼎新律师事务所律师。 被告南阳市白河国家城市湿地公园管理处。 法定代表人闫旭光，任主任。 地址：南阳市独山大道南段路东（三川花园东）。 委托代理人白德坡，河南鼎新律师事务所律师。 委托代理人李怀广，该管理处法制科科长。 被告南阳市水务（集团）有限公司。 法定代理人李莉，任董事长。 地址：南阳市新华路194号。 委托代理人李新武，公司法律顾问。 被告南阳市白河橡胶坝管理处。 法定代表人冯民，任处长。 地址：南阳市卧龙区滨河西路39号。 委托代理人赵荣晖，河南大为律师事务所律师。 原告王爱丽诉被告南阳市城市管理局（以下简称城管局）、南阳市白河国家城市湿地公园管理处（以下简称白管处）、南阳市水务（集团）有限公司（以下简称水务集团）、南阳市白河橡胶坝管理处（以下简称橡胶坝管理处）生命权纠纷一案，原告王爱丽于2014年9月1日诉至本院，本院于同日作出受理决定，并依法组成合议庭于2015年1月5日、3月4日两次公开开庭进行了审理。原告王爱丽的委托代理人马海涛、被告城管局的委托代理人白德坡、被告白管处的委托代理人白德坡、李怀广、被告水务集团的委托代理人李新武、被告橡胶坝管理处的委托代理人赵荣晖到庭参加了诉讼。本案现已审理终结。 原告诉称，原告有一儿子余涛，1996年9月11日出生，于放假期间来南阳亲戚家居住。于2014年7月29日晚21时在南阳市滨河东路白河二坝东50米白河湿地公园游玩，不慎失足落入水中，经抢救无效溺亡。经现场观察，周边无明显警示标志。白河湿地公园是南阳市人民政府出资兴建，用于改善市民居住条件，提高城市品质位。湿地公园由于拦坝蓄水，在给市民带来欢乐和休闲的同时，也人为加大了河流的危险性，形成了新的危险源。白河湿地公园由南阳市人民政府授权二被告进行维修、管护，被告没有尽到足够的安全警示和保障义务，致原告独子夭折。白河城区段不仅有观光休闲的作用，还是南阳市水务集团有限公司的水源地，其对水源地也有管理义务，但是没有尽到警示、保障义务。根据《中华人民共和国侵权责任法》第三条、三十七条的规定，应该由被告承担相应的赔偿责任。请求判令：1、支付原告抢救费用812。97元；2、支付原告死亡赔偿金50582元；3、支付原告丧葬费18979元；4、支付精神抚慰金10000元，共计80373。97元。为此，原告向本院提交的证据有： 1、王爱丽身份证复印件一份。 证明方向：原告的主体资格。 2、王爱丽、余涛户口本复印件一份。 证明方向：二人的身份关系。 3、余涛抢救费用医疗费用发票三张。 证明方向：余涛的抢救费用。 4、第二人民医院死亡证明、120出车命令单一份、枣林派出所处警记录一份。 证明方向：余涛的死亡原因。 5、照片四张。 方向：南阳白河坝管理处高有警示标示；南阳水务集团没有在水源地设置安全标识；南阳市白河国家城市湿地公园管理处路灯被树木遮挡，不符合夜间照明标准。 6、《城市道路照明设计标准》一份。 7、申请1份。 方向：城市道路照明标准。 被告城管局、白管处辨称，城管局在本案中不承担任何责任；白管会也不承担责任，是个独立的事业法人。也尽了自己的安全和管理义务，原告溺水原因不详，根据谁主张，谁举证，应由原告举证。另路灯照明很强，橡胶坝上下游50米应由市橡胶坝管理委员处管，诉状中二坝东50米，应由橡胶坝管理处管，它是水利局的二级单位，所以让二被告承担责任，没有事实和法律上的依据。为此，二被告向本院提供的证据有： 1、2010）第49号文件。证明被告隶属关系。 2、（2009）第33号文件。证明橡胶坝上下游50米由橡胶坝管理处管，不属的管委管。 3、（2003）第77号文件。 4、照片11张。证明湿地公园尽到了安全提示。 5、南阳日报、南阳晚报。证明起到了安全提示作用。 被告水务集团辨称，此案中水务公司不承担责任，：（1）落水地点离集团吃水处一公里多；（2）集团取水是地下深水，与地面水没有关系；（3）落水原因不详，事实不清，无从说起。 被告橡胶坝管理处辨称， 一、王爱丽所诉与事实不符 1、落水地点不实；2、落水原因不实；3、二坝东50米无明显警示标志不实。根据谁主张，谁举证的原则，原告对所诉事实负有举证义务。对余涛死亡原因原告仅出示死亡证明、110接处警登记表、120出车单3份证据。答辩人认为该3份证据与落水原因不具有关联性，无法证实余涛系失足落水，无法排除因其他原因造成溺水。原告诉称在二坝东50米失足落水根本不可能发生。答辩人在此处设有警示标志及防护栏杆，防护栏杆从岸边延伸到河面以下，余涛失足也不可能在此处落水。对落水地点，原告在诉状中称是晚9点落水，110接处警登记表显示晚10点3分接警、120出车单显示晚10点7分出车，110、120工作人员均不是第一时间到达案发现场，也未对落水地点进行调查。登记表、出车单中“龙鑫对面”应是余涛被救上岸地点。根据常识落水地点与被救地点不可能在同一地点，落水者在落水后要挣扎求生，加上白河水由东向西，在落水1个小时后在龙鑫对面被救，可以推定落水地点在原告诉称二坝东50米之外。原告所称二坝东50米没有警示标志更是与事实不符。 二、答辩人对白河湿地公园没有管理职责 1、根据事业单位法人证书，答辩人的职责为：“为白河橡胶坝工程运行提供管理服务。具体为白河橡胶坝工程运行、管理、保护、维修、安全监测”。答辩人对白河湿地公园没有管理职责。 2、答辩人二坝原厂区因绿道贯通工程已于2013年12月17日根据市政府《关于中心城区白河滨水绿道贯通工程有关问题的协调意见》的规定，移交给市城管局，由市城管局行使管理权并负责设置标识标志。 3、原告没有任何证据可以证实答辩人对白河湿地公园有管理义务及未尽到管理职责的相关证据。 三、答辩人留存的警示标志及防护栏杆足以保障安全 答辩人在绿道贯通工程之前，在二坝原厂区东西两侧均设有警示标志及防护栏杆，防护栏杆从岸边延伸到河面以下，行成一封闭区域。绿道贯通工程时，该警示标志及防护栏杆在答辩人要求下予以保留，可以确保二坝东西两侧游客的安全。为此，被告向本院提供的证据有： 第一组：1、市橡胶坝管理处法人证书。证明市橡胶坝管理处的职责仅限于对市橡胶坝工程的管理，对白河湿地公园没有管理职责。 第二组：1、2013年12月17日《关于中心城区白河滨水绿道贯通工程有关问题的协调意见》。 2、2013年12月6日省水利厅对市城管局白河滨水绿道贯通工程《准予水行政许可决定书》豫水行许字（2013）282号。证明1、白河湿地公园和绿道贯通工程的建设单位是市城管局；2、白河湿地公园和绿道贯通工程的管理权及设置警示标志、标识的义务在市城管局。 第三组：1、市橡胶坝管理处在二坝东西端河堤上及护坡与水面处设立的防护栏杆和警示标志的照片。 2、市橡胶坝管理处在三坝东西端设的防栏杆和警示标志的照片。 3、市橡胶坝管理处在二坝东西端设的防栏杆和警示标志的支出凭证。 4、市橡胶坝管理处二坝值班日志。证明1、市橡胶坝管理处采取的安全措施足以保障原告所诉称的落水地点安全；2、市橡胶坝管理处二坝原厂区的管理权在2013年12月17日绿道贯通工程建设时已归市城管局。绿道贯通工程于2014年2月21日在二坝开始进行施工。 对原告提供的7份证据，被告城管局、白管处的质证意见为：证据1、2请法庭核实，是复印件；证据3印证死亡原因不详，时间不详；证据4死亡证明与接警记录相互矛盾；证据5不显示路灯被挡住了，有警示标志；证据6不是城市道路，不能证明路灯不合标准；证据7只能证明申请错了。水务集团的质证意见为：证据5照片真实，但不能证明死亡就是在这死的，其他证据的质证意见同城管局、白管处的质证意见。胶坝管理处的质证意见为：证据1、2要求提供原件；证据3无法证明余涛是溺水死亡；证明4有异议，无法证实余涛的落水地点，二坝东不是落水地点，只可能是被救上岸的地点，落水原因不明；证据5有异议，不能证明我处有管理资格，该台地管理权由城管局管。有警示标志和护栏，管理处不责任；证据6与本案无关；证据7与我们没有关系也不符合相关规定。对被告城管局、白管处提供的5份证据，原告的质证意见为：证据1、2、3真实性无异议，但白管委有管理职能；证据4、5的真实性无异议。水务集团对上述证据无异议。橡胶坝管理处的质证意见为：证据都是复印件，要求提供原件。证据1与本案无关联性；证据2无法证实二坝东50米处由我处管理，由城管局管理，并标示；证据3同证据2的质证意见；证据4要求提供原件；证据5湿地由城管局、白管处管理。对胶坝管理处提供的3组证据，原告的质证意见为：对第1、3组的真实性无异议；证据2的真实性也无异议，但证明方向有异议，对管理几被告相互推诿。城管局、白管处的质证意见为：第1组证据真实性无异议；第2组不能否定他对橡胶坝上下游50米有管理义务，城管局没有责任；第3组橡胶坝管理处有管理义务，绿道贯通与本案没有关联性。水务集团对证据没有异议。 上述证据经庭审质证，原告及被告提供的证据虽对方对个别证据有异议，但总体而言，上述证据系身份证明、各级政府文件，证据的真实性本院予以确认。 根据上述有效证据及双方当事人在庭审中陈述、诉辨，本院认定事实如下： 2014年7月29日南阳市公安局新区分局治安管理大队接到报警，南阳市龙鑫酒店对面有小孩溺水求助，后被南阳市第二人民医院120拉走抢救，2014年8月1日南阳市第二人民医院出具《居民死亡医学证明书》，证明死者余涛，1996年9月11日出生，死亡时间2014年7月29日，直接导致死亡的疾病或情况：淹溺。现余涛母亲诉至本院，要求赔偿。 本院认为：本案争议的焦点是四被告对原告之子余涛的死亡，有无过错，是否要承担民事责任。根据谁主张，谁举证的原则，原告王爱丽对四被告就余涛溺水身亡有无过错责任，是否要承担民事责任，负有举证责任。结合本案，余涛溺水时是只身一人出现在白河，原告对余涛落水的地点、落水的经过及落水的原因均不能详细说明，四被告对上述几点疑虑均持异议，认为自己不应承担民事责任。原告的举证不足以证明四被告对余涛溺水负有过错，原告举证不能，承担不利的法律后果，综上，原告要求四被告赔偿80373。97元的请求，因证据不足，本院不予支持。依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下： 驳回原告王爱丽的诉讼请求。 案件受理费1810元，由原告负担。 如不服本判决，可在判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本，上诉于河南省南阳市中级人民法院。 审判长李立 代理审判员王彬 代理审判员来新群 二〇一五年四月五日 书记员杨阳 ", "文首": "河南省南阳市宛城区人民法院 民事判决书 （2014）宛民初字第2123号 ", "标准法院名称": "南阳市宛城区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告王爱丽，女，1971年5月16日出生，汉族，住河南省泌阳县赊湾镇张新村余组庄。 委托代理人马海涛，南阳市法律援助中心。 被告南阳市城市管理局。 法定代表人高贤信，任局长。 地址：南阳市人民北路555号。 委托代理人白德坡，河南鼎新律师事务所律师。 被告南阳市白河国家城市湿地公园管理处。 法定代表人闫旭光，任主任。 地址：南阳市独山大道南段路东（三川花园东）。 委托代理人白德坡，河南鼎新律师事务所律师。 委托代理人李怀广，该管理处法制科科长。 被告南阳市水务（集团）有限公司。 法定代理人李莉，任董事长。 地址：南阳市新华路194号。 委托代理人李新武，公司法律顾问。 被告南阳市白河橡胶坝管理处。 法定代表人冯民，任处长。 地址：南阳市卧龙区滨河西路39号。 委托代理人赵荣晖，河南大为律师事务所律师。", "案件基本情况": " 原告诉称，原告有一儿子余涛，1996年9月11日出生，于放假期间来南阳亲戚家居住。于2014年7月29日晚21时在南阳市滨河东路白河二坝东50米白河湿地公园游玩，不慎失足落入水中，经抢救无效溺亡。经现场观察，周边无明显警示标志。白河湿地公园是南阳市人民政府出资兴建，用于改善市民居住条件，提高城市品质位。湿地公园由于拦坝蓄水，在给市民带来欢乐和休闲的同时，也人为加大了河流的危险性，形成了新的危险源。白河湿地公园由南阳市人民政府授权二被告进行维修、管护，被告没有尽到足够的安全警示和保障义务，致原告独子夭折。白河城区段不仅有观光休闲的作用，还是南阳市水务集团有限公司的水源地，其对水源地也有管理义务，但是没有尽到警示、保障义务。根据《中华人民共和国侵权责任法》第三条、三十七条的规定，应该由被告承担相应的赔偿责任。请求判令：1、支付原告抢救费用812。97元；2、支付原告死亡赔偿金50582元；3、支付原告丧葬费18979元；4、支付精神抚慰金10000元，共计80373。97元。为此，原告向本院提交的证据有： 1、王爱丽身份证复印件一份。 证明方向：原告的主体资格。 2、王爱丽、余涛户口本复印件一份。 证明方向：二人的身份关系。 3、余涛抢救费用医疗费用发票三张。 证明方向：余涛的抢救费用。 4、第二人民医院死亡证明、120出车命令单一份、枣林派出所处警记录一份。 证明方向：余涛的死亡原因。 5、照片四张。 方向：南阳白河坝管理处高有警示标示；南阳水务集团没有在水源地设置安全标识；南阳市白河国家城市湿地公园管理处路灯被树木遮挡，不符合夜间照明标准。 6、《城市道路照明设计标准》一份。 7、申请1份。 方向：城市道路照明标准。 被告城管局、白管处辨称，城管局在本案中不承担任何责任；白管会也不承担责任，是个独立的事业法人。也尽了自己的安全和管理义务，原告溺水原因不详，根据谁主张，谁举证，应由原告举证。另路灯照明很强，橡胶坝上下游50米应由市橡胶坝管理委员处管，诉状中二坝东50米，应由橡胶坝管理处管，它是水利局的二级单位，所以让二被告承担责任，没有事实和法律上的依据。为此，二被告向本院提供的证据有： 1、2010）第49号文件。证明被告隶属关系。 2、（2009）第33号文件。证明橡胶坝上下游50米由橡胶坝管理处管，不属的管委管。 3、（2003）第77号文件。 4、照片11张。证明湿地公园尽到了安全提示。 5、南阳日报、南阳晚报。证明起到了安全提示作用。 被告水务集团辨称，此案中水务公司不承担责任，：（1）落水地点离集团吃水处一公里多；（2）集团取水是地下深水，与地面水没有关系；（3）落水原因不详，事实不清，无从说起。 被告橡胶坝管理处辨称， 一、王爱丽所诉与事实不符 1、落水地点不实；2、落水原因不实；3、二坝东50米无明显警示标志不实。根据谁主张，谁举证的原则，原告对所诉事实负有举证义务。对余涛死亡原因原告仅出示死亡证明、110接处警登记表、120出车单3份证据。答辩人认为该3份证据与落水原因不具有关联性，无法证实余涛系失足落水，无法排除因其他原因造成溺水。原告诉称在二坝东50米失足落水根本不可能发生。答辩人在此处设有警示标志及防护栏杆，防护栏杆从岸边延伸到河面以下，余涛失足也不可能在此处落水。对落水地点，原告在诉状中称是晚9点落水，110接处警登记表显示晚10点3分接警、120出车单显示晚10点7分出车，110、120工作人员均不是第一时间到达案发现场，也未对落水地点进行调查。登记表、出车单中“龙鑫对面”应是余涛被救上岸地点。根据常识落水地点与被救地点不可能在同一地点，落水者在落水后要挣扎求生，加上白河水由东向西，在落水1个小时后在龙鑫对面被救，可以推定落水地点在原告诉称二坝东50米之外。原告所称二坝东50米没有警示标志更是与事实不符。 二、答辩人对白河湿地公园没有管理职责 1、根据事业单位法人证书，答辩人的职责为：“为白河橡胶坝工程运行提供管理服务。具体为白河橡胶坝工程运行、管理、保护、维修、安全监测”。答辩人对白河湿地公园没有管理职责。 2、答辩人二坝原厂区因绿道贯通工程已于2013年12月17日根据市政府《关于中心城区白河滨水绿道贯通工程有关问题的协调意见》的规定，移交给市城管局，由市城管局行使管理权并负责设置标识标志。 3、原告没有任何证据可以证实答辩人对白河湿地公园有管理义务及未尽到管理职责的相关证据。 三、答辩人留存的警示标志及防护栏杆足以保障安全 答辩人在绿道贯通工程之前，在二坝原厂区东西两侧均设有警示标志及防护栏杆，防护栏杆从岸边延伸到河面以下，行成一封闭区域。绿道贯通工程时，该警示标志及防护栏杆在答辩人要求下予以保留，可以确保二坝东西两侧游客的安全。为此，被告向本院提供的证据有： 第一组：1、市橡胶坝管理处法人证书。证明市橡胶坝管理处的职责仅限于对市橡胶坝工程的管理，对白河湿地公园没有管理职责。 第二组：1、2013年12月17日《关于中心城区白河滨水绿道贯通工程有关问题的协调意见》。 2、2013年12月6日省水利厅对市城管局白河滨水绿道贯通工程《准予水行政许可决定书》豫水行许字（2013）282号。证明1、白河湿地公园和绿道贯通工程的建设单位是市城管局；2、白河湿地公园和绿道贯通工程的管理权及设置警示标志、标识的义务在市城管局。 第三组：1、市橡胶坝管理处在二坝东西端河堤上及护坡与水面处设立的防护栏杆和警示标志的照片。 2、市橡胶坝管理处在三坝东西端设的防栏杆和警示标志的照片。 3、市橡胶坝管理处在二坝东西端设的防栏杆和警示标志的支出凭证。 4、市橡胶坝管理处二坝值班日志。证明1、市橡胶坝管理处采取的安全措施足以保障原告所诉称的落水地点安全；2、市橡胶坝管理处二坝原厂区的管理权在2013年12月17日绿道贯通工程建设时已归市城管局。绿道贯通工程于2014年2月21日在二坝开始进行施工。 对原告提供的7份证据，被告城管局、白管处的质证意见为：证据1、2请法庭核实，是复印件；证据3印证死亡原因不详，时间不详；证据4死亡证明与接警记录相互矛盾；证据5不显示路灯被挡住了，有警示标志；证据6不是城市道路，不能证明路灯不合标准；证据7只能证明申请错了。水务集团的质证意见为：证据5照片真实，但不能证明死亡就是在这死的，其他证据的质证意见同城管局、白管处的质证意见。胶坝管理处的质证意见为：证据1、2要求提供原件；证据3无法证明余涛是溺水死亡；证明4有异议，无法证实余涛的落水地点，二坝东不是落水地点，只可能是被救上岸的地点，落水原因不明；证据5有异议，不能证明我处有管理资格，该台地管理权由城管局管。有警示标志和护栏，管理处不责任；证据6与本案无关；证据7与我们没有关系也不符合相关规定。对被告城管局、白管处提供的5份证据，原告的质证意见为：证据1、2、3真实性无异议，但白管委有管理职能；证据4、5的真实性无异议。水务集团对上述证据无异议。橡胶坝管理处的质证意见为：证据都是复印件，要求提供原件。证据1与本案无关联性；证据2无法证实二坝东50米处由我处管理，由城管局管理，并标示；证据3同证据2的质证意见；证据4要求提供原件；证据5湿地由城管局、白管处管理。对胶坝管理处提供的3组证据，原告的质证意见为：对第1、3组的真实性无异议；证据2的真实性也无异议，但证明方向有异议，对管理几被告相互推诿。城管局、白管处的质证意见为：第1组证据真实性无异议；第2组不能否定他对橡胶坝上下游50米有管理义务，城管局没有责任；第3组橡胶坝管理处有管理义务，绿道贯通与本案没有关联性。水务集团对证据没有异议。 上述证据经庭审质证，原告及被告提供的证据虽对方对个别证据有异议，但总体而言，上述证据系身份证明、各级政府文件，证据的真实性本院予以确认。 根据上述有效证据及双方当事人在庭审中陈述、诉辨，本院认定事实如下： 2014年7月29日南阳市公安局新区分局治安管理大队接到报警，南阳市龙鑫酒店对面有小孩溺水求助，后被南阳市第二人民医院120拉走抢救，2014年8月1日南阳市第二人民医院出具《居民死亡医学证明书》，证明死者余涛，1996年9月11日出生，死亡时间2014年7月29日，直接导致死亡的疾病或情况：淹溺。现余涛母亲诉至本院，要求赔偿。 ", "裁判分析过程": "本院认为：本案争议的焦点是四被告对原告之子余涛的死亡，有无过错，是否要承担民事责任。根据谁主张，谁举证的原则，原告王爱丽对四被告就余涛溺水身亡有无过错责任，是否要承担民事责任，负有举证责任。结合本案，余涛溺水时是只身一人出现在白河，原告对余涛落水的地点、落水的经过及落水的原因均不能详细说明，四被告对上述几点疑虑均持异议，认为自己不应承担民事责任。原告的举证不足以证明四被告对余涛溺水负有过错，原告举证不能，承担不利的法律后果，综上，原告要求四被告赔偿80373。97元的请求，因证据不足，本院不予支持。依照《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，判决如下：", "判决结果": " 驳回原告王爱丽的诉讼请求。 案件受理费1810元，由原告负担。 如不服本判决，可在判决书送达之日起十五日内向本院提交上诉状，并按对方当事人的人数提出副本，上诉于河南省南阳市中级人民法院。", "文尾": " 审判长李立 代理审判员王彬 代理审判员来新群 二〇一五年四月五日 书记员杨阳 ", "法律法条": " + 《最高人民法院关于民事诉讼证据的若干规定》第二条"}