{"全文": "福建省武平县人民法院 刑事判决书 （2015）武刑初字第146号 公诉机关武平县人民检察院。 被告人廖某某，男，1974年6月7日出生于福建省武平县，汉族，小学文化，农民，住武平县。因涉嫌犯诈骗罪于2015年1月28日被刑事拘留，同年2月28日被逮捕，现羁押于武平县看守所。 辩护人熊凤龙，福建汇才律师事务所律师。 武平县人民检察院以武检公诉刑诉（2015）132号起诉书指控被告人廖某某犯诈骗罪，于2015年7月1日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。武平县人民检察院指派检察员温群英出庭支持公诉，被告人廖某某及其辩护人熊凤龙到庭参加诉讼。现已审理终结。 武平县人民检察院指控：被告人廖某某到武平县某某镇某某村某某机砖厂购买砖块，认识了该厂财务人员钟某某。至2014年1月3日，被告人因购买砖块欠钟某某92740元。2013年农历10月，被告人把以前运载砖块的龙马汽车转卖给上杭县的王某某。2013年11月26日，被告人廖某某与某某汽车贸易有限公司签订了购买重庆红岩牌自卸车合同，当日支付了3万元定金。但因首付款未付清，被告人廖某某一直未提车。2014年1月初至3月底，被告人廖某某采取虚事实、隐瞒真相的方法，以借款为名，先后四次骗取被害人钟某某的人民币共计9万元，用于赌博、买彩票等挥霍，后逃匿。至案发时，被骗款项仍未归还。具体如下：1、2014年1月3日，被告人廖某某编造其购买了新货车以及新货车需要安装电子刹车及更换轮胎的理由，向钟某某借款2万元。2、2014年3月17日，被告人廖某某编造其卖旧车要支付他人垫付的车辆保险款的理由，向钟某某借款1.5万元。3、2014年3月25日，被告人廖某某编造卖旧车要支付其所欠他人的轮胎款理由，又向钟某某借款2.5万元。4、2014年3月31日，被告人廖某某编造其旧货车在运输途中被交警拦下并被扣押需要缴纳罚款的理由，再次向钟某某借款3万元。2015年1月28日，被告人廖某某在贵州省遵义市被遵义市公安局抓获归案。据以指控上述事实，公诉机关提供了相应证据证明。公诉机关认为，被告人廖某某以非法占有为目的，采取虚构事实、隐瞒真相的方法，以借款为名，骗取他人人民币累计9万元，用于赌博、购买体育彩票等挥霍，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。 被告人廖某某对起诉书指控的犯罪事实和罪名无异议，自愿认罪，请求从轻处罚。辩护人熊凤龙的辩护意见是：对公诉机关指控被告人犯诈骗罪的罪名和犯罪事实有异议，被告人没有虚构借款事实和理由，被告人出具了借条、约定了借款利息，对所借款项具有归还意愿，不具有非法占有目的，借款属于正常的民间借贷，建议对被告人作出无罪判决。如诈骗行为成立，被告人系初犯，部分退赔被害人的损失，认罪态度较好，可酌情从轻处罚。 经审理查明：2010年或2011年，被告人廖某某驾驶龙马牌农用运输车到武平县某某机砖厂购买砖块时，认识了该厂财务人员钟某某。至2013年底，被告人因购买砖块共欠钟某某砖款合计人民币9.274万元，被告人出具了一张欠条给钟某某。2013年农历10月，被告人将其之前用于运载砖块的龙马车以2.6万元的价格转卖给上杭县的王某某。2013年11月26日，被告人廖某某与某某汽车贸易有限公司签订购买重庆红岩牌自卸车的合同，当日支付3万元定金，还分别向蓝某某和钟某某借款3万元和1万元，合计4万元，并将其中3万余元用于办理自卸车车辆保险相关费用。但因被告人未付清购车首付款，被告人一直未办理提车手续提取新车。2014年1月初至3月底，被告人廖某某采取虚事实、隐瞒真相的方法，以借为名先后四次骗取被害人钟某某人民币共计9万元，并将部分款项用于赌博或购买彩票等后逃匿。至案发时，被告人仍未将所骗款项未归还被害人钟某某。具体如下： 1、2014年1月3日，被告人廖某某编造其购买了新货车以及新货车需要安装电子刹车及更换轮胎的事实，骗取钟某某人民币2万元。 2、2014年3月17日，被告人廖某某编造其转让旧货车要支付他人垫付车辆保险款的事实，骗取钟某某人民币1.5万元。 3、2014年3月25日，被告人廖某某编造卖旧货车要支付其所欠他人轮胎款的事实，又骗取钟某某人民币2.5万元。 4、2014年3月31日，被告人廖某某编造其旧货车在运输途中被交警拦下扣押需要缴纳罚款的事实，再次骗取钟某某人民币3万元。 2015年1月28日，被告人廖某某在贵州省遵义市被遵义市公安局抓获归案。 在本案审理过程中，被告人廖某某向本院退出赔偿款人民币20000元。 上述事实，有公诉机关及辩护人提交的，并经法庭、质证认证的下列证据予以证明： 1、书证 ⑴武平县公安局出具的户籍证明、抓获经过、违法犯罪前科劣迹证明等书证，证实被告人已达刑事责任年龄，被告人因涉嫌诈骗被网上追逃后被抓获归案，案发前无犯罪前科劣迹。 ⑵工矿产品购销合同及收款收据、某某运输有限公司出具的情况说明、中国人民财产保险股份有限公司保险单及机动车交通事故强制责任保险单，证实被告人定购了重庆红岩牌自卸车，支付了定金以及保险费用。因首付款未付清未提车。 ⑶借据、信用社存款凭条、借条，证实廖某某夫妻向蓝某某借款3万元，钟某某、钟某甲担保；2014年1月3日，3月17日、25日廖某某分别向钟某某“借款”3万元、1.5万元、2.5万元，3月31日，廖某某账户存入3万元款项。廖某某欠钟某某砖款9.274万元。 ⑷情况说明，证实被告人供述的还有个同案人叫石某某或石某甲的人身份无法查证。 ⑸现金缴款单据，证实被告人退出赔偿款2万元。 2、证人证言 ⑴证人潘某某的证言，证实前三四年，她丈夫廖某某购买一辆小龙马车用于运送砖块、沙石等。后廖某某把旧的龙马车卖掉了，不清楚廖某某有无购买新车，廖某某也从来没把新车开回家。2013年农历11月，廖某某向钟某某借款3万元。2014年清明节后，廖某某到新疆等地打工。2014年端午节后，钟某某到她家向廖某某要债，因要不到债，钟某某还叫人砸坏了她家的门窗。廖某某偶尔会参与赌博。她夫妻俩没有银行存款，家中除了一栋两层楼房外没有其他资产。她不认识中堡叫石某甲的人。 ⑵证人王某某的证言，证实2013年农历10月，他从廖某某处以2万多元的价格购买一辆以廖某某名义登记的龙马车。 ⑶证人钟某甲的证言，证实2013年12月，钟某某打电话称，廖某某想买一辆新车，问他有无钱借给廖某某。经他介绍，廖某某向的蓝某某借款3万元，由他和钟某某担保。廖某某叫他和钟某某合伙购买货车，他和钟某某跟廖某某一同到龙岩车行看车。了解到首付款还差10万元，与廖某某讲的差距较大。他觉得廖某某这个人不实在，没再合伙购买货车。三个月后，蓝某某打电话催要利息，廖某某不接他电话了。 ⑷证人蓝某某的证言，证实2013年12月31日，他经钟某甲和钟某某介绍，他借给廖某某夫妻3万元，由钟某甲和钟某某担保。 ⑸证人陈某某的证言，证实2013年11月26日，廖某某到他公司预定了一辆重型自卸工程车，支付了定金3万元。廖某某两三次带其合作伙伴到公司看车，因廖某某没有能力买车，首付款未付清，车未被提走。他还介绍梁某的运输公司替廖某某购车担保按揭。 ⑹证人梁某的证言，证实经陈某某介绍，廖某某在陈某某公司购买重型自卸货车，由他的运输公司提供按揭担保。廖某某向其公司预交了保险费用和手续费用33700元。因廖某某没有提车，他公司没再提供担保了。 3、被害人钟某某的陈述及其自书材料，证实2010年，廖某某经常驾驶一辆龙马车到其砖厂购砖而相互认识，累计欠他9.274万元的砖款。2013年12月31日，廖某某以其订购了一辆新的运输车为由向他借款。经钟某甲介绍，廖某某夫妻向的蓝某某借款3万元，约定利息和归还日期，他和钟某甲提供担保。同日，廖某某又以买车款项不够为由，向他借款1万元。2014年1月，廖某某以新车提出来了，需要安装电子刹车和更换轮胎需要钱为由向他借款2万元，加上2013年12月31日的1万元，借条上的金额为3万元。同年2月，他和钟某甲跟廖某某到车行看车，因觉得廖某某不可靠而未合伙购车。同年3月15日左右，廖某某在十方拿了份欲卖掉两辆旧车的转让合同，并称因欠工地工程承包老板代缴的保险费1.5万元，车子无法卖，廖某某又向他借款。为让他相信这个事实，廖某某还打电话叫自称为“石某甲”的中堡人向他说情，他又借给廖某某1.5万元。两天后，廖某某打电话称旧车还欠工地附近轮胎店的1.7万元轮胎钱为由向他借款5000元。两天后，廖某某又称要将旧车运送给买车的人要费用为由又向他借款2万元，借条上的金额为2.5万元。同年3月30日，廖某某又发短信称，车子被南平交警扣押要交罚款为由，再次向他借款3万元。他开始怀疑廖某某借款意图，又因“石某甲”求情以及为了让借给廖某某的钱能更快归还，他又借给廖某某3万元。之后，他打电话给廖某某或“石某甲”，电话基本不接了。他先后被廖某某骗走9万元。同年6月25日，他到武东找廖某某，廖某某妻子讲他被廖某某骗了。他没见过廖某某的两辆旧货车。因欠款要不回来，他将廖某某家的门窗玻璃砸坏。 4、武平县公安局制作的辨认笔录等勘验检查笔录，证实经钟某某辨认，廖某某即为骗取他9万元的人。经廖某某辨认，钟某某即为自2013年底至2014年3月，先后借给他13万元的人。 5、被告人廖某某的供述和辩解，证实2011年，他到某某机砖厂拉砖认识了该厂财务钟某某，至2014年1月3日，他共欠钟某某砖款9万余元。2013年11月，他以2.6万元的价格将其拉砖的龙马车卖给了上杭人。同年12月，他订购了一辆价值约48万元的货车，支付定金3万元。他以钱不够为由向钟某某借款。后经钟某甲介绍，他向蓝某某借款3万元，钟某甲和钟某某担保，他还向钟某某借1万元，合计4万元，他将其中的3万余元用于支付新车保险费用。2014年1月，他以车子提出来了需要安装电子刹车和更换轮胎为由向钟某某借款2万元；同年3月，他给钟某某看了份转让两辆旧车的假合同，并以要卖这两辆旧车需要归还工地老板垫付保险款为由，向钟某某借款1.5万元。为使钟某某相信这个事实，他还叫中堡人石某某（音）打电话给钟某某，实际上没有石某某这个人，他也没有旧货车卖。两天后，他又以旧车还欠轮胎店老板轮胎钱为由，向钟某某借款2.5万元。几天后，他以车子被南平交警扣押需要交罚款为由向钟某某借款3万元。9万元都是虚构借款事实和理由骗取的。他因购买体育彩票和“六合彩”以及在新疆、贵州等地赌博输了，想通过借款翻本，第三次以后向钟某某的借款事实和理由都是虚构的。 本院认为，被告人廖某某以非法占有为目的，采取虚构事实和隐瞒真相的方法，以借款为名骗取他人人民币90000元，数额较大，其行为构成诈骗罪。公诉机关指控被告人犯罪的事实清楚，证据充分，罪名成立。被告人的供述和辩解、被害人钟某某的陈述及自书材料、证人潘某某、陈某某、蓝某某等人的证言，证实被告人虚构借款的事实和理由骗取了被害人钟某某9万元，且骗取款项部分用于购买“六合彩”等赌博挥霍。辩护人关于被告人与被害人之间属于正常民间借贷的辩护意见，与事实不符，不予采纳。被告人多次诈骗，公诉机关建议对被告人酌情从重处罚的意见，予以采纳。被告人归案后能如实供述自己的罪行，属坦白，公诉机关建议对被告人依法从轻处罚的意见，予以采纳。被告人能主动退出部分赃款，公诉机关及辩护人建议对被告人酌情从轻处罚的意见，予以采纳。被告人退出的赃款应返还给被害人钟某某。被告人还应依法退赔被害人的损失。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第六十四条，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款之规定，判决如下： 一、被告人廖某某犯诈骗罪，判处有期徒刑二年四个月，并处罚金人民币二万元（限于判决生效之日起十五日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2017年5月27日止。） 二、被告人廖某某退出的赃款人民币20000元，应退赔给被害人钟某某。 三、被告人廖某某还应于判决生效之日起十五日内退赔被害人钟某某损失人民币70000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长侯良石 人民陪审员刘良仁 人民陪审员洪路平 二〇一五年八月十一日 书记员连影 附：本判决主要法律依据 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第一条第一款诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 ", "文首": "福建省武平县人民法院 刑事判决书 （2015）武刑初字第146号 ", "标准法院名称": "武平县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关武平县人民检察院。 被告人廖某某，男，1974年6月7日出生于福建省武平县，汉族，小学文化，农民，住武平县。因涉嫌犯诈骗罪于2015年1月28日被刑事拘留，同年2月28日被逮捕，现羁押于武平县看守所。 辩护人熊凤龙，福建汇才律师事务所律师。", "案件基本情况": " 武平县人民检察院指控：被告人廖某某到武平县某某镇某某村某某机砖厂购买砖块，认识了该厂财务人员钟某某。至2014年1月3日，被告人因购买砖块欠钟某某92740元。2013年农历10月，被告人把以前运载砖块的龙马汽车转卖给上杭县的王某某。2013年11月26日，被告人廖某某与某某汽车贸易有限公司签订了购买重庆红岩牌自卸车合同，当日支付了3万元定金。但因首付款未付清，被告人廖某某一直未提车。2014年1月初至3月底，被告人廖某某采取虚事实、隐瞒真相的方法，以借款为名，先后四次骗取被害人钟某某的人民币共计9万元，用于赌博、买彩票等挥霍，后逃匿。至案发时，被骗款项仍未归还。具体如下：1、2014年1月3日，被告人廖某某编造其购买了新货车以及新货车需要安装电子刹车及更换轮胎的理由，向钟某某借款2万元。2、2014年3月17日，被告人廖某某编造其卖旧车要支付他人垫付的车辆保险款的理由，向钟某某借款1.5万元。3、2014年3月25日，被告人廖某某编造卖旧车要支付其所欠他人的轮胎款理由，又向钟某某借款2.5万元。4、2014年3月31日，被告人廖某某编造其旧货车在运输途中被交警拦下并被扣押需要缴纳罚款的理由，再次向钟某某借款3万元。2015年1月28日，被告人廖某某在贵州省遵义市被遵义市公安局抓获归案。据以指控上述事实，公诉机关提供了相应证据证明。公诉机关认为，被告人廖某某以非法占有为目的，采取虚构事实、隐瞒真相的方法，以借款为名，骗取他人人民币累计9万元，用于赌博、购买体育彩票等挥霍，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。 被告人廖某某对起诉书指控的犯罪事实和罪名无异议，自愿认罪，请求从轻处罚。辩护人熊凤龙的辩护意见是：对公诉机关指控被告人犯诈骗罪的罪名和犯罪事实有异议，被告人没有虚构借款事实和理由，被告人出具了借条、约定了借款利息，对所借款项具有归还意愿，不具有非法占有目的，借款属于正常的民间借贷，建议对被告人作出无罪判决。如诈骗行为成立，被告人系初犯，部分退赔被害人的损失，认罪态度较好，可酌情从轻处罚。 经审理查明：2010年或2011年，被告人廖某某驾驶龙马牌农用运输车到武平县某某机砖厂购买砖块时，认识了该厂财务人员钟某某。至2013年底，被告人因购买砖块共欠钟某某砖款合计人民币9.274万元，被告人出具了一张欠条给钟某某。2013年农历10月，被告人将其之前用于运载砖块的龙马车以2.6万元的价格转卖给上杭县的王某某。2013年11月26日，被告人廖某某与某某汽车贸易有限公司签订购买重庆红岩牌自卸车的合同，当日支付3万元定金，还分别向蓝某某和钟某某借款3万元和1万元，合计4万元，并将其中3万余元用于办理自卸车车辆保险相关费用。但因被告人未付清购车首付款，被告人一直未办理提车手续提取新车。2014年1月初至3月底，被告人廖某某采取虚事实、隐瞒真相的方法，以借为名先后四次骗取被害人钟某某人民币共计9万元，并将部分款项用于赌博或购买彩票等后逃匿。至案发时，被告人仍未将所骗款项未归还被害人钟某某。具体如下： 1、2014年1月3日，被告人廖某某编造其购买了新货车以及新货车需要安装电子刹车及更换轮胎的事实，骗取钟某某人民币2万元。 2、2014年3月17日，被告人廖某某编造其转让旧货车要支付他人垫付车辆保险款的事实，骗取钟某某人民币1.5万元。 3、2014年3月25日，被告人廖某某编造卖旧货车要支付其所欠他人轮胎款的事实，又骗取钟某某人民币2.5万元。 4、2014年3月31日，被告人廖某某编造其旧货车在运输途中被交警拦下扣押需要缴纳罚款的事实，再次骗取钟某某人民币3万元。 2015年1月28日，被告人廖某某在贵州省遵义市被遵义市公安局抓获归案。 在本案审理过程中，被告人廖某某向本院退出赔偿款人民币20000元。 上述事实，有公诉机关及辩护人提交的，并经法庭、质证认证的下列证据予以证明： 1、书证 ⑴武平县公安局出具的户籍证明、抓获经过、违法犯罪前科劣迹证明等书证，证实被告人已达刑事责任年龄，被告人因涉嫌诈骗被网上追逃后被抓获归案，案发前无犯罪前科劣迹。 ⑵工矿产品购销合同及收款收据、某某运输有限公司出具的情况说明、中国人民财产保险股份有限公司保险单及机动车交通事故强制责任保险单，证实被告人定购了重庆红岩牌自卸车，支付了定金以及保险费用。因首付款未付清未提车。 ⑶借据、信用社存款凭条、借条，证实廖某某夫妻向蓝某某借款3万元，钟某某、钟某甲担保；2014年1月3日，3月17日、25日廖某某分别向钟某某“借款”3万元、1.5万元、2.5万元，3月31日，廖某某账户存入3万元款项。廖某某欠钟某某砖款9.274万元。 ⑷情况说明，证实被告人供述的还有个同案人叫石某某或石某甲的人身份无法查证。 ⑸现金缴款单据，证实被告人退出赔偿款2万元。 2、证人证言 ⑴证人潘某某的证言，证实前三四年，她丈夫廖某某购买一辆小龙马车用于运送砖块、沙石等。后廖某某把旧的龙马车卖掉了，不清楚廖某某有无购买新车，廖某某也从来没把新车开回家。2013年农历11月，廖某某向钟某某借款3万元。2014年清明节后，廖某某到新疆等地打工。2014年端午节后，钟某某到她家向廖某某要债，因要不到债，钟某某还叫人砸坏了她家的门窗。廖某某偶尔会参与赌博。她夫妻俩没有银行存款，家中除了一栋两层楼房外没有其他资产。她不认识中堡叫石某甲的人。 ⑵证人王某某的证言，证实2013年农历10月，他从廖某某处以2万多元的价格购买一辆以廖某某名义登记的龙马车。 ⑶证人钟某甲的证言，证实2013年12月，钟某某打电话称，廖某某想买一辆新车，问他有无钱借给廖某某。经他介绍，廖某某向的蓝某某借款3万元，由他和钟某某担保。廖某某叫他和钟某某合伙购买货车，他和钟某某跟廖某某一同到龙岩车行看车。了解到首付款还差10万元，与廖某某讲的差距较大。他觉得廖某某这个人不实在，没再合伙购买货车。三个月后，蓝某某打电话催要利息，廖某某不接他电话了。 ⑷证人蓝某某的证言，证实2013年12月31日，他经钟某甲和钟某某介绍，他借给廖某某夫妻3万元，由钟某甲和钟某某担保。 ⑸证人陈某某的证言，证实2013年11月26日，廖某某到他公司预定了一辆重型自卸工程车，支付了定金3万元。廖某某两三次带其合作伙伴到公司看车，因廖某某没有能力买车，首付款未付清，车未被提走。他还介绍梁某的运输公司替廖某某购车担保按揭。 ⑹证人梁某的证言，证实经陈某某介绍，廖某某在陈某某公司购买重型自卸货车，由他的运输公司提供按揭担保。廖某某向其公司预交了保险费用和手续费用33700元。因廖某某没有提车，他公司没再提供担保了。 3、被害人钟某某的陈述及其自书材料，证实2010年，廖某某经常驾驶一辆龙马车到其砖厂购砖而相互认识，累计欠他9.274万元的砖款。2013年12月31日，廖某某以其订购了一辆新的运输车为由向他借款。经钟某甲介绍，廖某某夫妻向的蓝某某借款3万元，约定利息和归还日期，他和钟某甲提供担保。同日，廖某某又以买车款项不够为由，向他借款1万元。2014年1月，廖某某以新车提出来了，需要安装电子刹车和更换轮胎需要钱为由向他借款2万元，加上2013年12月31日的1万元，借条上的金额为3万元。同年2月，他和钟某甲跟廖某某到车行看车，因觉得廖某某不可靠而未合伙购车。同年3月15日左右，廖某某在十方拿了份欲卖掉两辆旧车的转让合同，并称因欠工地工程承包老板代缴的保险费1.5万元，车子无法卖，廖某某又向他借款。为让他相信这个事实，廖某某还打电话叫自称为“石某甲”的中堡人向他说情，他又借给廖某某1.5万元。两天后，廖某某打电话称旧车还欠工地附近轮胎店的1.7万元轮胎钱为由向他借款5000元。两天后，廖某某又称要将旧车运送给买车的人要费用为由又向他借款2万元，借条上的金额为2.5万元。同年3月30日，廖某某又发短信称，车子被南平交警扣押要交罚款为由，再次向他借款3万元。他开始怀疑廖某某借款意图，又因“石某甲”求情以及为了让借给廖某某的钱能更快归还，他又借给廖某某3万元。之后，他打电话给廖某某或“石某甲”，电话基本不接了。他先后被廖某某骗走9万元。同年6月25日，他到武东找廖某某，廖某某妻子讲他被廖某某骗了。他没见过廖某某的两辆旧货车。因欠款要不回来，他将廖某某家的门窗玻璃砸坏。 4、武平县公安局制作的辨认笔录等勘验检查笔录，证实经钟某某辨认，廖某某即为骗取他9万元的人。经廖某某辨认，钟某某即为自2013年底至2014年3月，先后借给他13万元的人。 5、被告人廖某某的供述和辩解，证实2011年，他到某某机砖厂拉砖认识了该厂财务钟某某，至2014年1月3日，他共欠钟某某砖款9万余元。2013年11月，他以2.6万元的价格将其拉砖的龙马车卖给了上杭人。同年12月，他订购了一辆价值约48万元的货车，支付定金3万元。他以钱不够为由向钟某某借款。后经钟某甲介绍，他向蓝某某借款3万元，钟某甲和钟某某担保，他还向钟某某借1万元，合计4万元，他将其中的3万余元用于支付新车保险费用。2014年1月，他以车子提出来了需要安装电子刹车和更换轮胎为由向钟某某借款2万元；同年3月，他给钟某某看了份转让两辆旧车的假合同，并以要卖这两辆旧车需要归还工地老板垫付保险款为由，向钟某某借款1.5万元。为使钟某某相信这个事实，他还叫中堡人石某某（音）打电话给钟某某，实际上没有石某某这个人，他也没有旧货车卖。两天后，他又以旧车还欠轮胎店老板轮胎钱为由，向钟某某借款2.5万元。几天后，他以车子被南平交警扣押需要交罚款为由向钟某某借款3万元。9万元都是虚构借款事实和理由骗取的。他因购买体育彩票和“六合彩”以及在新疆、贵州等地赌博输了，想通过借款翻本，第三次以后向钟某某的借款事实和理由都是虚构的。 ", "裁判分析过程": "本院认为，被告人廖某某以非法占有为目的，采取虚构事实和隐瞒真相的方法，以借款为名骗取他人人民币90000元，数额较大，其行为构成诈骗罪。公诉机关指控被告人犯罪的事实清楚，证据充分，罪名成立。被告人的供述和辩解、被害人钟某某的陈述及自书材料、证人潘某某、陈某某、蓝某某等人的证言，证实被告人虚构借款的事实和理由骗取了被害人钟某某9万元，且骗取款项部分用于购买“六合彩”等赌博挥霍。辩护人关于被告人与被害人之间属于正常民间借贷的辩护意见，与事实不符，不予采纳。被告人多次诈骗，公诉机关建议对被告人酌情从重处罚的意见，予以采纳。被告人归案后能如实供述自己的罪行，属坦白，公诉机关建议对被告人依法从轻处罚的意见，予以采纳。被告人能主动退出部分赃款，公诉机关及辩护人建议对被告人酌情从轻处罚的意见，予以采纳。被告人退出的赃款应返还给被害人钟某某。被告人还应依法退赔被害人的损失。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第六十四条，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款之规定，判决如下：", "判决结果": " 一、被告人廖某某犯诈骗罪，判处有期徒刑二年四个月，并处罚金人民币二万元（限于判决生效之日起十五日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2017年5月27日止。） 二、被告人廖某某退出的赃款人民币20000元，应退赔给被害人钟某某。 三、被告人廖某某还应于判决生效之日起十五日内退赔被害人钟某某损失人民币70000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省龙岩市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。", "文尾": " 审判长侯良石 人民陪审员刘良仁 人民陪审员洪路平 二〇一五年八月十一日 书记员连影", "法律法条": " + 《中华人民共和国刑法》第四十五条 + 《中华人民共和国刑法》第四十七条 + 《中华人民共和国刑法》第六十四条 + 《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款 + 《中华人民共和国刑法》第六十一条 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第二百六十六条 + 《中华人民共和国刑法》第六十七条第三款"}