{"全文": "广东省深圳市福田区人民法院 刑事判决书 （2015）深福法刑初字第294号 公诉机关深圳市福田区人民检察院。 被告人钟某，无业，户籍地址湖南省衡阳市耒阳市，暂住广州市天河区。因本案，于2014年9月21日被深圳市公安局福田分局刑事拘留，同年10月23日被逮捕。现羁押于深圳市福田区看守所。 辩护人颜森兴，广东都源律师事务所律师。 深圳市福田区人民检察院以深福检刑检刑诉（2015）164号起诉书指控被告人钟某犯冒充军人招摇撞骗罪，于2015年1月27日向本院提起公诉。后因本案不适宜适用简易程序审理，本院于2015年2月15日依法将该案转为普通程序，并组成合议庭，于2015年3月17日公开开庭审理了本案。深圳市福田区人民检察院指派检察员徐震出庭支持公诉，被告人钟某及其辩护人颜森兴到庭参加诉讼。现已审理终结。 深圳市福田区人民检察院指控：2011年2月，被告人钟某在本市福田区景田北宏浩花园铭鸿轩茶行与被害人廖某聊天时，假冒现役军官，称自己在广州军区司令部工作，并称可以帮廖某的儿子考上军校。2011年3月至5月，被害人廖某分三次向被告人钟某转款人民币320000元用于办理其儿子上军校的事情。被告人钟某收到钱后花费三至四万元用于办理廖某儿子上军校一事，没有操作成功，其余全部用于赌博输掉。 2014年9月21日，被告人钟某被民警抓获归案。 公诉机关认为，被告人钟某的行为已构成冒充军人招摇撞骗罪，诉请本院依法判处。 被告人钟某对公诉机关指控的主要事实无异议，并当庭表示认罪，但辩称其于2009年就认识了被害人廖某。其辩护人认为，1、被告人钟某原为军人，退役后穿军装的行为不应认定为冒充军人；钟某与被害人关系私交甚好，且钟某收款后系因政策取消而无法办理受托事项，后因经济困难而无法还款，钟某没有撞骗的主观故意，该案应定性为民事委托代理纠纷；2、即使被告人钟某的行为构成冒充军人招摇撞骗罪，但被告人钟某已退还全部款项，并取得被害人谅解，其情节轻微，没有达到情节严重的标准，请求法庭对被告人钟某予以减轻处罚。 经审理查明，被告人钟某经朋友介绍与被害人廖某认识并来往，期间，被告人钟某曾穿军服并假冒现役军官，称自己在广州军区司令部工作，2011年2月某日，被告人钟某在本市福田区景田北宏浩花园铭鸿轩茶行与被害人廖某聊天时，称其可以帮廖某的儿子上军校。经被告人钟某要求，被害人廖某在2011年3月至5月期间，分三次向被告人钟某转款人民币320000元用于办理其儿子上军校的事情。被告人钟某收到钱后花费三至四万元用于办理廖某儿子上军校一事，但没有操作成功，其余款项全部用于赌博输掉。 2014年9月21日，被告人钟某被公安民警抓获归案。2014年9月26日、10月6日，被告人钟某通过家属共向被害人廖某赔偿款项共计人民币35万元，被害人廖某出具谅解书，对被告人钟某的行为表示谅解，并请求对被告人从轻处罚。 以上事实，有公诉机关提交并经庭审质证的如下证据证实：1．书证：被告人钟某的身份资料，抓获经过，银行交易记录、收条、谅解书、到案经过等；2．证人证言：证人王某的证言；3．被害人陈述：被害人廖某的陈述；4．被告人的供述与辩解：被告人钟某的供述与辩解；5．勘验、检查、辨认等笔录：现场勘查笔录、现场图和现场照片，辨认笔录等。以上证据确实、充分，足以认定，本院予以确认。 本院认为，被告人钟某无视国家法律，冒充军人招摇撞骗，其行为已构成冒充军人招摇撞骗罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人钟某并非现役军人，但在与他人交往期间身穿军服，并自称在广州军区司令部工作，足以使他人误信其为现役军人，具有冒充军人的主观故意及客观行为，且被告人钟某冒充军人身份收取被害人钱款，并将大部分钱款用于个人赌博，亦具有明显的撞骗主观故意及客观行为，被告人钟某的行为已符合冒充军人招摇撞骗罪的犯罪构成，其辩护人关于被告人钟某没有冒充军人、没有撞骗的辩护意见，理由不成立，本院不予采信。被告人钟某骗取数额达32万元，应属情节严重，其辩护人关于被告人已赔偿损失，消除社会危害，不属于情节严重的辩护意见，理由不成立，本院不予采纳。被告人钟某归案后能如实供述自己的罪行，认罪态度较好，依法可从轻处罚。被告人钟某积极赔偿被害人款项，并取得被害人谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第三百七十二条、第六十七条第三款之规定，判决如下： 被告人钟某犯冒充军人招摇撞骗罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月21日起至2017年9月20日止；罚金自判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长平建明 人民陪审员吕珍兰 人民陪审员井梅 二〇一五年五月十三日 书记员李君男 附相关法律条文： 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百七十二条冒充军人招摇撞骗的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 ", "文首": "广东省深圳市福田区人民法院 刑事判决书 （2015）深福法刑初字第294号 ", "标准法院名称": "深圳市福田区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关深圳市福田区人民检察院。 被告人钟某，无业，户籍地址湖南省衡阳市耒阳市，暂住广州市天河区。因本案，于2014年9月21日被深圳市公安局福田分局刑事拘留，同年10月23日被逮捕。现羁押于深圳市福田区看守所。 辩护人颜森兴，广东都源律师事务所律师。", "案件基本情况": " 深圳市福田区人民检察院指控：2011年2月，被告人钟某在本市福田区景田北宏浩花园铭鸿轩茶行与被害人廖某聊天时，假冒现役军官，称自己在广州军区司令部工作，并称可以帮廖某的儿子考上军校。2011年3月至5月，被害人廖某分三次向被告人钟某转款人民币320000元用于办理其儿子上军校的事情。被告人钟某收到钱后花费三至四万元用于办理廖某儿子上军校一事，没有操作成功，其余全部用于赌博输掉。 2014年9月21日，被告人钟某被民警抓获归案。 公诉机关认为，被告人钟某的行为已构成冒充军人招摇撞骗罪，诉请本院依法判处。 被告人钟某对公诉机关指控的主要事实无异议，并当庭表示认罪，但辩称其于2009年就认识了被害人廖某。其辩护人认为，1、被告人钟某原为军人，退役后穿军装的行为不应认定为冒充军人；钟某与被害人关系私交甚好，且钟某收款后系因政策取消而无法办理受托事项，后因经济困难而无法还款，钟某没有撞骗的主观故意，该案应定性为民事委托代理纠纷；2、即使被告人钟某的行为构成冒充军人招摇撞骗罪，但被告人钟某已退还全部款项，并取得被害人谅解，其情节轻微，没有达到情节严重的标准，请求法庭对被告人钟某予以减轻处罚。 经审理查明，被告人钟某经朋友介绍与被害人廖某认识并来往，期间，被告人钟某曾穿军服并假冒现役军官，称自己在广州军区司令部工作，2011年2月某日，被告人钟某在本市福田区景田北宏浩花园铭鸿轩茶行与被害人廖某聊天时，称其可以帮廖某的儿子上军校。经被告人钟某要求，被害人廖某在2011年3月至5月期间，分三次向被告人钟某转款人民币320000元用于办理其儿子上军校的事情。被告人钟某收到钱后花费三至四万元用于办理廖某儿子上军校一事，但没有操作成功，其余款项全部用于赌博输掉。 2014年9月21日，被告人钟某被公安民警抓获归案。2014年9月26日、10月6日，被告人钟某通过家属共向被害人廖某赔偿款项共计人民币35万元，被害人廖某出具谅解书，对被告人钟某的行为表示谅解，并请求对被告人从轻处罚。 以上事实，有公诉机关提交并经庭审质证的如下证据证实：1．书证：被告人钟某的身份资料，抓获经过，银行交易记录、收条、谅解书、到案经过等；2．证人证言：证人王某的证言；3．被害人陈述：被害人廖某的陈述；4．被告人的供述与辩解：被告人钟某的供述与辩解；5．勘验、检查、辨认等笔录：现场勘查笔录、现场图和现场照片，辨认笔录等。以上证据确实、充分，足以认定，本院予以确认。 ", "裁判分析过程": "本院认为，被告人钟某无视国家法律，冒充军人招摇撞骗，其行为已构成冒充军人招摇撞骗罪，应依法予以惩罚。公诉机关指控的罪名成立。被告人钟某并非现役军人，但在与他人交往期间身穿军服，并自称在广州军区司令部工作，足以使他人误信其为现役军人，具有冒充军人的主观故意及客观行为，且被告人钟某冒充军人身份收取被害人钱款，并将大部分钱款用于个人赌博，亦具有明显的撞骗主观故意及客观行为，被告人钟某的行为已符合冒充军人招摇撞骗罪的犯罪构成，其辩护人关于被告人钟某没有冒充军人、没有撞骗的辩护意见，理由不成立，本院不予采信。被告人钟某骗取数额达32万元，应属情节严重，其辩护人关于被告人已赔偿损失，消除社会危害，不属于情节严重的辩护意见，理由不成立，本院不予采纳。被告人钟某归案后能如实供述自己的罪行，认罪态度较好，依法可从轻处罚。被告人钟某积极赔偿被害人款项，并取得被害人谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第三百七十二条、第六十七条第三款之规定，判决如下：", "判决结果": " 被告人钟某犯冒充军人招摇撞骗罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月21日起至2017年9月20日止；罚金自判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长平建明 人民陪审员吕珍兰 人民陪审员井梅 二〇一五年五月十三日 书记员李君男", "法律法条": " + 《中华人民共和国刑法》第三百七十二条 + 《中华人民共和国刑法》第六十七条第三款"}