{"全文": "内蒙古自治区通辽市中级人民法院 刑事裁定书 （2016）内05刑终248号 原公诉机关通辽市科尔沁区人民检察院。 上诉人（原审被告人）李某某，男，1993年8月20日出生，汉族，初中文化，农民，户籍所在地：吉林省公主岭市。因涉嫌犯交通肇事罪于2016年7月21日被通辽市公安局取保候审，2016年9月13日被科尔沁区人民法院取保候审。 辩护人张志垒，内蒙古巨鼎律师事务所律师。 通辽市科尔沁区人民法院审理科尔沁区人民检察院指控原审被告人李某某犯交通肇事罪一案，于2016年9月13日作出（2016）内0502刑初590号刑事判决。宣判后，原审被告人李昊远不服，提出上诉。经阅卷，提讯原审被告人，认为原审认定事实清楚，决定不开庭审理。现已审理终结。 原审认定，2016年7月10日4时30分许，被告人李某某无证驾驶×××号小型普通客车，沿国道303线由西向东行驶至551公里加400米处时，与由东向西行驶的由陶某驾驶的无号牌农用三轮车相撞，致×××号车内乘坐人李某1当场死亡，李昊远及车内乘坐人李某2、李某3、李某4、三轮车驾驶员陶某及车内乘坐人梁某受伤，陶某经医院抢救无效后于当日死亡，双方车辆损坏。经公安交警部门认定被告人李某某承担本起事故的全部责任。 案发后，李某某在现场被公安机关查获。归案后，被告人李某某如实供述了上述事实。 2016年8月23日，李某某与被害人陶某的亲属达成民事赔偿协议，由李某某在保险理赔范围外另行赔偿被害人亲属损失共计人民币100000.00元及事故车辆×××号小型普通客车过户给被害人亲属所有，被害人陶某的亲属对被告人李某某表示谅解；2016年10月16日被告人李某某的亲属与被害人梁某达成了谅解赔偿协议，被告人李某某一次性赔偿被害人梁某各项损失25000.00元，被害人梁某表示谅解。 被害人李某1、李某2、李某3、李某4系李昊远的亲属。李昊远与被害人李某1的亲属达成赔偿协议，李昊远事后赔偿被害人李某1亲属200000.00万元（未履行），被害人李某1的亲属对被告人李某某表示谅解；伤者李某2、李某3、李某4对被告人李某某表示谅解。 上述事实，李某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书、抓获经过、交通事故责任认定书、复核结论、户籍信息、证人证言、被害人陈述、道路交通事故现场勘查笔录、诊断书、车体痕迹勘验笔录及照片、死亡证明、尸体检验报告、鉴定意见书、事故道路卡口照片光盘、李某某的供述等证据材料证实，足以认定。原审认为，公诉机关指控被告人李某某犯交通肇事罪的事实清楚，证据确实、充分，罪名成立。李某某违反道路交通管理法规，无证驾驶机动车发生重大交通事故，致二人死亡，负事故的全部责任，其行为已构成交通肇事罪，应受刑罚处罚。李某某归案后如实供述自己的罪行，可从轻处罚；当庭自愿认罪，与对方车辆上被害方达成赔偿协议并取得谅解，同时又取得了自己车上被害方的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款之规定，判决如下：被告人李某某远犯交通肇事罪，判处有期徒刑三年。 宣判后，原审被告人李某某不服，提出上诉。其上诉理由及辩护人的辩护意见为，上诉人属初犯、偶犯；案发后积极赔偿被害人损失，取得谅解；自愿认罪，悔罪，请求适用缓刑。 二审查明的事实及采纳的证据均与原审一致。 本院认为，上诉人李某某违反道路交通运输管理法规，无证驾驶机动车发生重大交通事故，致二人死亡，负事故的全部责任，其行为已构成交通肇事罪。李某某及其辩护人提出请求适用缓刑的上诉理由和辩护意见。经查，原审鉴于李某某归案后如实供述自己的罪行，当庭自愿认罪；与被害方达成赔偿协议并取得谅解，同时又取得被害方的谅解，对李某某已从轻处罚。李某某无证驾驶机动车辆发生重大交通事故，情节特别恶劣，不宜适用缓刑。故其上诉理由及辩护意见不成立，不予采纳。原审认定事实清楚，适用法律正确，量刑适当，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长李锐 审判员白凤兰 审判员杨国辉 二〇一七年一月四日 书记员张蕾 ", "文首": "内蒙古自治区通辽市中级人民法院 刑事裁定书 （2016）内05刑终248号 ", "标准法院名称": "内蒙古自治区通辽市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关通辽市科尔沁区人民检察院。 上诉人（原审被告人）李某某，男，1993年8月20日出生，汉族，初中文化，农民，户籍所在地：吉林省公主岭市。因涉嫌犯交通肇事罪于2016年7月21日被通辽市公安局取保候审，2016年9月13日被科尔沁区人民法院取保候审。 辩护人张志垒，内蒙古巨鼎律师事务所律师。", "案件基本情况": " 原审认定，2016年7月10日4时30分许，被告人李某某无证驾驶×××号小型普通客车，沿国道303线由西向东行驶至551公里加400米处时，与由东向西行驶的由陶某驾驶的无号牌农用三轮车相撞，致×××号车内乘坐人李某1当场死亡，李昊远及车内乘坐人李某2、李某3、李某4、三轮车驾驶员陶某及车内乘坐人梁某受伤，陶某经医院抢救无效后于当日死亡，双方车辆损坏。经公安交警部门认定被告人李某某承担本起事故的全部责任。 案发后，李某某在现场被公安机关查获。归案后，被告人李某某如实供述了上述事实。 2016年8月23日，李某某与被害人陶某的亲属达成民事赔偿协议，由李某某在保险理赔范围外另行赔偿被害人亲属损失共计人民币100000.00元及事故车辆×××号小型普通客车过户给被害人亲属所有，被害人陶某的亲属对被告人李某某表示谅解；2016年10月16日被告人李某某的亲属与被害人梁某达成了谅解赔偿协议，被告人李某某一次性赔偿被害人梁某各项损失25000.00元，被害人梁某表示谅解。 被害人李某1、李某2、李某3、李某4系李昊远的亲属。李昊远与被害人李某1的亲属达成赔偿协议，李昊远事后赔偿被害人李某1亲属200000.00万元（未履行），被害人李某1的亲属对被告人李某某表示谅解；伤者李某2、李某3、李某4对被告人李某某表示谅解。 上述事实，李某某在开庭审理过程中亦无异议，并有受案登记表、立案决定书、抓获经过、交通事故责任认定书、复核结论、户籍信息、证人证言、被害人陈述、道路交通事故现场勘查笔录、诊断书、车体痕迹勘验笔录及照片、死亡证明、尸体检验报告、鉴定意见书、事故道路卡口照片光盘、李某某的供述等证据材料证实，足以认定。原审认为，公诉机关指控被告人李某某犯交通肇事罪的事实清楚，证据确实、充分，罪名成立。李某某违反道路交通管理法规，无证驾驶机动车发生重大交通事故，致二人死亡，负事故的全部责任，其行为已构成交通肇事罪，应受刑罚处罚。李某某归案后如实供述自己的罪行，可从轻处罚；当庭自愿认罪，与对方车辆上被害方达成赔偿协议并取得谅解，同时又取得了自己车上被害方的谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款之规定，判决如下：被告人李某某远犯交通肇事罪，判处有期徒刑三年。 宣判后，原审被告人李某某不服，提出上诉。其上诉理由及辩护人的辩护意见为，上诉人属初犯、偶犯；案发后积极赔偿被害人损失，取得谅解；自愿认罪，悔罪，请求适用缓刑。 二审查明的事实及采纳的证据均与原审一致。 ", "裁判分析过程": "本院认为，上诉人李某某违反道路交通运输管理法规，无证驾驶机动车发生重大交通事故，致二人死亡，负事故的全部责任，其行为已构成交通肇事罪。李某某及其辩护人提出请求适用缓刑的上诉理由和辩护意见。经查，原审鉴于李某某归案后如实供述自己的罪行，当庭自愿认罪；与被害方达成赔偿协议并取得谅解，同时又取得被害方的谅解，对李某某已从轻处罚。李某某无证驾驶机动车辆发生重大交通事故，情节特别恶劣，不宜适用缓刑。故其上诉理由及辩护意见不成立，不予采纳。原审认定事实清楚，适用法律正确，量刑适当，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项的规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长李锐 审判员白凤兰 审判员杨国辉 二〇一七年一月四日 书记员张蕾 ", "法律法条": " + 《中华人民共和国刑法》第一百三十三条 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第六十七条第三款"}