{"全文": "江苏省南通市中级人民法院 民事判决书 （2013）通中商终字第0521号 上诉人（原审被告）江苏枫达置业有限公司。 法定代表人陈红娟，该公司执行董事。 委托代理人张顺意、钱元昌，上海市亚太长城律师事务所律师。 被上诉人（原审原告）启东浦发建材有限公司。 法定代表人朱红星，该公司总经理。 委托代理人张建春，金博大（上海）律师事务所律师。 原审被告朱彦昌，男，1969年2月3日生，汉族。 委托代理人宋健，江苏东疆律师事务所律师。 上诉人江苏枫达置业有限公司（以下简称枫达公司）因与被上诉人启东浦发建材有限公司（以下简称浦发公司）、原审被告朱彦昌分期付款买卖合同纠纷一案，不服启东市人民法院（2013）启商初字第0571号民事判决，向本院提起上诉。本院于2013年11月9日立案受理后，依法组成合议庭，于2013年11月26日公开开庭审理了本案。上诉人枫达公司的委托代理人张顺意、钱元昌，被上诉人浦发公司的委托代理人张建春，原审被告朱彦昌的委托代理人宋健到庭参加诉讼。本案现已审理终结。 浦发公司一审诉称，朱彦昌在承接东郊村农民统建房工程中向浦发公司购买商品混凝土。2011年12月22日，朱彦昌对其所欠混凝土款出具承诺书，承诺所欠款项分期归还，枫达公司以担保人的身份在朱彦昌出具的承诺书上盖章确认。请求判令：一、朱彦昌支付商品混凝土货款3344990元；并对其中的180万元和1544990元货款分别从2012年1月11日和2012年6月26日起至付清之日止按中国人民银行贷款基准利率的3倍计息；二、本案诉讼费用由朱彦昌承担；三、枫达公司对朱彦昌的上述债务承担连带清偿责任。 朱彦昌一审辩称：一、对欠款事实无异议，暂时资金紧张，争取在年内分期付清。二、浦发公司诉请的违约金明显过高，请求法院调整，愿从2012年3月9日起承担逾期付款资金的贷款利息。 枫达公司一审辩称：一、浦发公司和朱彦昌前来枫达公司要求担保时，枫达公司拒绝担保。后应朱彦昌的请求，就朱彦昌向浦发公司出具的承诺书进行见证，并未与浦发公司达成担保的合意，根本没有为朱彦昌的债务承担保证责任的任何意思表示。二、退一步讲，即使枫达公司的这一签章行为可以理解为“付款保证担保”，也仅是对约定的利息提供担保，且由于未明确保证期限，依担保法的规定，也已超过担保期限，枫达公司的保证责任也应依法免除。三、浦发公司主张的违约金明显过高。故应驳回浦发公司对枫达公司的诉请。 原审法院经审理查明，朱彦昌因承建启东市汇龙镇东郊村农民统建房8号、10号及地下室工程之需于2011年5月6日与浦发公司签订《混凝土供货合同》一份，约定浦发公司向朱彦昌提供商品混凝土；结算方式为该工程至正负零时，需方付100万元，砼（即混凝土）工程至第8层时，需方把正负零时余款一次性结清，砼工程封顶完成时，需方把1-8层砼款付清，最后9-15层砼款在年内付清；如不能按时付款，未付款的砼单价自超过期限的第二天开始每月上调5元，且有权停止供货，需方须在供货后的20天内付清全部货款。后因朱彦昌未按时付款，浦发公司依约停止供货，影响工程进度。2011年12月22日，浦发公司及朱彦昌前往该工程的业主单位启东市枫达置业有限公司（即枫达公司更名前的名称），要求枫达公司对朱彦昌的砼款提供担保。同日，朱彦昌向浦发公司出具承诺书，承诺对截止2011年10月25日的4003300元砼款（已付90万元），以及到结构封顶预计还需50余万元砼款在2012年1月上旬付180万元，余款在2012年6月25日之前付清；如违约，自愿按银行同期基准贷款利息的三倍计付违约金。枫达公司在该承诺书打印有“担保人（盖章）：启东市枫达置业有限公司”等字样的左上方注明“如不能按期支付，延期每天按承诺人承诺的利息进行结算，直至付清为止”，并在注明内容上加盖启东市枫达置业有限公司的公章。2012年3月9日，浦发公司与朱彦昌对账，双方形成的对账单写明截止2012年1月31日，浦发公司共向朱彦昌提供砼款总额为4744990元，已付1400000元，尚欠砼款为3344990元。对账后，朱彦昌未予支付。2013年5月28日，浦发公司诉至法院。 原审法院认为，本案存在以下争议焦点： 一、枫达公司在承诺书上加注内容并加盖公章的行为是否是保证的问题。 首先，枫达公司对浦发公司和朱彦昌前去其公司要求其担保的事实无异议，仅认为其行为属于见证，而非担保。但该承诺书除朱彦昌和枫达公司的加注意见和签名（或盖章）的内容为手写之外，其余内容均为打印，该打印件的内容不但完整，而且分别打印有“承诺人：”和“担保人（盖章）：启东市枫达置业有限公司”等字样。显然浦发公司要求枫达公司担保的意思是明确具体的。枫达公司虽在承诺人和担保人的左上方盖章，但显然对承诺书内容包括其作为担保人身份的要求是明确知晓的，枫达公司签字盖章的行为应是对承诺书内容的不否认及对违约制裁的重申，以确保承诺的实现。浦发公司有理由据此要求枫达公司承担担保责任。 其次，朱彦昌出具的承诺书对债权债务的数额、还款期限以及违约责任等均明确具体，双方对此也无争议，无需再由第三方进行见证；且枫达公司加注的内容均是担保行为的常见语言，担保意思明显，并无见证之意思。另外，枫达公司仅是一般的企业法人，而非具有一定见证行为的公信机构，况且枫达公司作为业主单位，为朱彦昌提供担保，既有顺利推进工期之需，客观上也有对朱彦昌工程款控制的实际能力，类似的担保，实为风险系数极低的担保。枫达公司为其施工人提供担保亦在情理之中。 再次，枫达公司除其庭审陈述之外，未提供任何证据证明其系见证人的抗辩主张，依最高人民法院《关于民事诉讼证据的若干规定》第二条关于“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定，亦应承担举证不足之后果。 综上，对枫达公司关于其仅是见证人，而非担保人的抗辩主张，不予采纳。 二、枫达公司保证范围的界定和保证期限是否过期，以及违约金是否应调整的问题。 该承诺书中不仅明确了债务本金，还明确了逾期付款如何计算违约金。而枫达公司紧随其后加注的内容，显然是针对朱彦昌承诺的上述内容而言的，理应包括本金和违约金。退一步讲，即使枫达公司加注的内容未明确担保范围，依《担保法》第二十一条第二款“当事人对保证范围没有约定或约定不明确的，保证人应当对全部债务承担责任”的规定，也应对全部债务承担责任。保证期限，因枫达公司加注的内容中有“直至付清为止”的内容，依最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第三十二条第二款“保证合同约定保证人承担保证责任直至主债务本息还清时为止等类似内容的，视为约定不明，保证期限为主债务履行届满之日起二年”的规定，故枫达公司尚在保证期限之内。违约金依最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）第二十九条第二款“当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条第二款规定的‘过分高于造成的损失’”的规定，对其予以适当调整。据此，原审法院依照《中华人民共和国民法通则》第八十四条、《中华人民共和国合同法》第一百零七条、第一百一十四条第二款、第一百五十九条、第一百六十一条、最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）第二十九条第二款、《中华人民共和国担保法》第二十一条第二款、最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第三十二条第二款、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，作出如下判决：一、朱彦昌于判决生效之日起二十日内给付浦发公司货款3344990元；并对其中的1800000元和1544990元货款分别从2012年1月11日和2012年6月26日起至判决确定之日止按中国人民银行同期贷款基准利率的1.3倍计付浦发公司利息。二、枫达公司对朱彦昌的上述债务承担连带清偿责任。案件受理费33560元、诉讼保全费10000元，合计43560元，由浦发公司负担5000元，由朱彦昌负担38560元。 上诉人枫达公司不服原审法院判决，向本院提起上诉称：一、原审在事实认定上存在明显的疏漏、偏差和错误。1、案涉承诺书为原审被告朱彦昌事先单方拟定的格式文本，主文中并无与担保相关的内容。朱彦昌在“承诺人”处签名时，不但将已付款金额进行了更正，还在“担保人”下方的日期栏内为担保人填写好了日期，但上诉人并未在“担保人”处盖章。2、承诺书表明，浦发公司首先注重的是通过加重承诺人的违约责任来迫使承诺人按期付款，而非枫达公司提供的担保，这也是在枫达公司拒绝担保后，浦发公司请求枫达公司对违约责任进行见证的原因。3、枫达公司所书文字内容及盖章位置是在承诺书主文与“承诺人”落款上方的中间空白处，并非一审笼统认定的“在打印有‘担保人（盖章）：启东市枫达置业有限公司’等字样的左上方”。原审被告朱彦昌也确认枫达公司未同意担保，只是同意对朱彦昌承诺的违约利息进行见证。二、原审法院适用法律错误。1、《中华人民共和国担保法》第九十三条规定，保证合同可以是单独订立的书面合同，也可以是主合同中的担保条款。《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第二十二条第二款规定，主合同中虽然没有保证条款，但是保证人在主合同上以保证人的身份签字或者盖章的，保证合同成立。本案中，承诺书主文并无与担保相关的内容，枫达公司也未在承诺书的“担保人（盖章）”处签字或盖章，原审法院认定案涉保证合同成立错误。2、案涉承诺书系朱彦昌事先拟定的格式条款，枫达公司在承诺书中所书内容属非格式条款，当两者出现不一致时，应根据《中华人民共和国合同法》第四十一条的规定，优先适用非格式条款，并根据格式合同的不利解释规则，作出对拟定承诺书的人不利的解释。同时，枫达公司在承诺书上所书内容系无主句，根据《中华人民共和国合同法》第一百二十五条的合同解释规则进行解释，该内容只是客观地表述了承诺人朱彦昌不能按期支付货款时的利息结算标准和结算期限，这一解释也得到了朱彦昌的确认。因此原审法院对承诺书及枫达公司所书内容的解释存在适用法律的错误。3、作为主张保证合同成立的一方，浦发公司未能举证证明枫达公司以保证人身份在承诺书上签字或盖章，相反枫达公司对于自己在承诺书上所书的内容作出了合理的解释，并得到了朱彦昌的确认。原审法院对枫达公司的解释却未予认定，其在举证责任分配和证据的审核认定上明显违法。综上，请求二审法院撤销原判，依法改判。 为证明自己的主张，上诉人枫达公司提交枫达公司作为发包方与承包方南通启益建设集团有限公司（以下简称启益公司）签订的施工合同一份，证明案涉工程系发包给启益公司施工，枫达公司与朱彦昌之间并无施工合同关系，原审认定枫达公司与朱彦昌之间存在利益关系，对朱彦昌的工程款有实际控制能力错误。 被上诉人浦发公司答辩称：一、原审认定事实清楚，不存在疏漏、偏差及错误。1、承诺书并非事先单方拟定的格式文本，而是由朱彦昌于2011年12月22日出具。2、由朱彦昌实际施工的安居房工程系枫达公司承揽，因朱彦昌未按约支付砼款，浦发公司中止供货，枫达公司为确保年底结构封顶，按期得到工程款，遂要求浦发公司恢复供货，并主动承诺由其提供担保。由于当时枫达公司实际掌控朱彦昌应得的2000多万元工程款，故枫达公司提供的担保并无风险。3、承诺书打印有“承诺人”、“担保人”字样，即浦发公司要求枫达公司提供担保的意思表示明确具体，枫达公司虽然只在“承诺人”、“担保人”字样的左上方盖章，但显然其对承诺书内容包括其作为担保人身份不仅明确而且确认。在承诺书确定枫达公司的担保人身份后，其在承诺书的任何地方盖章均是其对担保人身份的确认。朱彦昌关于枫达公司为见证人的表述与事实不符。且其未上诉，表明其对原审认定事实的确认。二、原审适用法律正确。本案不存在格式条款与非格式条款之分，浦发公司亦已充分举证枫达公司系担保人，枫达公司称其为见证人而非担保人，并无直接证据予以支持。综上，请求二审法院驳回上诉，维持原判。 原审被告朱彦昌述称：朱彦昌对所欠货款总额没有异议；事实上枫达公司在承诺书上盖章时并未为朱彦昌提供担保；无论枫达公司是否承担保证责任，朱彦昌最终都应承担民事责任。请求二审法院查明事实，依法处理。 对上诉人枫达公司提交的证据，被上诉人浦发公司对其真实性没有异议，但认为不能达到枫达公司的证明目的，案涉工程的实际施工人为朱彦昌，朱彦昌与启益公司之间系挂靠关系，枫达公司将工程款直接支付给朱彦昌。 原审被告朱彦昌对施工合同的真实性没有异议，但认为其与启益公司之间不存在挂靠关系，仅从启益公司分包了部分项目。 本院认证认为，对上诉人枫达公司提交的施工合同的真实性，被上诉人浦发公司及原审被告朱彦昌均无异议，对其真实性本院予以确认。 本院经审理查明，对原审法院查明的事实，除上诉人枫达公司认为一审判决遗漏承诺书的形成过程及对枫达公司未在“担保人（盖章）”处签字盖章的事实予以明确认定外，对其余事实各方当事人均无异议，本院予以确认。 二审中，枫达公司认可承诺书中其公司盖章处手书的内容系其法定代表人所写。 二审另查明，一审庭审中枫达公司提交浦发公司代理人向其发出的律师函一份，以证明浦发公司直至2013年3月8日才发函要求枫达公司承担保证责任，已超过6个月的保证期间，其保证责任应依法免除。浦发公司对律师函的真实性没有异议，但认为双方对保证期间约定不明，应适用2年的保证期间。 综合各方当事人的诉辩主张，二审归纳本案的争议焦点为：上诉人枫达公司是否为案涉承诺书中的担保人，其在承诺书上加盖印章的行为是否为提供担保的意思表示；浦发公司要求枫达公司承担保证责任有无超过保证期间。 本院认为： 关于枫达公司是否为担保人问题。综合分析当事人提交的承诺书，应认定枫达公司为承诺书中的担保人：1、从承诺书的排版情况看，除“承诺人”后的签名及标注、枫达公司盖章处标注内容为手写外，其余均为打印形成。根据一、二审当事人的陈述，在枫达公司盖章之前，打印的文字均已形成，包括“担保人（盖章）：启东枫达置业有限公司”字样。因此，枫达公司在盖章前，其即明知浦发公司要求其提供担保。一、二审中枫达公司也陈述，承诺书形成当天，浦发公司、朱彦昌到枫达公司的目的就是要求枫达公司提供担保。在此情况下，枫达公司在承诺书中的任何地方加盖公章，即表明其同意担保，否则，其可以不加盖公章，或将“担保人（盖章）：启东枫达置业有限公司”字样划掉。2、枫达公司认为其系见证人，而非担保人的主张不能成立。首先，朱彦昌出具的承诺书对债务数额、还款期限、违约责任均约定明确，无需枫达公司再行见证，况且枫达公司在其手书的内容前也未注明其为见证人。3、从枫达公司手书的语句内容看，该语句虽为无主句，但该语句系枫达公司法定代表人所写，故主语应为枫达公司，而不能认定为朱彦昌。因此，从整个语句的语意分析，应为枫达公司对其不能按期支付时的违约责任的明确，并非对朱彦昌违约责任的见证。综上，应认定枫达公司为案涉债务提供了担保，其身份为保证人。由于当事人对保证方式未作约定，根据规定应认定为连带责任保证。 关于浦发公司要求枫达公司承担保证责任有无超过保证期间问题。《中华人民共和国担保法》第二十六条规定，连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。案涉承诺书中，对保证期间未作约定，应自主债务履行期届满之日起的六个月作为保证期间。案涉债务的履行期分别为2012年1月上旬及2012年6月25日前，在上述两个时间届满后的6个月内，浦发公司均未向保证人枫达公司主张权利。一审中，枫达公司提交的证据证明，浦发公司直至2013年3月8日才向枫达公司发函主张权利，已超过6个月的保证期间，枫达公司的保证责任免除。 枫达公司在承诺书中加注的内容虽有“直至付清为止”字样，但该加注内容仅为对利息计算期间的约定，并非对主债务本息偿还期间的约定，因此不属于《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第三十二条第二款规定的保证期间约定不明的情形，不适用两年的保证期间。 综上，原审法院认定枫达公司为保证人正确，但认定案涉保证仍在保证期间内不当，本院依法予以纠正。依照《中华人民共和国担保法》第二十六条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下： 维持启东市人民法院（2013）启商初字第0571号 民事判决第一项，即“朱彦昌于判决生效之日起二十日内给付启东浦发建材有限公司货款3344990元；并对其中的1800000元和1544990元货款分别从2012年1月11日和2012年6月26日起至判决确定之日止按中国人民银行同期贷款基准利率的1.3倍计付启东浦发建材有限公司利息”。 撤销启东市人民法院（2013）启商初字第0571号 民事判决第二项，即“江苏枫达置业有限公司对朱彦昌的上述债务承担连带清偿责任”。 三、驳回启东浦发建材有限公司对江苏枫达置业有限公司的诉讼请求。 一审案件受理费33560元、诉讼保全费10000元，合计43560元，由启东浦发建材有限公司负担5000元，由朱彦昌负担38560元；二审案件受理费33560元，由启东浦发建材有限公司负担。 本判决为终审判决。 （此页无正文） 审判长马晓春 审判员戴志霞 代理审判员蒋江华 二〇一三年十二月十一日 书记员李晓晴 附相关法律条文： 《中华人民共和国担保法》第二十六条连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。 《中华人民共和国民事诉讼法》第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； （二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更； （三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判； （四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。 原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。 ", "文首": "江苏省南通市中级人民法院 民事判决书 （2013）通中商终字第0521号 ", "标准法院名称": "江苏省南通市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）江苏枫达置业有限公司。 法定代表人陈红娟，该公司执行董事。 委托代理人张顺意、钱元昌，上海市亚太长城律师事务所律师。 被上诉人（原审原告）启东浦发建材有限公司。 法定代表人朱红星，该公司总经理。 委托代理人张建春，金博大（上海）律师事务所律师。 原审被告朱彦昌，男，1969年2月3日生，汉族。 委托代理人宋健，江苏东疆律师事务所律师。", "案件基本情况": " 浦发公司一审诉称，朱彦昌在承接东郊村农民统建房工程中向浦发公司购买商品混凝土。2011年12月22日，朱彦昌对其所欠混凝土款出具承诺书，承诺所欠款项分期归还，枫达公司以担保人的身份在朱彦昌出具的承诺书上盖章确认。请求判令：一、朱彦昌支付商品混凝土货款3344990元；并对其中的180万元和1544990元货款分别从2012年1月11日和2012年6月26日起至付清之日止按中国人民银行贷款基准利率的3倍计息；二、本案诉讼费用由朱彦昌承担；三、枫达公司对朱彦昌的上述债务承担连带清偿责任。 朱彦昌一审辩称：一、对欠款事实无异议，暂时资金紧张，争取在年内分期付清。二、浦发公司诉请的违约金明显过高，请求法院调整，愿从2012年3月9日起承担逾期付款资金的贷款利息。 枫达公司一审辩称：一、浦发公司和朱彦昌前来枫达公司要求担保时，枫达公司拒绝担保。后应朱彦昌的请求，就朱彦昌向浦发公司出具的承诺书进行见证，并未与浦发公司达成担保的合意，根本没有为朱彦昌的债务承担保证责任的任何意思表示。二、退一步讲，即使枫达公司的这一签章行为可以理解为“付款保证担保”，也仅是对约定的利息提供担保，且由于未明确保证期限，依担保法的规定，也已超过担保期限，枫达公司的保证责任也应依法免除。三、浦发公司主张的违约金明显过高。故应驳回浦发公司对枫达公司的诉请。 原审法院经审理查明，朱彦昌因承建启东市汇龙镇东郊村农民统建房8号、10号及地下室工程之需于2011年5月6日与浦发公司签订《混凝土供货合同》一份，约定浦发公司向朱彦昌提供商品混凝土；结算方式为该工程至正负零时，需方付100万元，砼（即混凝土）工程至第8层时，需方把正负零时余款一次性结清，砼工程封顶完成时，需方把1-8层砼款付清，最后9-15层砼款在年内付清；如不能按时付款，未付款的砼单价自超过期限的第二天开始每月上调5元，且有权停止供货，需方须在供货后的20天内付清全部货款。后因朱彦昌未按时付款，浦发公司依约停止供货，影响工程进度。2011年12月22日，浦发公司及朱彦昌前往该工程的业主单位启东市枫达置业有限公司（即枫达公司更名前的名称），要求枫达公司对朱彦昌的砼款提供担保。同日，朱彦昌向浦发公司出具承诺书，承诺对截止2011年10月25日的4003300元砼款（已付90万元），以及到结构封顶预计还需50余万元砼款在2012年1月上旬付180万元，余款在2012年6月25日之前付清；如违约，自愿按银行同期基准贷款利息的三倍计付违约金。枫达公司在该承诺书打印有“担保人（盖章）：启东市枫达置业有限公司”等字样的左上方注明“如不能按期支付，延期每天按承诺人承诺的利息进行结算，直至付清为止”，并在注明内容上加盖启东市枫达置业有限公司的公章。2012年3月9日，浦发公司与朱彦昌对账，双方形成的对账单写明截止2012年1月31日，浦发公司共向朱彦昌提供砼款总额为4744990元，已付1400000元，尚欠砼款为3344990元。对账后，朱彦昌未予支付。2013年5月28日，浦发公司诉至法院。 原审法院认为，本案存在以下争议焦点： 一、枫达公司在承诺书上加注内容并加盖公章的行为是否是保证的问题。 首先，枫达公司对浦发公司和朱彦昌前去其公司要求其担保的事实无异议，仅认为其行为属于见证，而非担保。但该承诺书除朱彦昌和枫达公司的加注意见和签名（或盖章）的内容为手写之外，其余内容均为打印，该打印件的内容不但完整，而且分别打印有“承诺人：”和“担保人（盖章）：启东市枫达置业有限公司”等字样。显然浦发公司要求枫达公司担保的意思是明确具体的。枫达公司虽在承诺人和担保人的左上方盖章，但显然对承诺书内容包括其作为担保人身份的要求是明确知晓的，枫达公司签字盖章的行为应是对承诺书内容的不否认及对违约制裁的重申，以确保承诺的实现。浦发公司有理由据此要求枫达公司承担担保责任。 其次，朱彦昌出具的承诺书对债权债务的数额、还款期限以及违约责任等均明确具体，双方对此也无争议，无需再由第三方进行见证；且枫达公司加注的内容均是担保行为的常见语言，担保意思明显，并无见证之意思。另外，枫达公司仅是一般的企业法人，而非具有一定见证行为的公信机构，况且枫达公司作为业主单位，为朱彦昌提供担保，既有顺利推进工期之需，客观上也有对朱彦昌工程款控制的实际能力，类似的担保，实为风险系数极低的担保。枫达公司为其施工人提供担保亦在情理之中。 再次，枫达公司除其庭审陈述之外，未提供任何证据证明其系见证人的抗辩主张，依最高人民法院《关于民事诉讼证据的若干规定》第二条关于“当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果”的规定，亦应承担举证不足之后果。 综上，对枫达公司关于其仅是见证人，而非担保人的抗辩主张，不予采纳。 二、枫达公司保证范围的界定和保证期限是否过期，以及违约金是否应调整的问题。 该承诺书中不仅明确了债务本金，还明确了逾期付款如何计算违约金。而枫达公司紧随其后加注的内容，显然是针对朱彦昌承诺的上述内容而言的，理应包括本金和违约金。退一步讲，即使枫达公司加注的内容未明确担保范围，依《担保法》第二十一条第二款“当事人对保证范围没有约定或约定不明确的，保证人应当对全部债务承担责任”的规定，也应对全部债务承担责任。保证期限，因枫达公司加注的内容中有“直至付清为止”的内容，依最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第三十二条第二款“保证合同约定保证人承担保证责任直至主债务本息还清时为止等类似内容的，视为约定不明，保证期限为主债务履行届满之日起二年”的规定，故枫达公司尚在保证期限之内。违约金依最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）第二十九条第二款“当事人约定的违约金超过造成损失的百分之三十的，一般可以认定为合同法第一百一十四条第二款规定的‘过分高于造成的损失’”的规定，对其予以适当调整。据此，原审法院依照《中华人民共和国民法通则》第八十四条、《中华人民共和国合同法》第一百零七条、第一百一十四条第二款、第一百五十九条、第一百六十一条、最高人民法院关于适用《中华人民共和国合同法》若干问题的解释（二）第二十九条第二款、《中华人民共和国担保法》第二十一条第二款、最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第三十二条第二款、最高人民法院《关于民事诉讼证据的若干规定》第二条之规定，作出如下判决：一、朱彦昌于判决生效之日起二十日内给付浦发公司货款3344990元；并对其中的1800000元和1544990元货款分别从2012年1月11日和2012年6月26日起至判决确定之日止按中国人民银行同期贷款基准利率的1.3倍计付浦发公司利息。二、枫达公司对朱彦昌的上述债务承担连带清偿责任。案件受理费33560元、诉讼保全费10000元，合计43560元，由浦发公司负担5000元，由朱彦昌负担38560元。 上诉人枫达公司不服原审法院判决，向本院提起上诉称：一、原审在事实认定上存在明显的疏漏、偏差和错误。1、案涉承诺书为原审被告朱彦昌事先单方拟定的格式文本，主文中并无与担保相关的内容。朱彦昌在“承诺人”处签名时，不但将已付款金额进行了更正，还在“担保人”下方的日期栏内为担保人填写好了日期，但上诉人并未在“担保人”处盖章。2、承诺书表明，浦发公司首先注重的是通过加重承诺人的违约责任来迫使承诺人按期付款，而非枫达公司提供的担保，这也是在枫达公司拒绝担保后，浦发公司请求枫达公司对违约责任进行见证的原因。3、枫达公司所书文字内容及盖章位置是在承诺书主文与“承诺人”落款上方的中间空白处，并非一审笼统认定的“在打印有‘担保人（盖章）：启东市枫达置业有限公司’等字样的左上方”。原审被告朱彦昌也确认枫达公司未同意担保，只是同意对朱彦昌承诺的违约利息进行见证。二、原审法院适用法律错误。1、《中华人民共和国担保法》第九十三条规定，保证合同可以是单独订立的书面合同，也可以是主合同中的担保条款。《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第二十二条第二款规定，主合同中虽然没有保证条款，但是保证人在主合同上以保证人的身份签字或者盖章的，保证合同成立。本案中，承诺书主文并无与担保相关的内容，枫达公司也未在承诺书的“担保人（盖章）”处签字或盖章，原审法院认定案涉保证合同成立错误。2、案涉承诺书系朱彦昌事先拟定的格式条款，枫达公司在承诺书中所书内容属非格式条款，当两者出现不一致时，应根据《中华人民共和国合同法》第四十一条的规定，优先适用非格式条款，并根据格式合同的不利解释规则，作出对拟定承诺书的人不利的解释。同时，枫达公司在承诺书上所书内容系无主句，根据《中华人民共和国合同法》第一百二十五条的合同解释规则进行解释，该内容只是客观地表述了承诺人朱彦昌不能按期支付货款时的利息结算标准和结算期限，这一解释也得到了朱彦昌的确认。因此原审法院对承诺书及枫达公司所书内容的解释存在适用法律的错误。3、作为主张保证合同成立的一方，浦发公司未能举证证明枫达公司以保证人身份在承诺书上签字或盖章，相反枫达公司对于自己在承诺书上所书的内容作出了合理的解释，并得到了朱彦昌的确认。原审法院对枫达公司的解释却未予认定，其在举证责任分配和证据的审核认定上明显违法。综上，请求二审法院撤销原判，依法改判。 为证明自己的主张，上诉人枫达公司提交枫达公司作为发包方与承包方南通启益建设集团有限公司（以下简称启益公司）签订的施工合同一份，证明案涉工程系发包给启益公司施工，枫达公司与朱彦昌之间并无施工合同关系，原审认定枫达公司与朱彦昌之间存在利益关系，对朱彦昌的工程款有实际控制能力错误。 被上诉人浦发公司答辩称：一、原审认定事实清楚，不存在疏漏、偏差及错误。1、承诺书并非事先单方拟定的格式文本，而是由朱彦昌于2011年12月22日出具。2、由朱彦昌实际施工的安居房工程系枫达公司承揽，因朱彦昌未按约支付砼款，浦发公司中止供货，枫达公司为确保年底结构封顶，按期得到工程款，遂要求浦发公司恢复供货，并主动承诺由其提供担保。由于当时枫达公司实际掌控朱彦昌应得的2000多万元工程款，故枫达公司提供的担保并无风险。3、承诺书打印有“承诺人”、“担保人”字样，即浦发公司要求枫达公司提供担保的意思表示明确具体，枫达公司虽然只在“承诺人”、“担保人”字样的左上方盖章，但显然其对承诺书内容包括其作为担保人身份不仅明确而且确认。在承诺书确定枫达公司的担保人身份后，其在承诺书的任何地方盖章均是其对担保人身份的确认。朱彦昌关于枫达公司为见证人的表述与事实不符。且其未上诉，表明其对原审认定事实的确认。二、原审适用法律正确。本案不存在格式条款与非格式条款之分，浦发公司亦已充分举证枫达公司系担保人，枫达公司称其为见证人而非担保人，并无直接证据予以支持。综上，请求二审法院驳回上诉，维持原判。 原审被告朱彦昌述称：朱彦昌对所欠货款总额没有异议；事实上枫达公司在承诺书上盖章时并未为朱彦昌提供担保；无论枫达公司是否承担保证责任，朱彦昌最终都应承担民事责任。请求二审法院查明事实，依法处理。 对上诉人枫达公司提交的证据，被上诉人浦发公司对其真实性没有异议，但认为不能达到枫达公司的证明目的，案涉工程的实际施工人为朱彦昌，朱彦昌与启益公司之间系挂靠关系，枫达公司将工程款直接支付给朱彦昌。 原审被告朱彦昌对施工合同的真实性没有异议，但认为其与启益公司之间不存在挂靠关系，仅从启益公司分包了部分项目。 本院认证认为，对上诉人枫达公司提交的施工合同的真实性，被上诉人浦发公司及原审被告朱彦昌均无异议，对其真实性本院予以确认。 本院经审理查明，对原审法院查明的事实，除上诉人枫达公司认为一审判决遗漏承诺书的形成过程及对枫达公司未在“担保人（盖章）”处签字盖章的事实予以明确认定外，对其余事实各方当事人均无异议，本院予以确认。 二审中，枫达公司认可承诺书中其公司盖章处手书的内容系其法定代表人所写。 二审另查明，一审庭审中枫达公司提交浦发公司代理人向其发出的律师函一份，以证明浦发公司直至2013年3月8日才发函要求枫达公司承担保证责任，已超过6个月的保证期间，其保证责任应依法免除。浦发公司对律师函的真实性没有异议，但认为双方对保证期间约定不明，应适用2年的保证期间。 综合各方当事人的诉辩主张，二审归纳本案的争议焦点为：上诉人枫达公司是否为案涉承诺书中的担保人，其在承诺书上加盖印章的行为是否为提供担保的意思表示；浦发公司要求枫达公司承担保证责任有无超过保证期间。 ", "裁判分析过程": "本院认为： 关于枫达公司是否为担保人问题。综合分析当事人提交的承诺书，应认定枫达公司为承诺书中的担保人：1、从承诺书的排版情况看，除“承诺人”后的签名及标注、枫达公司盖章处标注内容为手写外，其余均为打印形成。根据一、二审当事人的陈述，在枫达公司盖章之前，打印的文字均已形成，包括“担保人（盖章）：启东枫达置业有限公司”字样。因此，枫达公司在盖章前，其即明知浦发公司要求其提供担保。一、二审中枫达公司也陈述，承诺书形成当天，浦发公司、朱彦昌到枫达公司的目的就是要求枫达公司提供担保。在此情况下，枫达公司在承诺书中的任何地方加盖公章，即表明其同意担保，否则，其可以不加盖公章，或将“担保人（盖章）：启东枫达置业有限公司”字样划掉。2、枫达公司认为其系见证人，而非担保人的主张不能成立。首先，朱彦昌出具的承诺书对债务数额、还款期限、违约责任均约定明确，无需枫达公司再行见证，况且枫达公司在其手书的内容前也未注明其为见证人。3、从枫达公司手书的语句内容看，该语句虽为无主句，但该语句系枫达公司法定代表人所写，故主语应为枫达公司，而不能认定为朱彦昌。因此，从整个语句的语意分析，应为枫达公司对其不能按期支付时的违约责任的明确，并非对朱彦昌违约责任的见证。综上，应认定枫达公司为案涉债务提供了担保，其身份为保证人。由于当事人对保证方式未作约定，根据规定应认定为连带责任保证。 关于浦发公司要求枫达公司承担保证责任有无超过保证期间问题。《中华人民共和国担保法》第二十六条规定，连带责任保证的保证人与债权人未约定保证期间的，债权人有权自主债务履行期届满之日起六个月内要求保证人承担保证责任。在合同约定的保证期间和前款规定的保证期间，债权人未要求保证人承担保证责任的，保证人免除保证责任。案涉承诺书中，对保证期间未作约定，应自主债务履行期届满之日起的六个月作为保证期间。案涉债务的履行期分别为2012年1月上旬及2012年6月25日前，在上述两个时间届满后的6个月内，浦发公司均未向保证人枫达公司主张权利。一审中，枫达公司提交的证据证明，浦发公司直至2013年3月8日才向枫达公司发函主张权利，已超过6个月的保证期间，枫达公司的保证责任免除。 枫达公司在承诺书中加注的内容虽有“直至付清为止”字样，但该加注内容仅为对利息计算期间的约定，并非对主债务本息偿还期间的约定，因此不属于《最高人民法院关于适用〈中华人民共和国担保法〉若干问题的解释》第三十二条第二款规定的保证期间约定不明的情形，不适用两年的保证期间。 综上，原审法院认定枫达公司为保证人正确，但认定案涉保证仍在保证期间内不当，本院依法予以纠正。依照《中华人民共和国担保法》第二十六条、《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：", "判决结果": " 维持启东市人民法院（2013）启商初字第0571号 民事判决第一项，即“朱彦昌于判决生效之日起二十日内给付启东浦发建材有限公司货款3344990元；并对其中的1800000元和1544990元货款分别从2012年1月11日和2012年6月26日起至判决确定之日止按中国人民银行同期贷款基准利率的1.3倍计付启东浦发建材有限公司利息”。 撤销启东市人民法院（2013）启商初字第0571号 民事判决第二项，即“江苏枫达置业有限公司对朱彦昌的上述债务承担连带清偿责任”。 三、驳回启东浦发建材有限公司对江苏枫达置业有限公司的诉讼请求。 一审案件受理费33560元、诉讼保全费10000元，合计43560元，由启东浦发建材有限公司负担5000元，由朱彦昌负担38560元；二审案件受理费33560元，由启东浦发建材有限公司负担。 本判决为终审判决。", "文尾": " （此页无正文） 审判长马晓春 审判员戴志霞 代理审判员蒋江华 二〇一三年十二月十一日 书记员李晓晴", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《中华人民共和国担保法》第二十六条"}