{"全文": "甘肃省陇南市中级人民法院 民事裁定书 （2017）甘12民终377号 上诉人（一审原告）：李某，住甘肃省成县。 被上诉人（一审被告）：张某，住甘肃省成县，现羁押于成县看守所。 李某与张某确认合同效力纠纷一案，李某不服成县人民法院（2016）甘1221民初429号民事裁定，向本院提起上诉，本院于2017年6月5日审查立案，依法组成合议庭进行不开庭审理。现已审理终结。 上诉人李某二审诉讼请求：一审适用法律错误，请求撤销成县人民法院（2016）甘1221民初429号民事裁定，支持上诉人的请求。 上诉理由：上诉人与被上诉人于2002年5月28日登记结婚，婚后生育一个男孩，被上诉人无固定工作，全家人的生活全靠上诉人打工及娘家的资助维持。因被上诉人的经济往来不明，为此上诉人与被上诉人经常发生吵闹，关系逐渐恶化，感情破裂，双方于2015年11月2日协商达成《离婚协议》，次日在民政局办理了离婚手续。2017年7月被上诉人涉嫌犯罪被刑事拘留，在一审开庭审理中，被上诉人对协议的真实性、夫妻及双方共同财产和债务的处理均认可。一审裁定以《离婚协议》是双方自愿协商签订，在办理离婚手续时已经离婚登记机关行政审查，其请求不属于人民法院受理范围而驳回上诉人起诉，无法律依据，适用法律错误，应当以查明的事实支持上诉人的请求，确认双方签订的《离婚协议》中的共同财产和债务的处理约定。被上诉人二审期间未答辩。 一审查明，原、被告于2002年结婚，婚后生有一子，婚姻关系存续期间，原、被告在××县二社修建砖混结构平顶房7间，除政府补助的2万元外，原告向娘家借款16万元（后归还了5000元）；其次，被告买了一辆华泰圣达菲轿车，价值8万元，为此在成县黄陈信用社贷款3.7万元，至今未还。近年来，原告与被告经常因被告经济往来不明而发生争吵，甚至打架，关系逐渐恶化，导致夫妻关系破裂。2015年11月1日，双方经协商，达成《离婚协议》，对双方婚姻关系存续期间的共同财产和债务进行了约定，并于2015年11月2日在成县民政局办理了离婚证。 一审认为，上诉人与被上诉人达成的《离婚协议》是双方自愿协商签订，已经成县民政局行政审查，并发给离婚证， 故本案不属于法院受理范围。一审裁定驳回了原告李某的起诉。 经审查，二审认定事实及理由一审一致。 本院认为，上诉人与被上诉人协商同意一致，自愿签订《离婚协议》，并经民政机构审查，为双方办理了离婚手续，上诉人要求确认《离婚协议》部分内容的效力，其请求不属于人民法院受理案件的范围，一审裁定驳回上诉人的起诉，符合法律规定，上诉人上诉理由不能成立，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，裁定如下： 驳回上诉、维持原裁定。 本裁定为终审裁定。 审判长王文革 审判员梁永德 审判员谢自强 二〇一七年六月二十日 书记员王恺 ", "文首": "甘肃省陇南市中级人民法院 民事裁定书 （2017）甘12民终377号 ", "标准法院名称": "甘肃省陇南市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（一审原告）：李某，住甘肃省成县。 被上诉人（一审被告）：张某，住甘肃省成县，现羁押于成县看守所。", "案件基本情况": " 上诉人李某二审诉讼请求：一审适用法律错误，请求撤销成县人民法院（2016）甘1221民初429号民事裁定，支持上诉人的请求。 上诉理由：上诉人与被上诉人于2002年5月28日登记结婚，婚后生育一个男孩，被上诉人无固定工作，全家人的生活全靠上诉人打工及娘家的资助维持。因被上诉人的经济往来不明，为此上诉人与被上诉人经常发生吵闹，关系逐渐恶化，感情破裂，双方于2015年11月2日协商达成《离婚协议》，次日在民政局办理了离婚手续。2017年7月被上诉人涉嫌犯罪被刑事拘留，在一审开庭审理中，被上诉人对协议的真实性、夫妻及双方共同财产和债务的处理均认可。一审裁定以《离婚协议》是双方自愿协商签订，在办理离婚手续时已经离婚登记机关行政审查，其请求不属于人民法院受理范围而驳回上诉人起诉，无法律依据，适用法律错误，应当以查明的事实支持上诉人的请求，确认双方签订的《离婚协议》中的共同财产和债务的处理约定。被上诉人二审期间未答辩。 一审查明，原、被告于2002年结婚，婚后生有一子，婚姻关系存续期间，原、被告在××县二社修建砖混结构平顶房7间，除政府补助的2万元外，原告向娘家借款16万元（后归还了5000元）；其次，被告买了一辆华泰圣达菲轿车，价值8万元，为此在成县黄陈信用社贷款3.7万元，至今未还。近年来，原告与被告经常因被告经济往来不明而发生争吵，甚至打架，关系逐渐恶化，导致夫妻关系破裂。2015年11月1日，双方经协商，达成《离婚协议》，对双方婚姻关系存续期间的共同财产和债务进行了约定，并于2015年11月2日在成县民政局办理了离婚证。 一审认为，上诉人与被上诉人达成的《离婚协议》是双方自愿协商签订，已经成县民政局行政审查，并发给离婚证， 故本案不属于法院受理范围。一审裁定驳回了原告李某的起诉。 经审查，二审认定事实及理由一审一致。 ", "裁判分析过程": "本院认为，上诉人与被上诉人协商同意一致，自愿签订《离婚协议》，并经民政机构审查，为双方办理了离婚手续，上诉人要求确认《离婚协议》部分内容的效力，其请求不属于人民法院受理案件的范围，一审裁定驳回上诉人的起诉，符合法律规定，上诉人上诉理由不能成立，依照《中华人民共和国民事诉讼法》第一百七十条第一款一项规定，裁定如下：", "判决结果": " 驳回上诉、维持原裁定。 本裁定为终审裁定。", "文尾": " 审判长王文革 审判员梁永德 审判员谢自强 二〇一七年六月二十日 书记员王恺 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}