{"全文": "湖南省长沙市岳麓区人民法院 刑事判决书 （2017）湘0104刑初399号 公诉机关长沙市岳麓区人民检察院。 被告人胡宇锋，男，1996年6月8日出生于湖南省株洲市，汉族，中专文化，无职业，住湖南省株洲市荷塘区。2016年10月因犯诈骗罪被判处拘役三个月，并处罚金人民币九千元（刑期自2016年10月18日起至2017年1月2日止）。本案于2016年12月22日立案，被告人胡宇锋因本案于2017年1月1日被刑事拘留，2017年1月25日被依法逮捕。现羁押于长沙市第一看守所。 长沙市岳麓区人民检察院以长岳检刑诉［2017］423号起诉书指控被告人胡宇锋犯诈骗罪，于2017年7月11日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市岳麓区人民检察院指派检察员谭小丹出庭支持公诉。被告人胡宇锋到庭参加了诉讼。现已审理终结。 公诉机关指控：被告人胡宇锋于2016年7、8月份，通过在网上发布兼职招聘信息，联系上在校学生被害人刘某11。尔后，被告人胡宇锋要求被害人刘某11以学生身份分期付款替自己购买手机，同时承诺以每台手机返还人民币100元作为报酬。按照被告人胡宇锋的要求，2016年9月13日，被害人刘某11来到长沙市岳麓区高龙通讯器材经营部购买了价值人民币2799元的Vivo牌X7PLUS型（金色／16G）手机1台；同年9月15日，被害人刘某11又来到长沙市岳麓区淑艺通讯店购买了价值人民币4250元的苹果6Plus（金色／16G）手机1台。被害人刘某11将上述二台手机交付给被告人胡宇锋后，被告人胡宇锋支付人民币100元的好处费给被害人刘某11，以骗取其信任，转而将所骗手机低价予以销赃，所获赃款被挥霍。 此外，被告人胡宇锋还在QQ上冒充他人要求被害人刘某11注册分期乐、惠某、花无缺大学贷、指尖大学等手机贷款APP，承诺给部分手续费作为报酬，被害人刘某11信以为真，注册上述APP后，按照被告人胡宇锋的要求将APP的密码和账号告知其。被告人胡宇锋遂使用被害人刘某11提供的APP账号和密码套现和透支消费，共获赃款人民币6455元。 2016年12月22日，公安民警到长沙市看守所提审正在服刑的被告人胡宇锋。案发后，被告人胡宇锋的家属代为赔偿了被害人刘某11经济损失人民币3900元。 长沙市岳麓区人民检察院建议对被告人胡宇锋判处二年以下有期徒刑，并处罚金。 上述事实，被告人胡宇锋在开庭审理过程中亦无异议，并有书证：被害人刘某11的报案、长沙市公安局岳麓分局西湖派出所出具的归案说明、被告人胡宇锋的身份证明材料及现实表现、被告人胡宇锋及被害人刘某11的辨认笔录、手机销售专用票据、贷款合同及银行卡照片、中国银行银行卡交易明细、QQ及微信聊天记录截图、微信交易记录、订单详情截图、湖南省长沙某心区人民法院作出的（2016）湘0103刑初496号刑事判决书、证人马某、刘某12、谢某、肖某的证言、被害人刘某11的陈述、被告人胡宇锋的供述、长沙市岳麓区价格认证中心作出的岳价认定（2017）4号价格认定结论书、公安机关的现场勘查记录及照片、视听资料：讯问被告人胡宇锋的视频光碟2张等证据证明，足以认定。 本院认为，被告人胡宇锋以非法占有为目的，虚构事实，诈骗他人财物，数额较大，其行为已构成诈骗罪。公诉机关指控被告人胡宇锋犯诈骗罪的基本事实和罪名成立。被告人胡宇锋在判决宣告以后，刑罚执行完毕以前，发现判决宣告以前还有其他罪没有判决的，应与前罪予以数罪并罚。被告人胡宇锋被抓获后能如实供述自己的罪行，可从轻处罚。被告人胡宇锋认罪态度好，其家属能代为积极赔偿被害人的部分经济损失，可酌定从轻处罚。对长沙市岳麓区人民检察院的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十九条、第七十条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人胡宇锋犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万五千元；原犯诈骗罪，判处拘役三个月，并处罚金人民币九千元。决定执行有期徒刑一年，并处罚金人民币二万四千元。（罚金限其在该判决生效后一个月内缴纳。） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年12月22日起至2017年10月2日止。先行执行的拘役二个月十九天已折抵刑期。） 二、责令被告人胡宇锋退赔现金人民币九千五百零四元给被害人刘曼曼。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员刘林 二〇一七年七月二十六日 书记员周慧琴 ", "文首": "湖南省长沙市岳麓区人民法院 刑事判决书 （2017）湘0104刑初399号 ", "标准法院名称": "长沙市岳麓区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关长沙市岳麓区人民检察院。 被告人胡宇锋，男，1996年6月8日出生于湖南省株洲市，汉族，中专文化，无职业，住湖南省株洲市荷塘区。2016年10月因犯诈骗罪被判处拘役三个月，并处罚金人民币九千元（刑期自2016年10月18日起至2017年1月2日止）。本案于2016年12月22日立案，被告人胡宇锋因本案于2017年1月1日被刑事拘留，2017年1月25日被依法逮捕。现羁押于长沙市第一看守所。", "案件基本情况": " 公诉机关指控：被告人胡宇锋于2016年7、8月份，通过在网上发布兼职招聘信息，联系上在校学生被害人刘某11。尔后，被告人胡宇锋要求被害人刘某11以学生身份分期付款替自己购买手机，同时承诺以每台手机返还人民币100元作为报酬。按照被告人胡宇锋的要求，2016年9月13日，被害人刘某11来到长沙市岳麓区高龙通讯器材经营部购买了价值人民币2799元的Vivo牌X7PLUS型（金色／16G）手机1台；同年9月15日，被害人刘某11又来到长沙市岳麓区淑艺通讯店购买了价值人民币4250元的苹果6Plus（金色／16G）手机1台。被害人刘某11将上述二台手机交付给被告人胡宇锋后，被告人胡宇锋支付人民币100元的好处费给被害人刘某11，以骗取其信任，转而将所骗手机低价予以销赃，所获赃款被挥霍。 此外，被告人胡宇锋还在QQ上冒充他人要求被害人刘某11注册分期乐、惠某、花无缺大学贷、指尖大学等手机贷款APP，承诺给部分手续费作为报酬，被害人刘某11信以为真，注册上述APP后，按照被告人胡宇锋的要求将APP的密码和账号告知其。被告人胡宇锋遂使用被害人刘某11提供的APP账号和密码套现和透支消费，共获赃款人民币6455元。 2016年12月22日，公安民警到长沙市看守所提审正在服刑的被告人胡宇锋。案发后，被告人胡宇锋的家属代为赔偿了被害人刘某11经济损失人民币3900元。 长沙市岳麓区人民检察院建议对被告人胡宇锋判处二年以下有期徒刑，并处罚金。 上述事实，被告人胡宇锋在开庭审理过程中亦无异议，并有书证：被害人刘某11的报案、长沙市公安局岳麓分局西湖派出所出具的归案说明、被告人胡宇锋的身份证明材料及现实表现、被告人胡宇锋及被害人刘某11的辨认笔录、手机销售专用票据、贷款合同及银行卡照片、中国银行银行卡交易明细、QQ及微信聊天记录截图、微信交易记录、订单详情截图、湖南省长沙某心区人民法院作出的（2016）湘0103刑初496号刑事判决书、证人马某、刘某12、谢某、肖某的证言、被害人刘某11的陈述、被告人胡宇锋的供述、长沙市岳麓区价格认证中心作出的岳价认定（2017）4号价格认定结论书、公安机关的现场勘查记录及照片、视听资料：讯问被告人胡宇锋的视频光碟2张等证据证明，足以认定。 ", "裁判分析过程": "本院认为，被告人胡宇锋以非法占有为目的，虚构事实，诈骗他人财物，数额较大，其行为已构成诈骗罪。公诉机关指控被告人胡宇锋犯诈骗罪的基本事实和罪名成立。被告人胡宇锋在判决宣告以后，刑罚执行完毕以前，发现判决宣告以前还有其他罪没有判决的，应与前罪予以数罪并罚。被告人胡宇锋被抓获后能如实供述自己的罪行，可从轻处罚。被告人胡宇锋认罪态度好，其家属能代为积极赔偿被害人的部分经济损失，可酌定从轻处罚。对长沙市岳麓区人民检察院的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条、第六十九条、第七十条、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：", "判决结果": " 一、被告人胡宇锋犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万五千元；原犯诈骗罪，判处拘役三个月，并处罚金人民币九千元。决定执行有期徒刑一年，并处罚金人民币二万四千元。（罚金限其在该判决生效后一个月内缴纳。） （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年12月22日起至2017年10月2日止。先行执行的拘役二个月十九天已折抵刑期。） 二、责令被告人胡宇锋退赔现金人民币九千五百零四元给被害人刘曼曼。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。", "文尾": " 审判员刘林 二〇一七年七月二十六日 书记员周慧琴 ", "法律法条": " + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第七十条 + 《中华人民共和国刑法》第四十五条 + 《中华人民共和国刑法》第四十七条 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第二百六十六条 + 《中华人民共和国刑法》第六十七条第三款"}