{"全文": "上海市松江区人民法院 刑事判决书 （2014）松刑初字第1215号 公诉机关上海市松江区人民检察院。 被告人曹某。 辩护人周军，上海市千方律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2014）289号起诉书指控被告人曹某犯故意伤害罪，于2014年7月7日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。上海市松江区人民检察院检察员金玉明，被告人曹某及其辩护人周军，被害人诉讼代理人任文风、刁小锋到庭参加了诉讼。现已审理终结。 经审理查明，2009年12月，夏某某与被告人曹某及其父母曹福楼、许某某签订了房屋买卖合同，将夏名下位于上海市松江区九亭镇涞坊路XXX弄XXX号XXX室的房产以人民币（以下币种同）215万元的价格卖给曹某等人。至2010年1月5日，被告人曹某等人付清了全部房款。但在办理产权过户时发现上述房屋被财产保全，双方遂签订补充协议，夏某某同意曹某等人进行房屋装修，如不能进行过户，夏某某需承担装修所产生的实际费用。后被告人曹某等人于2010年上半年对上述房屋进行装修并入住。2013年4月份，被告人曹某等人得知上述房屋已经过户给了案外人于甲等人，遂向上海市仲裁委员会提起仲裁。在仲裁过程中，夏某某申请装修残值评估并预缴了评估费。2013年9月23日10时许，上海市仲裁委员会委托了评估师徐某、张某某对上述房屋装修进行评估，在评估过程中，夏某某因鞋套问题与曹某母亲许某某发生口角并相互推搡，被告人曹某见状即上前与夏某某扭打起来，致夏右耳鼓膜外伤性穿孔，右耳外伤性耳聋。经鉴定构成轻伤。嗣后，夏某某母亲王某某用曹某家里电话机报警，被告人曹某在现场等候民警过来处理。 审理中，被害人夏某某向本院提起了附带民事诉讼，后又撤回了附带民事诉讼，要求对被告人曹某从重处罚。被告人曹某在庭审中表示愿意按照法律规定赔偿被害人夏某某相应经济损失。 另查明，2009年3月17日，被害人夏某某曾与案外人于甲、匡某某、于乙签订房屋买卖合同，将上述房屋以152万元的价格卖给于甲等人。于甲等人按约定支付了51万元后，双方因银行贷款问题发生纠纷，合同未能继续履行。后于甲等人于2009年7月向上海市仲裁委员会申请仲裁，并于10月23日在上海市仲裁委员会主持下与夏某某签订补充协议，约定双方继续履行上述房屋买卖合同，签订银行转按揭协议支付余款，另外于甲等人需再给付夏某某5万元。该协议签订后，于甲等人按约支付了5万元，但双方并未另行签订银行转按揭协议，于甲等人贷款申请也未获批准，遂发函给夏某某愿意一次性给付剩余房款100万元，但夏某某未作回应。后于甲等人于2009年12月又提起仲裁，上海市仲裁委员会于2011年3月9日作出裁决书，裁决双方关于系争房屋的买卖事项继续履行，原告支付被告剩余房款101万元。该裁决书作出后，于甲等人支付了剩余房款101万元以及相关仲裁费用，夏某某向上海市第一中级人民法院申请撤销仲裁裁决，上海市第一中级人民法院于2011年5月23日裁决驳回夏某某的申请。之后夏某某又向上海市第一中级人民法院申请不予执行该仲裁裁决书，上海市第一中级人民法院于2011年7月18日以该裁决书“在被申请人现金支付剩余购房款期限的认定以及由此产生的违约责任认定方面适用法律错误”为由裁定该裁决书不予执行。于甲等人遂于2011年7月27日向本院提起民事诉讼，要求夏某某继续履行房屋买卖合同、变更产权登记等，本院于2012年4月11日判决支持了于甲等人的诉讼请求。夏某某不服判决，向上海市第一中级人民法院提起上诉，上海市第一中级人民法院于2012年7月11日判决驳回上诉、维持原判。 上述事实，被告人曹某在庭审中并无异议，且有下列证据予以证实： 1、被害人夏某某的陈述证实，2009年3月底，其将房子以150万元的价格卖给了第一户人家，但是第一户人家贷款违约，2009年12月，其又将这个房子以215万元的价格卖给了曹某一家，他们家因为装修没钱了，其就退还了15万元，作为装修费，后来因为第一户人家要跟其打官司，曹某一家就没有过户，到了2010年3月，他们就把房子装修了，6月份他们住了进去，到了2013年2、3月份，法院把这套房子判给了第一户人家，曹某一家就要跟其打官司了，想要回房子的房款，2013年9月23日10时许，双方约的仲裁委员会工作人员到了本区涞坊路XXX弄XXX号XXX室评估这套房子，10点过了一会，仲裁委员会的工作人员就来了，曹某的母亲就开始骂其等，一边骂一边还用胸顶其，曹某刚开始站在他妈身后，一下就冲过来扇了其左边耳光一下，接着又冲上来用拳头打了其左侧脸部好几下，之后又用左手打了其一记耳光，当时其右耳就耳鸣了，后来曹某又将其打倒在了地上，对着其拳打脚踢了好几下，其母亲当时也过来了，拉着对方，在拉扯过程中，曹某也用拳打了其母亲眉心一下，后来曹某母亲许某某将其母亲推出门外，继而过来骑在其身上打了其头部好几下，后来其母亲进来将其拉出门外，并打电话报警，过了一会警察过来，其因为伤重就与母亲一起去医院了，在整个冲突过程中，曹某还拿了一个烟灰缸想打其，但是被他妈拦下了，没有打到，他还拿了一把小刀，想刮其脸，但也被其母亲拦下了的事实； 2、证人王某某的证言证实，2013年9月23日9时45分许，其与女儿夏某某因为之前卖房子的事情与曹某一家在走司法程序，按照程序其等今天要对本区九亭镇涞坊路333弄知雅汇小区171号102室的装修情况进行评估，其等到了该处，评估师还没来，其和女儿夏某某就换好鞋套之后在客厅里坐了一会，大概到了10点10分左右，曹某带着两个评估师过来了，过来之后评估师就问夏某某在哪里，其说其是夏某某的妈妈，评估师说一定要当事人本人的，当时夏某某正在房子外面打电话，其就把夏某某叫进来了，进来之后曹某母亲看到夏某某之后嘴里就开始骂骂咧咧，并说其家没钱请不起保姆，让其把鞋套重换一双，并把身体靠过来，其和女儿就往后退，其女儿让她好好说话，她就靠过来说你打我你打我，然后曹某就过来对着其女儿的右耳扇了一个耳光并把其女儿按倒在地，用脚踹其女儿还用拳头打其女儿，其当时在旁边和曹某母亲拉扯在一起，看到女儿被打，其就想打电话报警，曹某的母亲就不让其用电话机报警，其还是抢过电话报了警，打完电话后曹某母亲还是拉着其，曹某过来用拳头在其头上打了3、4拳，在其腿上踢了几脚，其挣脱之后去抱着女儿，曹某不知道从哪里拿了一把折叠刀，嘴里对着其女儿说要用刀把你的脸划花，这时曹某母亲又过来拉其，同时又多了一个女的也在旁边拉着其，两个人一起把其往外面推，曹某又过去打其女儿，其被推出门后就听到房门锁住了，其就用脚踢门用手敲门，过了一会他们开门了，其看到曹某手里拿着一个烟灰缸，看到这个情况后其就扑到曹某身上，烟灰缸就掉了，其就拉着女儿出门了，刚出门曹某手里又拿着一把刀追了出来，一边追一边喊我要杀了你，后来其女儿被曹某追上，曹某又用脚踢其女儿，其就在旁边推，这时其看到派出所车子过来了，曹某人也不见了，其等带着民警找到了曹某母子，警察就将他们带回派出所，其等就去验伤了的事实； 3、证人许某某的证言证实，2013年9月23日9时50分许，因为仲裁委托的人对房子进行评估的事情，夏某某母女到其等住的知雅汇小区171号102室，到了之后其就给了她们母女一人一双鞋套，过了一会评估师就到了，到了之后评估师就问夏某某是谁，她母亲说我是她母亲，评估师就说一定要本人的，这时夏某某正穿着鞋套在外面打电话，听到评估师叫了之后她又走到房子里面来了，其就又拿了一双鞋套给她并说请保姆是要钱的，我们家请不起。夏某某听了之后就火了指着其说你什么意思还想不想评估，说着她的手指就伸出来直接打在其头上，其被打了之后就跟她说你什么意思，双方就发生了争执，互相发生了推搡，后来夏某某的母亲打了其儿子一个耳光，其儿子火了就和对方母女打了起来，当时旁边很多邻居都在劝，其看到这个情况就想报警，夏某某的母亲先把其家里的固定电话抢走了，她想报警，其就和夏某某母亲两个人在抢固定电话，抢的时候电话机掉到地上，后来她就把电话机踩坏了，还把其家里的电风扇摔倒在地，其怕她又摔东西就去抓她的手，后来警察就到了，将其与儿子曹某带至派出所。其等与夏某某的矛盾是因为2009年其等花了215万元从夏某某处买了上述房子，后来在过户的时候发现这套房子在其等买之前就因为与他人存在买卖纠纷被查封了，无法过户，后来夏某某一直说她正和对方在打官司，且官司一定能赢，其等就相信了，后来有一个男的拿了一张单子说法院已经把房子判给他了，这个时候其等才知道夏某某一直在骗人，到了2013年4、5月份的时候，其等也对房子的归属问题进行了仲裁，当天就是仲裁委托的评估师过来对房子装修进行评估的事实； 4、证人卢某某的证言证实，2013年9月23日10时许，有名女子和她妈一起到其隔壁的171号102室去找曹某，其也进到曹某家里去看看情况，曹某先让那对母女穿好鞋套，她们走进屋子里，那名女子看上去气势很足，后来那名女子的手机响了，她穿着鞋套到外面打电话，打完之后又走进屋子，曹某的母亲看见了，就让那名女子再套一个鞋套，以免弄脏地板，然后那名女子就和曹某的母亲争吵起来，那名女子先推曹某他妈，曹某他妈就和那名女子互相推搡，那名女子开始手舞足蹈，因为那名女子手里拿着手机，在乱挥的时候打到了曹某他妈的头，曹某看见了，上去和那名女子吵了起来，也开始互相殴打，那名女子就乱挥拳头打曹某，打到了曹某的头和脸部，曹某就用手打那女子耳光，打了几下。那名女子的母亲看到后，就上来打了曹某一个耳光，拿起曹某家里的固定电话要砸曹某，曹某的母亲上来阻止，电话机被那女子母亲摔到了地上，之后那名女子的母亲又摔了一个风扇，两个母亲就拉扯到了一起，后来其过去抱住曹某拉架，也被那名女子甩到几下。拉开之后，其和曹某母亲将那名女子推出门外，其又让那名女子到门外去，然后将门关上，曹某报了警。后来民警到场将曹某他们带到了派出所的事实； 5、证人徐某的证言证实，2013年9月23日10时15分许，其和同事张某某一起来到九亭镇涞坊路XXX弄XXX号XXX室对该房屋的装修进行评估。到了之后其和同事先坐在沙发上整理材料，后其就叫了一方当事人夏某某的名字，夏某某的母亲回答说，她是夏某某的母亲，其说必须要当事人过来并让她叫夏某某。夏某某进来后，其就听到曹某的母亲对夏某某说“你穿着鞋套走来走去，你们家请保姆，我们家是请不起保姆自己打扫的”。说完后曹某的母亲就和夏某某的母亲吵了起来，并互相拉头发，扭打在一起。这时夏某某和曹某也吵了起来并说一些欠钱不还的话，后来夏某某先打了曹某一个耳光，曹某也打了夏某某一个耳光并抓着夏某某的头发用拳头打，夏某某也用拳头打曹某。后夏某某的母亲要用固定电话报警，曹某的母亲不让，夏某某的母亲就和曹某的母亲拉扯在一起，并踩坏了电话机。其就劝夏某某快点离开，她没说什么，就对她母亲说手机的电板不见了，她母亲就说电板在她手里，这时夏某某已经坐在地上了。后来夏某某和她母亲一起出去了，没过多久警察就过来了的事实； 6、证人张某某的证言证实，2013年9月23日10时其等应曹某的申请，上海市高院的委托，到曹某的住处九亭镇涞坊路XXX弄XXX号XXX室进行房屋装修价格评估。当日10时15分许，其等到了上述地点，之后就穿了鞋套坐在客厅的沙发上准备对双方当事人做会议纪要。当时一方当事人夏某某还在门外，一个自称是夏某某母亲的老年人就去门外叫夏某某进来。当时曹某的母亲因为看到夏某某母女穿着鞋套走进走出踩脏了地面，就说“你们家是请保姆打扫的，我们家是我自己打扫的。”说完之后，双方就发生了口角，后来吵着吵着就打起来了，曹某的母亲和夏某某的母亲打在一起，曹某和夏某某打在一起。曹某用拳头打了夏某某脸部并打了夏某某耳光。夏某某也打了曹某耳光，但具体什么时候打的，谁先打谁其记不清楚了。后来其同事徐某东抱住了曹某，其也拦在了二人中间，但夏某某当时还是去抓了曹某的脸部及手臂几下，最后双方分开了，后来警察就来了，“120”也来了的事实； 7、证人吉川光宇的证言证实，其作为夏某某的朋友，知道夏某某与曹某因为房子的事情在仲裁，当时需要评估房屋的装修原值和残值，评估员与其确定2013年9月23日上午十点到场评估，其因为有其他事情没有过去，后来其接到夏某某妈妈的电话说曹某打夏某某和她两人，其就赶过去了，到了现场，发现路边有一辆警车，但没看到警察，其走进门洞的时候，看到曹某母亲和一个抱小孩的女的在谈论夏某某先动手，其进门后，没有看到夏某某，但看地上有很多长头发，应该是夏某某的，其就和曹某说了几句，过了一会就出去了，出去后看到夏某某在警车里，其就陪夏某某和她母亲去派出所了，在路上夏某某母亲拿出一把刀说刚才曹某要用这把刀伤害夏某某，后来她们到了派出所拿了验伤单就去医院了的事实； 8、伤势照片、医院检验情况记录及司法鉴定意见书证实，夏某某遭外力作用致右耳鼓膜外伤性穿孔，右耳外伤性耳聋，构成轻伤；双眼睑挫伤，构成轻微伤； 9、案发及抓获经过证实，被告人曹某的到案情况； 10、被告人曹某对上述事实供认不讳。 上述证据均经庭审质证属实，本院予以确认。 关于被害人的诉讼代理人提出本案中系被告人先动手、且在殴打过程中还持有刀具、在被害人逃出门外后被告人还追上去殴打的意见，经查，本案中关于动手的具体过程被告人母子以及被害人母女双方各执一词，但第三方证人卢某某、徐某、张某某的证言均证实被告人曹某仅在屋内殴打过被害人，且并未使用任何器械，其中卢某某、徐某还明确指出系被害人夏某某先动手，曹某才还手殴打被害人。故诉讼代理人的上述代理意见，没有充分的证据予以印证，本院不予采纳。至于诉讼代理人提出被告人之前被公安机关行政处理过两次的意见，因没有相关证据印证，本院亦不予采纳。 本院认为，被告人曹某因民事纠纷在与被害人扭打过程中致人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人曹某明知他人报警，仍在现场等候民警处理，到案后如实供述自己的罪行，可视为自首，依法可从轻处罚。被告人曹某当庭认罪态度较好，且本案纠纷系被害人的“一房二卖”行为而引起，对矛盾的产生和激化具有一定过错，故对被告人酌情从轻处罚并适用缓刑，综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款的规定，判决如下： 被告人曹某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张华 人民陪审员单国强 人民陪审员张晨花 二〇一四年八月二十五日 书记员陈镪 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对居住社区没有重大不良影响。 …… 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 ", "文首": "上海市松江区人民法院 刑事判决书 （2014）松刑初字第1215号 ", "标准法院名称": "上海市松江区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关上海市松江区人民检察院。 被告人曹某。 辩护人周军，上海市千方律师事务所律师。", "案件基本情况": " 经审理查明，2009年12月，夏某某与被告人曹某及其父母曹福楼、许某某签订了房屋买卖合同，将夏名下位于上海市松江区九亭镇涞坊路XXX弄XXX号XXX室的房产以人民币（以下币种同）215万元的价格卖给曹某等人。至2010年1月5日，被告人曹某等人付清了全部房款。但在办理产权过户时发现上述房屋被财产保全，双方遂签订补充协议，夏某某同意曹某等人进行房屋装修，如不能进行过户，夏某某需承担装修所产生的实际费用。后被告人曹某等人于2010年上半年对上述房屋进行装修并入住。2013年4月份，被告人曹某等人得知上述房屋已经过户给了案外人于甲等人，遂向上海市仲裁委员会提起仲裁。在仲裁过程中，夏某某申请装修残值评估并预缴了评估费。2013年9月23日10时许，上海市仲裁委员会委托了评估师徐某、张某某对上述房屋装修进行评估，在评估过程中，夏某某因鞋套问题与曹某母亲许某某发生口角并相互推搡，被告人曹某见状即上前与夏某某扭打起来，致夏右耳鼓膜外伤性穿孔，右耳外伤性耳聋。经鉴定构成轻伤。嗣后，夏某某母亲王某某用曹某家里电话机报警，被告人曹某在现场等候民警过来处理。 审理中，被害人夏某某向本院提起了附带民事诉讼，后又撤回了附带民事诉讼，要求对被告人曹某从重处罚。被告人曹某在庭审中表示愿意按照法律规定赔偿被害人夏某某相应经济损失。 另查明，2009年3月17日，被害人夏某某曾与案外人于甲、匡某某、于乙签订房屋买卖合同，将上述房屋以152万元的价格卖给于甲等人。于甲等人按约定支付了51万元后，双方因银行贷款问题发生纠纷，合同未能继续履行。后于甲等人于2009年7月向上海市仲裁委员会申请仲裁，并于10月23日在上海市仲裁委员会主持下与夏某某签订补充协议，约定双方继续履行上述房屋买卖合同，签订银行转按揭协议支付余款，另外于甲等人需再给付夏某某5万元。该协议签订后，于甲等人按约支付了5万元，但双方并未另行签订银行转按揭协议，于甲等人贷款申请也未获批准，遂发函给夏某某愿意一次性给付剩余房款100万元，但夏某某未作回应。后于甲等人于2009年12月又提起仲裁，上海市仲裁委员会于2011年3月9日作出裁决书，裁决双方关于系争房屋的买卖事项继续履行，原告支付被告剩余房款101万元。该裁决书作出后，于甲等人支付了剩余房款101万元以及相关仲裁费用，夏某某向上海市第一中级人民法院申请撤销仲裁裁决，上海市第一中级人民法院于2011年5月23日裁决驳回夏某某的申请。之后夏某某又向上海市第一中级人民法院申请不予执行该仲裁裁决书，上海市第一中级人民法院于2011年7月18日以该裁决书“在被申请人现金支付剩余购房款期限的认定以及由此产生的违约责任认定方面适用法律错误”为由裁定该裁决书不予执行。于甲等人遂于2011年7月27日向本院提起民事诉讼，要求夏某某继续履行房屋买卖合同、变更产权登记等，本院于2012年4月11日判决支持了于甲等人的诉讼请求。夏某某不服判决，向上海市第一中级人民法院提起上诉，上海市第一中级人民法院于2012年7月11日判决驳回上诉、维持原判。 上述事实，被告人曹某在庭审中并无异议，且有下列证据予以证实： 1、被害人夏某某的陈述证实，2009年3月底，其将房子以150万元的价格卖给了第一户人家，但是第一户人家贷款违约，2009年12月，其又将这个房子以215万元的价格卖给了曹某一家，他们家因为装修没钱了，其就退还了15万元，作为装修费，后来因为第一户人家要跟其打官司，曹某一家就没有过户，到了2010年3月，他们就把房子装修了，6月份他们住了进去，到了2013年2、3月份，法院把这套房子判给了第一户人家，曹某一家就要跟其打官司了，想要回房子的房款，2013年9月23日10时许，双方约的仲裁委员会工作人员到了本区涞坊路XXX弄XXX号XXX室评估这套房子，10点过了一会，仲裁委员会的工作人员就来了，曹某的母亲就开始骂其等，一边骂一边还用胸顶其，曹某刚开始站在他妈身后，一下就冲过来扇了其左边耳光一下，接着又冲上来用拳头打了其左侧脸部好几下，之后又用左手打了其一记耳光，当时其右耳就耳鸣了，后来曹某又将其打倒在了地上，对着其拳打脚踢了好几下，其母亲当时也过来了，拉着对方，在拉扯过程中，曹某也用拳打了其母亲眉心一下，后来曹某母亲许某某将其母亲推出门外，继而过来骑在其身上打了其头部好几下，后来其母亲进来将其拉出门外，并打电话报警，过了一会警察过来，其因为伤重就与母亲一起去医院了，在整个冲突过程中，曹某还拿了一个烟灰缸想打其，但是被他妈拦下了，没有打到，他还拿了一把小刀，想刮其脸，但也被其母亲拦下了的事实； 2、证人王某某的证言证实，2013年9月23日9时45分许，其与女儿夏某某因为之前卖房子的事情与曹某一家在走司法程序，按照程序其等今天要对本区九亭镇涞坊路333弄知雅汇小区171号102室的装修情况进行评估，其等到了该处，评估师还没来，其和女儿夏某某就换好鞋套之后在客厅里坐了一会，大概到了10点10分左右，曹某带着两个评估师过来了，过来之后评估师就问夏某某在哪里，其说其是夏某某的妈妈，评估师说一定要当事人本人的，当时夏某某正在房子外面打电话，其就把夏某某叫进来了，进来之后曹某母亲看到夏某某之后嘴里就开始骂骂咧咧，并说其家没钱请不起保姆，让其把鞋套重换一双，并把身体靠过来，其和女儿就往后退，其女儿让她好好说话，她就靠过来说你打我你打我，然后曹某就过来对着其女儿的右耳扇了一个耳光并把其女儿按倒在地，用脚踹其女儿还用拳头打其女儿，其当时在旁边和曹某母亲拉扯在一起，看到女儿被打，其就想打电话报警，曹某的母亲就不让其用电话机报警，其还是抢过电话报了警，打完电话后曹某母亲还是拉着其，曹某过来用拳头在其头上打了3、4拳，在其腿上踢了几脚，其挣脱之后去抱着女儿，曹某不知道从哪里拿了一把折叠刀，嘴里对着其女儿说要用刀把你的脸划花，这时曹某母亲又过来拉其，同时又多了一个女的也在旁边拉着其，两个人一起把其往外面推，曹某又过去打其女儿，其被推出门后就听到房门锁住了，其就用脚踢门用手敲门，过了一会他们开门了，其看到曹某手里拿着一个烟灰缸，看到这个情况后其就扑到曹某身上，烟灰缸就掉了，其就拉着女儿出门了，刚出门曹某手里又拿着一把刀追了出来，一边追一边喊我要杀了你，后来其女儿被曹某追上，曹某又用脚踢其女儿，其就在旁边推，这时其看到派出所车子过来了，曹某人也不见了，其等带着民警找到了曹某母子，警察就将他们带回派出所，其等就去验伤了的事实； 3、证人许某某的证言证实，2013年9月23日9时50分许，因为仲裁委托的人对房子进行评估的事情，夏某某母女到其等住的知雅汇小区171号102室，到了之后其就给了她们母女一人一双鞋套，过了一会评估师就到了，到了之后评估师就问夏某某是谁，她母亲说我是她母亲，评估师就说一定要本人的，这时夏某某正穿着鞋套在外面打电话，听到评估师叫了之后她又走到房子里面来了，其就又拿了一双鞋套给她并说请保姆是要钱的，我们家请不起。夏某某听了之后就火了指着其说你什么意思还想不想评估，说着她的手指就伸出来直接打在其头上，其被打了之后就跟她说你什么意思，双方就发生了争执，互相发生了推搡，后来夏某某的母亲打了其儿子一个耳光，其儿子火了就和对方母女打了起来，当时旁边很多邻居都在劝，其看到这个情况就想报警，夏某某的母亲先把其家里的固定电话抢走了，她想报警，其就和夏某某母亲两个人在抢固定电话，抢的时候电话机掉到地上，后来她就把电话机踩坏了，还把其家里的电风扇摔倒在地，其怕她又摔东西就去抓她的手，后来警察就到了，将其与儿子曹某带至派出所。其等与夏某某的矛盾是因为2009年其等花了215万元从夏某某处买了上述房子，后来在过户的时候发现这套房子在其等买之前就因为与他人存在买卖纠纷被查封了，无法过户，后来夏某某一直说她正和对方在打官司，且官司一定能赢，其等就相信了，后来有一个男的拿了一张单子说法院已经把房子判给他了，这个时候其等才知道夏某某一直在骗人，到了2013年4、5月份的时候，其等也对房子的归属问题进行了仲裁，当天就是仲裁委托的评估师过来对房子装修进行评估的事实； 4、证人卢某某的证言证实，2013年9月23日10时许，有名女子和她妈一起到其隔壁的171号102室去找曹某，其也进到曹某家里去看看情况，曹某先让那对母女穿好鞋套，她们走进屋子里，那名女子看上去气势很足，后来那名女子的手机响了，她穿着鞋套到外面打电话，打完之后又走进屋子，曹某的母亲看见了，就让那名女子再套一个鞋套，以免弄脏地板，然后那名女子就和曹某的母亲争吵起来，那名女子先推曹某他妈，曹某他妈就和那名女子互相推搡，那名女子开始手舞足蹈，因为那名女子手里拿着手机，在乱挥的时候打到了曹某他妈的头，曹某看见了，上去和那名女子吵了起来，也开始互相殴打，那名女子就乱挥拳头打曹某，打到了曹某的头和脸部，曹某就用手打那女子耳光，打了几下。那名女子的母亲看到后，就上来打了曹某一个耳光，拿起曹某家里的固定电话要砸曹某，曹某的母亲上来阻止，电话机被那女子母亲摔到了地上，之后那名女子的母亲又摔了一个风扇，两个母亲就拉扯到了一起，后来其过去抱住曹某拉架，也被那名女子甩到几下。拉开之后，其和曹某母亲将那名女子推出门外，其又让那名女子到门外去，然后将门关上，曹某报了警。后来民警到场将曹某他们带到了派出所的事实； 5、证人徐某的证言证实，2013年9月23日10时15分许，其和同事张某某一起来到九亭镇涞坊路XXX弄XXX号XXX室对该房屋的装修进行评估。到了之后其和同事先坐在沙发上整理材料，后其就叫了一方当事人夏某某的名字，夏某某的母亲回答说，她是夏某某的母亲，其说必须要当事人过来并让她叫夏某某。夏某某进来后，其就听到曹某的母亲对夏某某说“你穿着鞋套走来走去，你们家请保姆，我们家是请不起保姆自己打扫的”。说完后曹某的母亲就和夏某某的母亲吵了起来，并互相拉头发，扭打在一起。这时夏某某和曹某也吵了起来并说一些欠钱不还的话，后来夏某某先打了曹某一个耳光，曹某也打了夏某某一个耳光并抓着夏某某的头发用拳头打，夏某某也用拳头打曹某。后夏某某的母亲要用固定电话报警，曹某的母亲不让，夏某某的母亲就和曹某的母亲拉扯在一起，并踩坏了电话机。其就劝夏某某快点离开，她没说什么，就对她母亲说手机的电板不见了，她母亲就说电板在她手里，这时夏某某已经坐在地上了。后来夏某某和她母亲一起出去了，没过多久警察就过来了的事实； 6、证人张某某的证言证实，2013年9月23日10时其等应曹某的申请，上海市高院的委托，到曹某的住处九亭镇涞坊路XXX弄XXX号XXX室进行房屋装修价格评估。当日10时15分许，其等到了上述地点，之后就穿了鞋套坐在客厅的沙发上准备对双方当事人做会议纪要。当时一方当事人夏某某还在门外，一个自称是夏某某母亲的老年人就去门外叫夏某某进来。当时曹某的母亲因为看到夏某某母女穿着鞋套走进走出踩脏了地面，就说“你们家是请保姆打扫的，我们家是我自己打扫的。”说完之后，双方就发生了口角，后来吵着吵着就打起来了，曹某的母亲和夏某某的母亲打在一起，曹某和夏某某打在一起。曹某用拳头打了夏某某脸部并打了夏某某耳光。夏某某也打了曹某耳光，但具体什么时候打的，谁先打谁其记不清楚了。后来其同事徐某东抱住了曹某，其也拦在了二人中间，但夏某某当时还是去抓了曹某的脸部及手臂几下，最后双方分开了，后来警察就来了，“120”也来了的事实； 7、证人吉川光宇的证言证实，其作为夏某某的朋友，知道夏某某与曹某因为房子的事情在仲裁，当时需要评估房屋的装修原值和残值，评估员与其确定2013年9月23日上午十点到场评估，其因为有其他事情没有过去，后来其接到夏某某妈妈的电话说曹某打夏某某和她两人，其就赶过去了，到了现场，发现路边有一辆警车，但没看到警察，其走进门洞的时候，看到曹某母亲和一个抱小孩的女的在谈论夏某某先动手，其进门后，没有看到夏某某，但看地上有很多长头发，应该是夏某某的，其就和曹某说了几句，过了一会就出去了，出去后看到夏某某在警车里，其就陪夏某某和她母亲去派出所了，在路上夏某某母亲拿出一把刀说刚才曹某要用这把刀伤害夏某某，后来她们到了派出所拿了验伤单就去医院了的事实； 8、伤势照片、医院检验情况记录及司法鉴定意见书证实，夏某某遭外力作用致右耳鼓膜外伤性穿孔，右耳外伤性耳聋，构成轻伤；双眼睑挫伤，构成轻微伤； 9、案发及抓获经过证实，被告人曹某的到案情况； 10、被告人曹某对上述事实供认不讳。 上述证据均经庭审质证属实，本院予以确认。 关于被害人的诉讼代理人提出本案中系被告人先动手、且在殴打过程中还持有刀具、在被害人逃出门外后被告人还追上去殴打的意见，经查，本案中关于动手的具体过程被告人母子以及被害人母女双方各执一词，但第三方证人卢某某、徐某、张某某的证言均证实被告人曹某仅在屋内殴打过被害人，且并未使用任何器械，其中卢某某、徐某还明确指出系被害人夏某某先动手，曹某才还手殴打被害人。故诉讼代理人的上述代理意见，没有充分的证据予以印证，本院不予采纳。至于诉讼代理人提出被告人之前被公安机关行政处理过两次的意见，因没有相关证据印证，本院亦不予采纳。 ", "裁判分析过程": "本院认为，被告人曹某因民事纠纷在与被害人扭打过程中致人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人曹某明知他人报警，仍在现场等候民警处理，到案后如实供述自己的罪行，可视为自首，依法可从轻处罚。被告人曹某当庭认罪态度较好，且本案纠纷系被害人的“一房二卖”行为而引起，对矛盾的产生和激化具有一定过错，故对被告人酌情从轻处罚并适用缓刑，综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百三十四条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款的规定，判决如下：", "判决结果": " 被告人曹某犯故意伤害罪，判处有期徒刑一年，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长张华 人民陪审员单国强 人民陪审员张晨花 二〇一四年八月二十五日 书记员陈镪", "法律法条": " + 《中华人民共和国刑法》第二百三十四条第一款 + 《中华人民共和国刑法》第七十三条第三款 + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑法》第七十三条第二款 + 《中华人民共和国刑法》第七十二条第一款"}