{"全文": "大连市甘井子区人民法院 民事判决书 （2013）甘民初字第4954号 原告赵千民，男。 委托代理人王岫，系辽宁双护律师事务所律师。 委托代理人赵晓萍（系原告女儿），女。 被告王阳，女。 被告王忠福，男。 被告中国大地财产保险股份有限公司大连分公司。 负责人李忠堂，系总经理。 委托代理人佘吉武，男，系该公司职员。 委托代理人赵鹏，男，系该公司职员。 原告赵千民诉被告王阳、王忠福、中国大地财产保险股份有限公司大连分公司（以下简称大地保险公司）机动车交通事故责任纠纷一案。本院受理后，依法组成合议庭，公开开庭进行了审理。原告赵千民委托代理人王岫、赵晓萍、被告王忠福、被告中国大地财产保险股份有限公司大连分公司委托代理人佘吉武、赵鹏均到庭参加了诉讼，被告王阳经本院依法传唤未到庭，本案依法缺席审理，现已审理终结。 原告诉称，2013年3月22日，被告王阳驾驶被告王忠福所有的小型轿车，在大连市甘井子区名贵山庄亲情园小区门前路段由北向南行驶时，将原告赵千民撞伤。事故发生后，原告赵千民被送往大连市第三人民医院救治。经大连市公安局交通交通警察支队甘井子大队于2013年4月5日出具《道路交通事故认定书》认定：被告王阳负此次事故的全部责任，原告赵千民无责任。被告王阳的行为给原告赵千民造成了严重的人身伤害和经济损失。现原告诉至法院，请求依法判令被告赔偿原告1、医疗费34，111.92元；2、住院伙食补助费1，200元；3、护理费7，950元；4、营养费750元，以上合计44，011.92元，要求被告按75％比例赔偿，即33，008.94元；5、伤残赔偿金13，769.5元；6、精神抚慰金10，000元；7、司法鉴定费2，280元，合计59，058.94元（33，008.94＋13，769.5元＋10，000元＋2，280元）。 被告王忠福辩称，合理部分同意赔偿，我方为原告赵千民花门诊费4，737.4元（票据在其自己手中）。 被告大地保险公司辩称，本次事故同意按照伤情参与度75％的比例对合理损失在交强险范围内给予赔偿。护理费同意按每天60元支付。精神抚慰金同意给付5，000元。第二次鉴定费由我公司支付，但诉讼费、鉴定费我公司不同意承担。 经审理查明，2013年3月22日10时0分许，王阳驾驶小型轿车，在大连市甘井子区名贵山庄亲情园小区门前路段由北向南行驶，与行人赵千民相撞，事故发生后王阳驾驶肇事车辆将伤者赵千民送到大连市第三人民医院救治，变动现场未标明位置，此事故致车辆受损、赵千民受伤。因此次事故原告于2013年3月27日在大连市第三人民医院住院治疗，住院24天后于2013年4月20日出院。此事故大连市公安局交通警察支队甘井子大队以大公交（甘）认字（2013）第2125862125858594号做出道路交通事故认定书认定：王阳负此事故的全部责任，赵千民此事故无责任。2013年5月20日，经原告申请，本院委托大连医科大学附属第一医院法医司法鉴定所以大医司鉴（2013）第240号做出司法鉴定意见：1、被鉴定人赵千民构成道路交通事故受伤人员伤残评定的伤残及等级，伤残等级为X级；2、外伤后共计半个月需要加强营养治疗；3、外伤后需要陪护，陪护人数为壹人，陪护时间共计为贰个月；4、不需后续治疗及费用；5、伤情与本次交通事故是否存在因果关系不予以评定。原告赵千民支付司法鉴定费2，280元。2013年10月23日，受大地财产保险股份有限公司大连分公司申请，本院委托大连中山司法鉴定中心以（2013）中司临鉴字第0427号做出鉴定意见：本次交通事故为原告伤情（腰1椎体）的主要因素，建议交通事故的参与度为75％。被告大地保险公司支付司法鉴定费1，200元。被告王阳已经垫付原告赵千民门诊医疗费4，734.4元。被告王忠福系肇事车辆实际车主，被告王阳系肇事司机，双方系父女关系。经查，机动车已在大地财产保险股份有限公司大连分公司投保了机动车交通事故责任强制保险122，000元及第三者责任险300，000元，不计免赔。 本院所确认的上述事实，有大连市公安局交通警察支队甘井子大队大公交（甘）认字（2013）第2125862125858594号道路交通事故认定书、大连医科大学附属第一医院法医司法鉴定所大医司鉴（2013）第240号司法鉴定意见书、大连中山司法鉴定中心（2013）中司临鉴字第0427号司法鉴定意见书、医疗费收据、收款收据及庭审笔录等在案为凭，这些证据已经开庭质证和本院审查，可以采信。 本院认为，机动车交通事故是指以动力装置驱动或者牵引，上道路行使的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆，在公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，因过错或者意外造成的人身伤亡或者财产损失的事件。由机动车交通事故引发的民事赔偿责任就是机动车交通事故责任。公民享有生命健康权。公民、法人由于过错侵害国家的、集体财产，侵害他人财产、人身的，应当承担民事责任。本案中公安行政机关已做出责任认定王阳负此事故的全部责任，赵千民无责任。机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。机动车交通事故责任强制保险，是指由保险公司对被保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人的人身伤亡、财产损失，在责任限额内予以赔偿的强制性责任保险。不足部分，由被告王阳承担。因被告王忠福无过错，不承担民事赔偿责任。根据大连中山司法鉴定中心（2013）中司临鉴字第0427号司法鉴定意见书，被告大地保险公司、被告王阳应按伤情参与度75％承担原告赵千民的民事赔偿责任。原告主张精神抚慰金，根据原告伤情，结合原告年龄，给付9，000元为宜。本院认定合理的赔偿数额及项目是：1、医疗费34，111.92元；2、营养费750元（50元／天×15天）；3、住院伙食补助费1，200元（50元／天×24天），上述1—3项合计36，061.92元，按伤情与交通事故参与度75％比例承担，即27，046.44元，由被告大地财产保险股份有限公司大连分公司在交强险医疗费限额内承担10，000元，超出限额部分17，046.44元由被告王阳承担。4、护理费7，950元；5、伤残赔偿金13，770元（27，539元／年×10％×5年）。上述4—5项合计21，720元，按伤情与交通事故参与度75％比例承担，即16，290元，由被告大地财产保险股份有限公司大连分公司在交强险死亡伤残赔偿限额内承担；6、精神抚慰金9，000元，由被告大地财产保险股份有限公司大连分公司在交强险死亡伤残赔偿限额内承担。综上，被告大地财产保险股份有限公司大连分公司共应承担35，290元，被告王阳共应承担17，046.44元，被告中国大地财产保险股份有限公司大连分公司在商业险内按合同约定赔付。被告王阳经本院依法传唤，无正当理由未到庭参加诉讼，视为放弃自己的申辩权。被告垫付的门诊费，可到被告中国大地财产保险股份有限公司大连分公司予以理赔。 综上所述，依据《中华人民共和国民法通则》第九十八条、第一百零六条，《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十八条、第十九条、第二十一条、第二十三条、第二十四条、第二十五条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条，《民事诉讼法》第144条之规定，判决如下： 一、自本判决发生法律效力后10日内，被告大地财产保险股份有限公司大连分公司在机动车交通事故责任强制保险医疗费用赔偿限额内赔偿原告赵千民医疗费损失人民币10，000元。 二、自本判决发生法律效力后10日内，被告大地财产保险股份有限公司大连分公司在机动车交通事故强制保险责任死亡伤残赔偿限额内赔偿原告赵千民护理费、残疾赔偿金、精神损害抚慰金损失人民币25，290元。 三、自本判决发生法律效力后10日内，被告王阳赔偿原告赵千民损失人民币17，046.44元。 四、自本判决发生法律效力后10日内，被告大地财产保险股份有限公司大连分公司对上述第三项在第三者责任险限额内按保险合同约定承担赔偿义务。 五、驳回原告赵千民其他诉请。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费1，550元，鉴定费2，280元，合计人民币3，830元（原告已预交），由原告赵千民担负957元，被告王阳担负2，873元。第二次鉴定费1，200元，由被告中国大地财产保险股份有限公司大连分公司承担900元，原告赵千民承担300元。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。如在递交上诉状之日起七日内未交纳上诉案件受理费，按自动撤回上诉处理。 审判长李毅 人民陪审员王美菊 人民陪审员宋龙花 二〇一三年十二月二十五日 书记员曲娜 附相关法条： 《中华人民共和国民法通则》 第九十八条公民享有生命健康权。 第一百零六条公民、法人违反合同或者不履行其他义务的，应当承担民事责任。 公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的，应当承担民事责任。 没有过错，但法律规定应当承担民事责任的，应当承担民事责任。 《中华人民共和国道路交通安全法》 第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任： （一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。 （二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。 交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第一条因生命、健康、身体遭受侵害，赔偿权利人起诉请求赔偿义务人赔偿财产损失和精神损害的，人民法院应予受理。 本条所称&quot;赔偿权利人&quot;，是指因侵权行为或者其他致害原因直接遭受人身损害的受害人、依法由受害人承担扶养义务的被扶养人以及死亡受害人的近亲属。 本条所称&quot;赔偿义务人&quot;，是指因自己或者他人的侵权行为以及其他致害原因依法应当承担民事责任的自然人、法人或者其他组织。 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第十八条受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。 精神损害抚慰金的请求权，不得让与或者继承。但赔偿义务人已经以书面方式承诺给予金钱赔偿，或者赔偿权利人已经向人民法院起诉的除外。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第二十五条残疾赔偿金根据受害人丧失劳动能力程度或者伤残等级，按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，自定残之日起按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 受害人因伤致残但实际收入没有减少，或者伤残等级较轻但造成职业妨害严重影响其劳动就业的，可以对残疾赔偿金作相应调整。 《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条 同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任： （一）先由承保交强险的保险公司在责任限额范围内予以赔偿； （二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿； （三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。 被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。 《民事诉讼法》 第一百四十四条被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。 ", "文首": "大连市甘井子区人民法院 民事判决书 （2013）甘民初字第4954号 ", "标准法院名称": "大连市甘井子区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告赵千民，男。 委托代理人王岫，系辽宁双护律师事务所律师。 委托代理人赵晓萍（系原告女儿），女。 被告王阳，女。 被告王忠福，男。 被告中国大地财产保险股份有限公司大连分公司。 负责人李忠堂，系总经理。 委托代理人佘吉武，男，系该公司职员。 委托代理人赵鹏，男，系该公司职员。", "案件基本情况": " 原告诉称，2013年3月22日，被告王阳驾驶被告王忠福所有的小型轿车，在大连市甘井子区名贵山庄亲情园小区门前路段由北向南行驶时，将原告赵千民撞伤。事故发生后，原告赵千民被送往大连市第三人民医院救治。经大连市公安局交通交通警察支队甘井子大队于2013年4月5日出具《道路交通事故认定书》认定：被告王阳负此次事故的全部责任，原告赵千民无责任。被告王阳的行为给原告赵千民造成了严重的人身伤害和经济损失。现原告诉至法院，请求依法判令被告赔偿原告1、医疗费34，111.92元；2、住院伙食补助费1，200元；3、护理费7，950元；4、营养费750元，以上合计44，011.92元，要求被告按75％比例赔偿，即33，008.94元；5、伤残赔偿金13，769.5元；6、精神抚慰金10，000元；7、司法鉴定费2，280元，合计59，058.94元（33，008.94＋13，769.5元＋10，000元＋2，280元）。 被告王忠福辩称，合理部分同意赔偿，我方为原告赵千民花门诊费4，737.4元（票据在其自己手中）。 被告大地保险公司辩称，本次事故同意按照伤情参与度75％的比例对合理损失在交强险范围内给予赔偿。护理费同意按每天60元支付。精神抚慰金同意给付5，000元。第二次鉴定费由我公司支付，但诉讼费、鉴定费我公司不同意承担。 经审理查明，2013年3月22日10时0分许，王阳驾驶小型轿车，在大连市甘井子区名贵山庄亲情园小区门前路段由北向南行驶，与行人赵千民相撞，事故发生后王阳驾驶肇事车辆将伤者赵千民送到大连市第三人民医院救治，变动现场未标明位置，此事故致车辆受损、赵千民受伤。因此次事故原告于2013年3月27日在大连市第三人民医院住院治疗，住院24天后于2013年4月20日出院。此事故大连市公安局交通警察支队甘井子大队以大公交（甘）认字（2013）第2125862125858594号做出道路交通事故认定书认定：王阳负此事故的全部责任，赵千民此事故无责任。2013年5月20日，经原告申请，本院委托大连医科大学附属第一医院法医司法鉴定所以大医司鉴（2013）第240号做出司法鉴定意见：1、被鉴定人赵千民构成道路交通事故受伤人员伤残评定的伤残及等级，伤残等级为X级；2、外伤后共计半个月需要加强营养治疗；3、外伤后需要陪护，陪护人数为壹人，陪护时间共计为贰个月；4、不需后续治疗及费用；5、伤情与本次交通事故是否存在因果关系不予以评定。原告赵千民支付司法鉴定费2，280元。2013年10月23日，受大地财产保险股份有限公司大连分公司申请，本院委托大连中山司法鉴定中心以（2013）中司临鉴字第0427号做出鉴定意见：本次交通事故为原告伤情（腰1椎体）的主要因素，建议交通事故的参与度为75％。被告大地保险公司支付司法鉴定费1，200元。被告王阳已经垫付原告赵千民门诊医疗费4，734.4元。被告王忠福系肇事车辆实际车主，被告王阳系肇事司机，双方系父女关系。经查，机动车已在大地财产保险股份有限公司大连分公司投保了机动车交通事故责任强制保险122，000元及第三者责任险300，000元，不计免赔。 本院所确认的上述事实，有大连市公安局交通警察支队甘井子大队大公交（甘）认字（2013）第2125862125858594号道路交通事故认定书、大连医科大学附属第一医院法医司法鉴定所大医司鉴（2013）第240号司法鉴定意见书、大连中山司法鉴定中心（2013）中司临鉴字第0427号司法鉴定意见书、医疗费收据、收款收据及庭审笔录等在案为凭，这些证据已经开庭质证和本院审查，可以采信。 ", "裁判分析过程": "本院认为，机动车交通事故是指以动力装置驱动或者牵引，上道路行使的供人员乘用或者用于运送物品以及进行工程专项作业的轮式车辆，在公路、城市道路和虽在单位管辖范围但允许社会机动车通行的地方，因过错或者意外造成的人身伤亡或者财产损失的事件。由机动车交通事故引发的民事赔偿责任就是机动车交通事故责任。公民享有生命健康权。公民、法人由于过错侵害国家的、集体财产，侵害他人财产、人身的，应当承担民事责任。本案中公安行政机关已做出责任认定王阳负此事故的全部责任，赵千民无责任。机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿。机动车交通事故责任强制保险，是指由保险公司对被保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人的人身伤亡、财产损失，在责任限额内予以赔偿的强制性责任保险。不足部分，由被告王阳承担。因被告王忠福无过错，不承担民事赔偿责任。根据大连中山司法鉴定中心（2013）中司临鉴字第0427号司法鉴定意见书，被告大地保险公司、被告王阳应按伤情参与度75％承担原告赵千民的民事赔偿责任。原告主张精神抚慰金，根据原告伤情，结合原告年龄，给付9，000元为宜。本院认定合理的赔偿数额及项目是：1、医疗费34，111.92元；2、营养费750元（50元／天×15天）；3、住院伙食补助费1，200元（50元／天×24天），上述1—3项合计36，061.92元，按伤情与交通事故参与度75％比例承担，即27，046.44元，由被告大地财产保险股份有限公司大连分公司在交强险医疗费限额内承担10，000元，超出限额部分17，046.44元由被告王阳承担。4、护理费7，950元；5、伤残赔偿金13，770元（27，539元／年×10％×5年）。上述4—5项合计21，720元，按伤情与交通事故参与度75％比例承担，即16，290元，由被告大地财产保险股份有限公司大连分公司在交强险死亡伤残赔偿限额内承担；6、精神抚慰金9，000元，由被告大地财产保险股份有限公司大连分公司在交强险死亡伤残赔偿限额内承担。综上，被告大地财产保险股份有限公司大连分公司共应承担35，290元，被告王阳共应承担17，046.44元，被告中国大地财产保险股份有限公司大连分公司在商业险内按合同约定赔付。被告王阳经本院依法传唤，无正当理由未到庭参加诉讼，视为放弃自己的申辩权。被告垫付的门诊费，可到被告中国大地财产保险股份有限公司大连分公司予以理赔。 综上所述，依据《中华人民共和国民法通则》第九十八条、第一百零六条，《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条、第十八条、第十九条、第二十一条、第二十三条、第二十四条、第二十五条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条，《民事诉讼法》第144条之规定，判决如下：", "判决结果": " 一、自本判决发生法律效力后10日内，被告大地财产保险股份有限公司大连分公司在机动车交通事故责任强制保险医疗费用赔偿限额内赔偿原告赵千民医疗费损失人民币10，000元。 二、自本判决发生法律效力后10日内，被告大地财产保险股份有限公司大连分公司在机动车交通事故强制保险责任死亡伤残赔偿限额内赔偿原告赵千民护理费、残疾赔偿金、精神损害抚慰金损失人民币25，290元。 三、自本判决发生法律效力后10日内，被告王阳赔偿原告赵千民损失人民币17，046.44元。 四、自本判决发生法律效力后10日内，被告大地财产保险股份有限公司大连分公司对上述第三项在第三者责任险限额内按保险合同约定承担赔偿义务。 五、驳回原告赵千民其他诉请。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费1，550元，鉴定费2，280元，合计人民币3，830元（原告已预交），由原告赵千民担负957元，被告王阳担负2，873元。第二次鉴定费1，200元，由被告中国大地财产保险股份有限公司大连分公司承担900元，原告赵千民承担300元。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于辽宁省大连市中级人民法院。如在递交上诉状之日起七日内未交纳上诉案件受理费，按自动撤回上诉处理。", "文尾": " 审判长李毅 人民陪审员王美菊 人民陪审员宋龙花 二〇一三年十二月二十五日 书记员曲娜", "法律法条": " + 《中华人民共和国民事诉讼法》第一百四十四条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条 + 《中华人民共和国民法通则》第九十八条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第一条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十四条 + 《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条 + 《中华人民共和国民法通则》第一百零六条 + 《中华人民共和国道路交通安全法》第七十六条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十五条"}