{"全文": "安徽省宿州市埇桥区人民法院 刑事判决书 （2017）皖1302刑初424号 公诉机关安徽省宿州市埇桥区人民检察院。 被告人张某某，男，1950年3月11日出生于安徽省宿州市，汉族，文盲，务农，住宿州市埇桥区。因涉嫌犯非法种植毒品原植物罪，于2017年4月3日被宿州市公安局埇桥分局抓获，当日被刑事拘留，同年4月17被批准逮捕。现羁押于宿州市看守所。 宿州市埇桥区人民检察院以宿埇检刑诉（2017）413号起诉书指控被告人张某某犯非法种植毒品原植物罪，于2017年5月23日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。宿州市埇桥区人民检察院指派代理检察员陈丽华出庭支持公诉，被告人张某某到庭参加诉讼。本案现已审理终结。 宿州市埇桥区人民检察院指控：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村自家门口种植罂粟，2017年4月3日被宿州市公安局埇桥分局大营派出所民警在工作中发现，经铲除后清点，罂粟棵数共计为3112株。 被告人张某某于2017年4月3日被公安机关抓获。 针对上述指控，公诉机关当庭提交了现场勘验笔录、刑事科学技术拍照、证人证言等证据予以证实。公诉机关认为被告人行张化明的行为构成非法种植毒品原植物罪。建议依照《中华人民共和国刑法》第三百五十一条第二款之规定，对被告人张某某在有期徒刑五年至五年六个月幅度内量刑，并处罚金。 被告人张某某对公诉机关的指控无异议。 经审理查明：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村小张庄自家门口种植罂粟。2017年4月3日所种罂粟幼苗被宿州市公安局埇桥分局大营派出所巡逻民警发现并铲除，经清点，罂粟幼苗共计3112株。 被告人张某某于当日被公安机关抓获。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有现场勘验笔录、刑事科学技术拍照、证人证言等证据予以证实，足以认定。 本院认为：被告人张某某非法种植罂粟达三千余株，数量大，其行为构成非法种植毒品原植物罪。公诉机关指控的罪名成立，本院予以支持。被告人张某某如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第三百五十一条第二款、第六十七条第三款、第六十一条之规定，判决如下： 被告人张某某犯非法种植毒品原植物罪，判处有期徒刑五年，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年4月3日起至2022年4月2日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王杰 审判员赵静 人民陪审员徐保亚 二〇一七年六月八日 书记员孙岩 附：相关法律条文 《中华人民共和国刑法》 第三百五十一条第二款非法种植罂粟三千株以上或者其他毒品原植物数量大的，处五年以上有期徒刑，并处罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；避免特别严重后果发生的，可以减轻处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 ", "文首": "安徽省宿州市埇桥区人民法院 刑事判决书 （2017）皖1302刑初424号 ", "标准法院名称": "宿州市埇桥区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关安徽省宿州市埇桥区人民检察院。 被告人张某某，男，1950年3月11日出生于安徽省宿州市，汉族，文盲，务农，住宿州市埇桥区。因涉嫌犯非法种植毒品原植物罪，于2017年4月3日被宿州市公安局埇桥分局抓获，当日被刑事拘留，同年4月17被批准逮捕。现羁押于宿州市看守所。", "案件基本情况": " 宿州市埇桥区人民检察院指控：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村自家门口种植罂粟，2017年4月3日被宿州市公安局埇桥分局大营派出所民警在工作中发现，经铲除后清点，罂粟棵数共计为3112株。 被告人张某某于2017年4月3日被公安机关抓获。 针对上述指控，公诉机关当庭提交了现场勘验笔录、刑事科学技术拍照、证人证言等证据予以证实。公诉机关认为被告人行张化明的行为构成非法种植毒品原植物罪。建议依照《中华人民共和国刑法》第三百五十一条第二款之规定，对被告人张某某在有期徒刑五年至五年六个月幅度内量刑，并处罚金。 被告人张某某对公诉机关的指控无异议。 经审理查明：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村小张庄自家门口种植罂粟。2017年4月3日所种罂粟幼苗被宿州市公安局埇桥分局大营派出所巡逻民警发现并铲除，经清点，罂粟幼苗共计3112株。 被告人张某某于当日被公安机关抓获。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有现场勘验笔录、刑事科学技术拍照、证人证言等证据予以证实，足以认定。 ", "裁判分析过程": "本院认为：被告人张某某非法种植罂粟达三千余株，数量大，其行为构成非法种植毒品原植物罪。公诉机关指控的罪名成立，本院予以支持。被告人张某某如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第三百五十一条第二款、第六十七条第三款、第六十一条之规定，判决如下：", "判决结果": " 被告人张某某犯非法种植毒品原植物罪，判处有期徒刑五年，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年4月3日起至2022年4月2日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长王杰 审判员赵静 人民陪审员徐保亚 二〇一七年六月八日 书记员孙岩", "法律法条": " + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑法》第三百五十一条第一款 + 《中华人民共和国刑法》第三百五十一条第二款 + 《中华人民共和国刑法》第六十一条 + 《中华人民共和国刑法》第六十七条第三款"}