{"全文": "安徽省宿州市埇桥区人民法院 刑事判决书 （2017）皖1302刑初702号 公诉机关安徽省宿州市埇桥区人民检察院。 被告人张某某，男，1950年3月11日出生于安徽省宿州市，汉族，文盲，务农，住宿州市埇桥区。因涉嫌犯非法种植毒品原植物罪，于2017年4月3日被宿州市公安局埇桥分局抓获，当日被刑事拘留，同年4月17被批准逮捕。现羁押于宿州市看守所。 辩护人张道龙，安徽民之声律师事务所律师。 宿州市埇桥区人民检察院以宿埇检刑诉（2017）413号起诉书指控被告人张某某犯非法种植毒品原植物罪，向本院提起公诉。本院一审判决后，被告人张某某不服，提出上诉，宿州市中级人民法院于2017年8月25日作出（2017）皖13刑终380号刑事裁定，认定原判事实不清、证据不足，裁定撤销原判，发回重审。本院依法另行组成合议庭，公开开庭进行了审理。宿州市埇桥区人民检察院指派检察员胡某出庭支持公诉，被告人张某某及其辩护人张道龙到庭参加诉讼。期间公诉机关补充侦查二次，本案现已审理终结。 宿州市埇桥区人民检察院指控：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村自家门口种植罂粟，2017年4月3日被宿州市公安局埇桥分局大营派出所民警在工作中发现，经铲除后清点，罂粟棵数共计为3112株。 被告人张某某于2017年4月3日被公安机关抓获。 针对上述指控，公诉机关当庭提交了现场勘验笔录、刑事科学技术拍照、证人证言等证据予以证实。公诉机关认为被告人行张某某的行为构成非法种植毒品原植物罪。建议依照《中华人民共和国刑法》第三百五十一条第二款之规定，对被告人张某某在有期徒刑五年至五年六个月幅度内量刑，并处罚金。 被告人张某某对公诉机关的指控无异议。其辩护人的辩护意见是：被告人张某某在公安机关未确定犯罪嫌疑人时主动交代自己罪行并主动铲除，系自首，依法应减轻处罚。 经审理查明：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村小张庄自家门口种植罂粟。2017年4月3日所种罂粟幼苗被宿州市公安局埇桥分局大营派出所巡逻民警发现并铲除，经清点，罂粟幼苗共计3112株。 被告人张某某在公安机关排查犯罪嫌疑人时主动到现场说明涉案罂粟系其本人种植，并随同大营派出所民警到所接受调查。 上述事实，有公诉机关当庭提交，并经法庭质证、认证的下列证据予以证明： 一、宿州市公安局埇桥分局扣押物品文件清单附照片，证明公安机关在现场扣押了被告人张某某种植的罂粟幼苗3112株。 二、现场勘验检查笔录、平面示意图附照片，证明现场位于埇桥区大营镇韩圩村，东侧是居民住宅，南侧是大田地，大田地的南侧是高速公路，西侧为居民住宅，在居民住宅西侧是韩耿大路，北侧距小张庄路200米。中心现场位于韩圩村小张庄张某某家门口南侧的菜园地，为1.5米宽、6米长的不规则条状地带，地面种植有15厘米至25厘米不等的绿色罂粟苗子，铲除后经清点共有3112株。 三、公安部物证鉴定中心公物证鉴字（2017）7350号检验报告，证明送交的张某某种植的疑似罂粟幼苗检出罂粟特异性DNA片段。 四、证人袁某证言，证明她家住宿州市埇桥区大营镇韩圩村小张家南面，家门口的大烟是丈夫张某某种的。张某某说种的是小青菜，留吃的。张某某是2016年底种的大烟，具体多少棵她不清楚。2016年她和张某某收过废品，见一塑料袋子，张某某没有告诉她是什么，她后来知道是大烟种子。 五、被告人张某某陈述，称2016年他在外收废品，到家发现一个塑料袋子里有有个大烟壳，就把大烟壳留下。同年11月份，他把大烟壳内的种子都种下去。2017年4月3日他从大营赶集回家，见警察在他家门口，就问警察做什么的，警察说在他家门口发现罂粟。他现场配合警察把罂粟拔走。经清单，共3112棵。他种大烟苗是吃的。 六、本案其它相关证据 （一）受案登记表、案发与抓获经过，证明2017年4月3日宿州市公安局埇桥分局大营派出所民警巡逻中发现一处罂粟。在村干部见证下进行铲除并排查非法种植人期间，被告人张某某主动到现场说明罂粟是其本人种植。当日，被告人张某某被抓获。 （二）户籍证明，证明被告人张某某出生于1950年3月11日出生，身份证号码。 本院认为：被告人张某某非法种植罂粟达三千余株，数量大，其行为构成非法种植毒品原植物罪。公诉机关指控的罪名成立，本院予以支持。被告人张某某在公安机关尚未确定犯罪嫌疑人时主动交代自己的罪行，系自首，依法可减轻处罚。对辩护人关于被告人张某某系自首，依法可减轻处罚的辩护意见本院予以支持。依照《中华人民共和国刑法》第三百五十一条第一款、第二款、第六十七条第一款、第六十一条之规定，判决如下： 被告人张某某犯非法种植毒品原植物罪，判处有期徒刑一年六个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年4月3日起至2018年10月2日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄亚洲 审判员耿乾 人民陪审员滕丙玉 二〇一八年六月二十二日 书记员王莉莉 附：相关法律条文 《中华人民共和国刑法》 第三百五十一条第一款非法种植罂粟、大麻等毒品原植物的，一律强制铲除。有下列情形之一的，处五年以下有期徒刑、拘役或者管制，并处罚金。 （一）种植罂粟五百株以上不满三千株或者其他毒品原植物数量较大的； （二）经公安机关处理后又种植的； （三）抗拒铲除的。 第二款非法种植罂粟三千株以上或者其他毒品原植物数量大的，处五年以上有期徒刑，并处罚金或者没收财产。 第六十七条第一款犯罪以后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 ", "文首": "安徽省宿州市埇桥区人民法院 刑事判决书 （2017）皖1302刑初702号 ", "标准法院名称": "宿州市埇桥区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关安徽省宿州市埇桥区人民检察院。 被告人张某某，男，1950年3月11日出生于安徽省宿州市，汉族，文盲，务农，住宿州市埇桥区。因涉嫌犯非法种植毒品原植物罪，于2017年4月3日被宿州市公安局埇桥分局抓获，当日被刑事拘留，同年4月17被批准逮捕。现羁押于宿州市看守所。 辩护人张道龙，安徽民之声律师事务所律师。", "案件基本情况": " 宿州市埇桥区人民检察院指控：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村自家门口种植罂粟，2017年4月3日被宿州市公安局埇桥分局大营派出所民警在工作中发现，经铲除后清点，罂粟棵数共计为3112株。 被告人张某某于2017年4月3日被公安机关抓获。 针对上述指控，公诉机关当庭提交了现场勘验笔录、刑事科学技术拍照、证人证言等证据予以证实。公诉机关认为被告人行张某某的行为构成非法种植毒品原植物罪。建议依照《中华人民共和国刑法》第三百五十一条第二款之规定，对被告人张某某在有期徒刑五年至五年六个月幅度内量刑，并处罚金。 被告人张某某对公诉机关的指控无异议。其辩护人的辩护意见是：被告人张某某在公安机关未确定犯罪嫌疑人时主动交代自己罪行并主动铲除，系自首，依法应减轻处罚。 经审理查明：2016年11月份，被告人张某某在宿州市埇桥区大营镇韩圩村小张庄自家门口种植罂粟。2017年4月3日所种罂粟幼苗被宿州市公安局埇桥分局大营派出所巡逻民警发现并铲除，经清点，罂粟幼苗共计3112株。 被告人张某某在公安机关排查犯罪嫌疑人时主动到现场说明涉案罂粟系其本人种植，并随同大营派出所民警到所接受调查。 上述事实，有公诉机关当庭提交，并经法庭质证、认证的下列证据予以证明： 一、宿州市公安局埇桥分局扣押物品文件清单附照片，证明公安机关在现场扣押了被告人张某某种植的罂粟幼苗3112株。 二、现场勘验检查笔录、平面示意图附照片，证明现场位于埇桥区大营镇韩圩村，东侧是居民住宅，南侧是大田地，大田地的南侧是高速公路，西侧为居民住宅，在居民住宅西侧是韩耿大路，北侧距小张庄路200米。中心现场位于韩圩村小张庄张某某家门口南侧的菜园地，为1.5米宽、6米长的不规则条状地带，地面种植有15厘米至25厘米不等的绿色罂粟苗子，铲除后经清点共有3112株。 三、公安部物证鉴定中心公物证鉴字（2017）7350号检验报告，证明送交的张某某种植的疑似罂粟幼苗检出罂粟特异性DNA片段。 四、证人袁某证言，证明她家住宿州市埇桥区大营镇韩圩村小张家南面，家门口的大烟是丈夫张某某种的。张某某说种的是小青菜，留吃的。张某某是2016年底种的大烟，具体多少棵她不清楚。2016年她和张某某收过废品，见一塑料袋子，张某某没有告诉她是什么，她后来知道是大烟种子。 五、被告人张某某陈述，称2016年他在外收废品，到家发现一个塑料袋子里有有个大烟壳，就把大烟壳留下。同年11月份，他把大烟壳内的种子都种下去。2017年4月3日他从大营赶集回家，见警察在他家门口，就问警察做什么的，警察说在他家门口发现罂粟。他现场配合警察把罂粟拔走。经清单，共3112棵。他种大烟苗是吃的。 六、本案其它相关证据 （一）受案登记表、案发与抓获经过，证明2017年4月3日宿州市公安局埇桥分局大营派出所民警巡逻中发现一处罂粟。在村干部见证下进行铲除并排查非法种植人期间，被告人张某某主动到现场说明罂粟是其本人种植。当日，被告人张某某被抓获。 （二）户籍证明，证明被告人张某某出生于1950年3月11日出生，身份证号码。 ", "裁判分析过程": "本院认为：被告人张某某非法种植罂粟达三千余株，数量大，其行为构成非法种植毒品原植物罪。公诉机关指控的罪名成立，本院予以支持。被告人张某某在公安机关尚未确定犯罪嫌疑人时主动交代自己的罪行，系自首，依法可减轻处罚。对辩护人关于被告人张某某系自首，依法可减轻处罚的辩护意见本院予以支持。依照《中华人民共和国刑法》第三百五十一条第一款、第二款、第六十七条第一款、第六十一条之规定，判决如下：", "判决结果": " 被告人张某某犯非法种植毒品原植物罪，判处有期徒刑一年六个月，罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2017年4月3日起至2018年10月2日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宿州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长黄亚洲 审判员耿乾 人民陪审员滕丙玉 二〇一八年六月二十二日 书记员王莉莉", "法律法条": " + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑法》第三百五十一条第一款 + 《中华人民共和国刑法》第三百五十一条第二款 + 《中华人民共和国刑法》第六十一条"}