{"全文": "上海市第二中级人民法院 民事判决书 （2015）沪二中民一（民）终字第2677号 上诉人（原审被告）宋桂平，女，1960年7月16日出生，汉族，住上海市。 委托代理人邵金海，安徽华人律师事务所律师。 被上诉人（原审原告）蒋金萍（曾用名朱金萍），女，1955年11月7日出生，汉族，住上海市。 委托代理人周学敏，上海申惠律师事务所律师。 委托代理人王风云，上海申惠律师事务所律师。 被上诉人（原审被告）钱晓柏，男，1955年8月4日出生，汉族，户籍地安徽省合肥市。 上诉人宋桂平因民间借贷纠纷一案，不服上海市虹口区人民法院（2014）虹民一（民）初字第4374号民事判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理。本案现已审理终结。 原审法院经审理查明，蒋金萍曾用名朱金萍。钱晓柏与宋桂平于2003年12月2日结婚，于2013年3月19日离婚。双方签署的离婚协议书第四条内容为“双方婚后共同债务伍拾万元由男方承担，与女方无关。双方无共同债权。”2010年9月1日，钱晓柏向蒋金萍出具借条一份，内容为“钱晓柏2010年9月1日起，向朱金萍借款壹拾万元正。于2011年1月31日归还，借期五个月正。葛中伟担保人，特立此据为证，如到期不还，赔偿朱金萍误事损失。备借款人身份证复印件”。2013年3月29日，钱晓柏向蒋金萍出具借条一份，内容为“钱晓柏向朱金萍借人民币壹拾万元整，于2013年7月份归还”。同日，蒋金萍在该借条上注明“以前借条作废”。后宋桂平、钱晓柏未归还原告借款，故蒋金萍诉至原审法院，要求宋桂平、钱晓柏返还借款人民币（以下币种均同）10万元，并支付相关利息。 原审法院经审理后认为，当事人之间合法的借贷关系受法律保护。蒋金萍提供的钱晓柏于2013年3月29日出具的借条，可证明钱晓柏有10万元借款未归还，故对蒋金萍要求钱晓柏归还借款10万元的诉请，依法予以支持。借条约定的还款时间为2013年7月，故该笔10万元借款的逾期还款利息起算时间应为2013年8月1日。关于系争借款是否为夫妻共同债务。首先，宋桂平主张钱晓柏签署借条的时间在双方离婚之后。对此，蒋金萍提供了钱晓柏于2010年9月1日出具的借条，可证明该笔10万元债务形成于钱晓柏、宋桂平婚姻关系存续期间，故对宋桂平该项主张，不予采纳；其次，关于借贷纠纷案件中，在夫妻关系存续期间由夫妻一方具名的债务是属于夫妻共同债务还是个人债务的认定，应依据《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第二十四条的规定，即债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理，但夫妻一方能够证明债权人与债务人明确约定为个人债务，或能够证明属于婚姻法第十九条第三款规定情形的除外。依据上述规定，宋桂平就其主张负有举证责任，现宋桂平主张其与钱晓柏自2008年开始分居，且经济分开，但未提供证据加以证明，故其应承担举证不能的法律后果；再次，宋桂平、钱晓柏在离婚协议中明确约定双方婚后50万元债务由钱晓柏承担，可知宋桂平知晓钱晓柏曾向他人借款，且此约定属内部约定，不能对抗第三人，故蒋金萍有权就夫妻共同债务主张权利。宋桂平对本案债务承担清偿责任后有权基于离婚协议的约定向钱晓柏追偿。钱晓柏经本院合法传唤无正当理由拒不到庭，依法缺席判决。原审法院据此作出判决：一、自判决生效之日起十日内，钱晓柏、宋桂平共同返还蒋金萍借款10万元；二、自判决生效之日起十日内，钱晓柏、宋桂平按照中国人民银行同期贷款利率共同支付蒋金萍借款本金10万元自2013年8月1日起至实际履行之日止的逾期利息。 原审判决后，上诉人宋桂平不服，向本院提起上诉称：宋桂平对于钱晓柏的借款毫不知情，且该款项没有用于家庭生活，同时，钱晓柏和宋桂平离婚时，明确约定钱晓柏的50万元债务由钱晓柏个人承担，故本案借款不应当被认定为共同债务。故要求本院撤销原审判决，改判宋桂平不承担还款责任。 被上诉人蒋金萍辩称：钱晓柏出具借条时宋桂平也在现场，原审法院适用法律正确，请求本院驳回上诉，维持原判。 被上诉人钱晓柏未作答辩。 本院经审理查明，原审查明事实属实，本院予以确认。 本院认为，在夫妻关系存续期间由夫妻一方具名的债务，应依据《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第二十四条的规定进行认定，即债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理，但夫妻一方能够证明债权人与债务人明确约定为个人债务，或能够证明属于婚姻法第十九条第三款规定情形的除外。本案中，借款发生于2010年9月1日，当时钱晓柏、宋桂平夫妻关系处于存续期间，且本案中尚无证据证明符合上述司法解释所规定的例外情形，故对于系争债务应当认定为夫妻共同债务。原审法院据此判决宋桂平承担共同还款责任与法不悖，本院予以维持。综上所述，原审认定事实清楚，判决并无不当。上诉人宋桂平的上诉请求缺乏事实和法律依据，本院难以支持。据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费人民币2，300元，由上诉人宋桂平负担。 本判决为终审判决。 审判长李伊红 审判员王屹东 审判员姚敏 二〇一五年十二月二十二日 书记员龚轶 附：相关法律条文 附：相关的法律条文 《中华人民共和国民事诉讼法》 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； …… ", "文首": "上海市第二中级人民法院 民事判决书 （2015）沪二中民一（民）终字第2677号 ", "标准法院名称": "上海市第二中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）宋桂平，女，1960年7月16日出生，汉族，住上海市。 委托代理人邵金海，安徽华人律师事务所律师。 被上诉人（原审原告）蒋金萍（曾用名朱金萍），女，1955年11月7日出生，汉族，住上海市。 委托代理人周学敏，上海申惠律师事务所律师。 委托代理人王风云，上海申惠律师事务所律师。 被上诉人（原审被告）钱晓柏，男，1955年8月4日出生，汉族，户籍地安徽省合肥市。", "案件基本情况": " 原审法院经审理查明，蒋金萍曾用名朱金萍。钱晓柏与宋桂平于2003年12月2日结婚，于2013年3月19日离婚。双方签署的离婚协议书第四条内容为“双方婚后共同债务伍拾万元由男方承担，与女方无关。双方无共同债权。”2010年9月1日，钱晓柏向蒋金萍出具借条一份，内容为“钱晓柏2010年9月1日起，向朱金萍借款壹拾万元正。于2011年1月31日归还，借期五个月正。葛中伟担保人，特立此据为证，如到期不还，赔偿朱金萍误事损失。备借款人身份证复印件”。2013年3月29日，钱晓柏向蒋金萍出具借条一份，内容为“钱晓柏向朱金萍借人民币壹拾万元整，于2013年7月份归还”。同日，蒋金萍在该借条上注明“以前借条作废”。后宋桂平、钱晓柏未归还原告借款，故蒋金萍诉至原审法院，要求宋桂平、钱晓柏返还借款人民币（以下币种均同）10万元，并支付相关利息。 原审法院经审理后认为，当事人之间合法的借贷关系受法律保护。蒋金萍提供的钱晓柏于2013年3月29日出具的借条，可证明钱晓柏有10万元借款未归还，故对蒋金萍要求钱晓柏归还借款10万元的诉请，依法予以支持。借条约定的还款时间为2013年7月，故该笔10万元借款的逾期还款利息起算时间应为2013年8月1日。关于系争借款是否为夫妻共同债务。首先，宋桂平主张钱晓柏签署借条的时间在双方离婚之后。对此，蒋金萍提供了钱晓柏于2010年9月1日出具的借条，可证明该笔10万元债务形成于钱晓柏、宋桂平婚姻关系存续期间，故对宋桂平该项主张，不予采纳；其次，关于借贷纠纷案件中，在夫妻关系存续期间由夫妻一方具名的债务是属于夫妻共同债务还是个人债务的认定，应依据《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第二十四条的规定，即债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理，但夫妻一方能够证明债权人与债务人明确约定为个人债务，或能够证明属于婚姻法第十九条第三款规定情形的除外。依据上述规定，宋桂平就其主张负有举证责任，现宋桂平主张其与钱晓柏自2008年开始分居，且经济分开，但未提供证据加以证明，故其应承担举证不能的法律后果；再次，宋桂平、钱晓柏在离婚协议中明确约定双方婚后50万元债务由钱晓柏承担，可知宋桂平知晓钱晓柏曾向他人借款，且此约定属内部约定，不能对抗第三人，故蒋金萍有权就夫妻共同债务主张权利。宋桂平对本案债务承担清偿责任后有权基于离婚协议的约定向钱晓柏追偿。钱晓柏经本院合法传唤无正当理由拒不到庭，依法缺席判决。原审法院据此作出判决：一、自判决生效之日起十日内，钱晓柏、宋桂平共同返还蒋金萍借款10万元；二、自判决生效之日起十日内，钱晓柏、宋桂平按照中国人民银行同期贷款利率共同支付蒋金萍借款本金10万元自2013年8月1日起至实际履行之日止的逾期利息。 原审判决后，上诉人宋桂平不服，向本院提起上诉称：宋桂平对于钱晓柏的借款毫不知情，且该款项没有用于家庭生活，同时，钱晓柏和宋桂平离婚时，明确约定钱晓柏的50万元债务由钱晓柏个人承担，故本案借款不应当被认定为共同债务。故要求本院撤销原审判决，改判宋桂平不承担还款责任。 被上诉人蒋金萍辩称：钱晓柏出具借条时宋桂平也在现场，原审法院适用法律正确，请求本院驳回上诉，维持原判。 被上诉人钱晓柏未作答辩。 本院经审理查明，原审查明事实属实，本院予以确认。 ", "裁判分析过程": "本院认为，在夫妻关系存续期间由夫妻一方具名的债务，应依据《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第二十四条的规定进行认定，即债权人就婚姻关系存续期间夫妻一方以个人名义所负债务主张权利的，应当按夫妻共同债务处理，但夫妻一方能够证明债权人与债务人明确约定为个人债务，或能够证明属于婚姻法第十九条第三款规定情形的除外。本案中，借款发生于2010年9月1日，当时钱晓柏、宋桂平夫妻关系处于存续期间，且本案中尚无证据证明符合上述司法解释所规定的例外情形，故对于系争债务应当认定为夫妻共同债务。原审法院据此判决宋桂平承担共同还款责任与法不悖，本院予以维持。综上所述，原审认定事实清楚，判决并无不当。上诉人宋桂平的上诉请求缺乏事实和法律依据，本院难以支持。据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费人民币2，300元，由上诉人宋桂平负担。 本判决为终审判决。", "文尾": " 审判长李伊红 审判员王屹东 审判员姚敏 二〇一五年十二月二十二日 书记员龚轶", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}