{"全文": "江西省新干县人民法院 刑事判决书 （2016）赣0824刑初73号 公诉机关江西省新干县人民检察院。 被告人彭海明，绰号&quot;缺子&quot;，男，1977年1月12日出生于江西省新干县，汉族，初中文化，无业，家住江西省新干县。2011年5月25日因犯开设赌场罪，被本院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。2015年10月27日因本案被新干县人民检察院批准逮捕，2015年12月10日由新干县公安局执行逮捕，2016年6月8日被新干县人民检察院取保候审，2016年6月12日被本院取保候审，2016年10月18日经本院决定逮捕，同日由新干县公安局执行逮捕。 辩护人邓小新，江西赣泰律师事务所律师。 新干县人民检察院以赣干检刑诉（2016）59号起诉书指控被告人彭海明犯开设赌场罪、寻衅滋事罪，于2016年6月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。新干县人民检察院指派检察员林凤清出庭支持公诉，被告人彭海明及其辩护人邓小新到庭参加诉讼。本案经江西省吉安市中级人民法院批准，延长审限三个月。现已审理终结。 新干县人民检察院指控：（一）开设赌场罪。被告人彭海明于2015年正月初八至七月二十六日期间，在新干县金川镇蓝莓山庄的竹子林、沂江乡大洲村委会木材城附近的山上、新余市渝水区南安乡百丈峰林场附近的山上、新干县金川镇十里村附近一村庄的农户家中、新干县金川镇黄泥埠水库附近的养猪场等处开设赌场四十天以上，抽头渔利共计人民币五十余万元。（二）寻衅滋事罪。2015年6月8日18时30分许，被告人彭海明伙同李某1、袁某等人驾车追击、堵截被害人邹某6的车辆，在逼停邹某6的车辆后，持蔑刀将邹某6脸部砍伤，并砍砸其轿车，造成被害人邹某6轻伤二级、车辆损失人民币4563元的后果。针对上述指控的犯罪事实，公诉机关向法庭提供了相关证据予以证实，认为被告人彭海明的行为触犯了《中华人民共和国刑法》第二百零三条第二款、第二百九十三条第一款第一项、第二十五条之规定，应当以开设赌场罪、寻衅滋事罪追究其刑事责任，且应依照《中华人民共和国刑法》第六十九条第一款之规定，数罪并罚。 被告人彭海明对起诉书指控的罪名不持异议，但同时辩称：1、对于开设赌场罪，承认在新干县沂江乡大洲村委会木材城附近的山上开设赌场三天，抽头渔利五千余元，但否认在其他地方开设过赌场。2、对于寻衅滋事罪，承认持篾刀参与了打砸邹某6的事情，但否认是其打电话叫袁某去追击、打砸邹某6，且只是下车观看，并未动手打人和砸车。3、其是自动投案，且如实交代了自己的犯罪事实，应当认定为自首。 经审理查明： 一、开设赌场罪 2015年正月初八开始至七月二十六月期间，被告人彭海明在新干县金川镇蓝莓山庄的竹子林、沂江乡大洲村委会木材城附近的山上、新余市渝水区南安乡百丈峰林场附近的山上、新干县金川镇十里村附近一村庄的农户家中、新干县金川镇黄泥埠水库附近的养猪场等处开设赌场四十天以上。赌场都是用一副扑克牌以玩&quot;三公&quot;（又称&quot;摇船&quot;）的方式进行赌博。在赌场开设经营期间，被告人彭海明为参赌人员提供场地、赌具、水和食物，雇请人员开车免费接送赌博人员、维持现场秩序、&quot;望风&quot;和抽头渔利（俗称&quot;抽水&quot;）。为防止公安机关查处，被告人彭海明在赌场外安排专人在各个路口放哨，所有参赌人员到达赌场附近时必须乘坐赌场安排的车辆才能进入赌场内部。每天参赌人员少则十几人，多则近百人，被告人彭海明从中抽头渔利共计人民币十九万元。 被告人彭海明因涉嫌犯开设赌场罪被新干县公安局网上追逃。2015年12月10日，被告人彭海明主动到新干县公安局治安大队投案，但未如实供述自己的犯罪事实。 上述事实，有公诉机关提交并经法庭举证、质证的下列证据予以证实： （一）书证 1、举报材料，证实群众匿名向新干县前任县委书记写信，举报彭海明（绰号&quot;雀子&quot;）、曾要生、邓某7（绰号&quot;猴子&quot;）等人在新干县乡下和峡江县乡下等地开了将近一年多的地下赌场。 2、到案情况说明，证实2015年12月10日，被告人彭海明主动到新干县公安局治安大队投案。 3、常住人口信息，证实被告人彭海明出生于1977年1月12日，作案时已成年，具备完全刑事责任能力。 4、赌博地点照片，证实2015年7月26日，新干县公安局对沂江乡大洲村木材城附近山场的赌博窝点进行了查处并拍照取证，赌博现场查获有赌桌、塑料凳子、散落的扑克牌、篾刀等物品。新余市公安局在查获百丈峰林场赌博窝点时也对现场情况进行了拍照。 5、行政处理审批表，证实2015年7月5日，新余市公安局在新余市渝水区南安乡百丈峰林场查获赌博窝点，当场抓获参赌人员及赌场望风人员。其中，余浪、温某负责望风和向参赌让人员收发卡片，邓某2、邓某1、颜某1负责开车接送赌博人员，陈某2、杨某、蔡某、潘某、彭某1、邹某2、袁某、钟某等人在赌场内赌博。新余市公安局分别对上述人员给予了行政处罚，并收缴赌资共计三万七千七百元。 6、新干县人民法院（2011）干刑初字第62号刑事判决书，证实被告人彭海明因犯开设赌场罪于2011年5月25日被本院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。 （二）证人证言 1、证人裴某（绰号&quot;舅的&quot;）的证言，证实2015年六七月份左右，王某带其到彭海明经营在沂江乡山上的一个赌场内玩了几次，后来彭海明就安排其和彭某3在赌场内负责&quot;抽水&quot;。所有参赌人员，不分庄、闲家和钓鱼的人，都要按照赢钱数额的5％支付&quot;水钱&quot;。具体抽了多少钱其不清楚，但每抽到一千元&quot;水钱&quot;，其就将钱交给专门管钱的李某2，因此李某2对此应该清楚。赌场每天都有五六十人赌博，能收二三千元，收到的钱都给了&quot;缺子&quot;彭海明。彭海明在新干县沂江乡和新余市百丈峰林场开过赌场，均开了两三天的样子，赌场有专门人员接送赌客和望风放哨，还提供免费的午餐。 2、证人王某的证言，证实其在2015年8月12日供述，因为在家没事做，邓某7就介绍其到彭海明经营的赌场内负责维持秩序（俗称&quot;看场子&quot;），工资按每天二三百元的标准当天结算。其在赌场内做了一二个月时间。彭海明在新余市百丈峰林场开了一个多月的赌场、在沂江乡木材加工厂后面的山上开了二十多天赌场，在金川镇桁桥也开了有十多二十天赌场。赌场每天都有三四十个人来赌博，赌场按赢钱的5％抽取&quot;水钱&quot;，但其不清楚赌场一天能抽多少&quot;水钱&quot;。裴某和&quot;伟伟&quot;专门抽取&quot;水钱&quot;，每抽到2000元之后，他们就将这2000元交给专门保管水钱的李某2，然后现场将一张扑克牌撕成两截，抽水的人捡一截，另外一截由一个叫&quot;郭老的&quot;的人保管，到了赌场收场后，再将撕难的扑克牌拼凑到一起，以此来计算一天抽到的水钱。&quot;黑子&quot;、吴某1、&quot;螃蟹&quot;等人在&quot;放码&quot;（指借钱给参赌人员，然后收取一定利润的行为）。赌场除了彭海明外，聂某1、&quot;猪脚&quot;、曾某2也有股份。赌场安排专门人员接送赌客和望风放哨。2016年1月18日供述，2015年六七月份，&quot;缺子&quot;彭海明在沂江乡大洲村委会木材城附近的山上、百丈峰林场的山上、金川镇十里村附近的蓝莓山庄竹子林等地开设过赌场，其中在十里村附近有几个点都开过，包括竹子林和村民家中等地方。在沂江乡开了至少有一个星期，百丈峰林场的赌场开设的时间最长，其在赌场看场子就有一个多月，有时其还不会去，所以该赌场开设时间肯定不止一个多月，但具体开了多久不记得。赌场是彭海明开设的，在赌场中管事的就是他，聂某1、&quot;北瓜&quot;邓慧军、&quot;猪脚&quot;也有股份。裴某和彭某3在赌场中&quot;抽水&quot;，赌场每天能&quot;抽水&quot;多少其不清楚，但李某2肯定知道，因为他负责保管赌场&quot;抽水&quot;的钱。 3、证人郭某的证言，证实其到彭海明经营的沂江乡大洲村委会木材城附近山上的赌场和金川镇黄泥埠水库旁边一养猪场的赌场赌过博，赌场有&quot;抽水&quot;的、&quot;看场子&quot;的和开车接送赌博人员的工作人员，其中李某2总带个包在赌场中，邓某1、刘某3、邓某2专门开车接送参赌人员，邓某4在赌场内&quot;放码&quot;。赌场每天都有二三十人在赌博，赌场靠向赌博人员&quot;抽水&quot;获利。其否认在赌场做过事，只承认到赌场赌过博。 4、证人邓某1的证言，证实在2015年春节后约一个月左右的时候，麦斜的&quot;矮子&quot;说&quot;缺子&quot;在十里村附近的蓝莓（梅）山庄开设赌场，并叫其去赌场开车接送赌博人员，工资为500元／天（含油费）。于是其就开着自己的赣D×××××面包车到赌场接送赌博人员，当天下午&quot;矮子&quot;就给了其500元工钱。2015年7月初，&quot;矮子&quot;又说&quot;缺子&quot;在新余市百丈峰林场附近的山上开设了赌场，让其去那里接送赌博人员，工资还是500元／天。于是其就又到百丈峰山上开车接送赌博人员，但是当天就被新余市公安局抓获了。后来，麦斜镇的一个小青年打电话给其说：&quot;七琴的缺子在新干县沂江乡大洲村委会木材城附近的山上开设了赌场&quot;，让其去赌场接送赌博人员，工资照旧。于是其又到沂江的赌场接送赌博人员，但第二天赌场就被公安机关捣毁了。同时证实，赌场都是开在山上，赌场安排两三辆车专门接送赌博人员，不允许陌生人私自驾车或走路去赌场，其每天接去赌场中的人员有二十人左右。 5、证人邓某2（绰号&quot;三毛&quot;）的证言，证实2015年7月份，三湖的&quot;阿飞&quot;介绍其到新干县与新余市交界的百丈峰林场旁边的赌场开车接送赌博人员，工资为500元／天（含油费）。其就开自己家里的&quot;五菱宏光&quot;面包车到百丈峰的赌场接送了五天，每天接送的赌博人员大约有十多人。后来，其还到沂江乡木材城附近山上的赌场和金川镇蓝莓山庄竹子林赌场中开车接送赌博人员六天，工资都是500元／天。其还将车子借给老表刘某3到赌场接送过赌博人员，赌场每天给刘某3500元，刘某3就给其200元。但其不知道赌场是谁开的，也不知道赌场里面是怎么赌博的。 6、证人邓某3（绰号&quot;老爷仔&quot;）的证言，证实其到百丈林场山上和沂江乡大洲村委会木材城附近山上的赌场赌过博。百丈峰去过三四次，沂江乡去过两三次。赌场都是&quot;缺子&quot;开的，&quot;缺子&quot;姓彭，七琴秋南人。至于其他人是否参与了开赌场，其不清楚。同时证明赌场是以&quot;三公&quot;的方式赌博，赌桌周围坐四个人，其中一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;，每轮每人扯三张扑克牌，根据各自手中三张牌的情况确定&quot;押&quot;多少钱，但最少&quot;押&quot;一百元，最后根据各自三张牌的状况决定输赢。同时，旁边还有人以&quot;钓鱼仔&quot;的方式参与赌博。赌场内&quot;秋仔&quot;和&quot;伟伟&quot;两个人在&quot;抽水&quot;，还有人&quot;放码&quot;。 7、证人刘某1的证言，证实2015年六七月份左右，其到沂江乡木材城附近山上的赌场、金川镇十里山上的赌场和百丈峰林场的赌场内赌博，赌场有&quot;抽水&quot;和开面包车专门接送的人，是用一副扑克以&quot;三公&quot;的方式赌博，四个人坐在赌桌的四个方向，其中一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;，每轮每人扯三张扑克牌，再根据各自手中牌的点数确定是否押钱，但最少得押100元，最后根据各自手中三张牌的点数决定输赢。同时，旁边还有很多人以&quot;钓鱼仔&quot;的方式参与赌博，每次押50元或100元以上不等。其还在赌场内放过三次码，借给赌博的人30000元，收取了700元的利息，但不知道赌场是谁开的。 8、证人邓某4的证言，证实其到沂江乡大洲村山上的赌场赌过三次，到金川十里的赌场赌过二次，到新干与新余交界的赌场赌过二次，这些赌场都是&quot;缺子&quot;一伙人开的，&quot;缺子&quot;是七琴秋南澄江自然村人，三四十岁。同时，证实赌场是以打&quot;摇船&quot;的方式赌博，每人发三张牌，比牌的点数大小论输赢，三张花牌是最大，只有一个庄家，还有三个闲家端牌坐向，其他的赌博人员就在三个闲家边钓鱼参与赌博。赌场安排了人向每盘赢钱的人按一定的比例抽钱，比如赢300抽10元，赢400抽20元。赌场还安排了刘某3等人开面包车接送赌博人员。赌场陆续开了有两个月左右。 9、证人邓某5（邓某4之父）的证言，证实2015年6月底7月初左右，邓某4向其要钱去赌场借给赌博人员，然后收取一定的利息。其劝邓某4别做犯法的事，但邓某4说没事，其就给了邓某410000元去赌场放贷。 10、证人刘某2的证言，证实2015年7月16日上午，其在家没事就开车到新干沂江乡木材加工厂后面山上的赌场里赌博，听说赌场是&quot;缺仔&quot;和别人合伙的，但具体跟谁合伙不清楚，赌场平时都是&quot;缺仔&quot;在管事。赌场里玩的是&quot;摇船&quot;，四个人坐向，庄家可以跑庄，其他三向最大可以一次性押五千元，压多少赔多少，不翻倍。不管庄、闲家，只要赢钱，赌场就要按照每赢200元抽10元的标准&quot;抽水&quot;。赌场里每天都有三四十个人在赌博，每天都可以&quot;抽水&quot;三四万元，多的时候可以抽到七八万元。赌场里有&quot;抽水&quot;的、放哨的、开车接送赌博人员的和&quot;放码&quot;的人，这些人都是&quot;缺仔&quot;在管理。 11、证人邓某6的证言，证实其到新干县与新余市交界的山上赌场内去找过人，还有一次在别人的挑唆下到沂江乡山上的一个赌场内赌过博。这两个赌场听说都是&quot;缺子&quot;开的。赌场是用扑克牌以&quot;摇船&quot;的方式赌博，四个人坐在桌子四向，扯三张扑克牌赌博，另外有许多人在旁边以&quot;钓鱼仔&quot;的方式赌博，赌场内有几十个人在赌博。其在沂江乡赌场的时候，押了几次钱赌博，最后赚了100元回家了。 12、证人胡某的证言，证实其到沂江大洲村委会木材城附近山上的赌场内赌过博，赌场是由简易棚搭建成的，下面放了张小方桌和许多塑料凳子，有四个人坐在桌子上用扑克牌以&quot;三公&quot;的方式赌博，就是由一个人坐庄，给自己及其他三个人各发三张扑克牌，再根据各自手中扑克牌的大小、花色、顺序等决定自己押多少钱，但最少得押100元，最后还是根据各自手中扑克牌的大小、花色、顺序等决定输赢。同时，旁边还有人以&quot;钓鱼仔&quot;的方式参与赌博。赌场有人在&quot;抽水&quot;，每赢200元到400元就抽10元，500元就抽20元，赢得越多就抽的越多。 13、证人彭某1的证言，证实其在新干县城开了&quot;5678&quot;饭店。2015年7月5日，其在新干与新余交界的百丈峰赌场里赌博时被新余公安抓获，和邓某1被关在同一监室内。邓某1了解到彭某1是开饭店的，就要其去给赌场送饭，并要其亲自找开赌场的&quot;缺子&quot;说一下。后来，其找&quot;缺子&quot;商谈此事，&quot;缺子&quot;就说沂江乡大洲村的赌场有别人在送饭，让其给金川镇庙前村蓝莓山庄的那个赌场送饭。其向赌场送了三四次饭，赌场人多的时候要送六七十份饭菜，少的时候也有五六十份，其总共向赌场结了1000多元的账，还有1000多元的账没结到，每次结账都是&quot;缺子&quot;付钱，&quot;缺子&quot;在就当场结一次账，&quot;缺子&quot;不在就结不到账。&quot;缺子&quot;姓彭，七琴人，三十多岁。同时，证实&quot;缺子&quot;在沂江乡大洲村的山上、金川镇庙前村的蓝莓山庄、新余市百丈峰（即其和邓某1被新余公安抓获时所在的赌场）和一个靠近新余的地方（赌场设在新干界埠地界上）开过赌场。赌场是用一副扑克牌以打&quot;三公&quot;（俗称&quot;摇船&quot;）的方式进行赌博的，每人发三张牌，比牌的点数大小论输赢，三张&quot;3&quot;是最大，四个人领牌坐向，其中有一个庄家，其他人都在旁边&quot;钓鱼仔&quot;。赌场内专门安排年轻人向每盘赢钱的人&quot;抽水&quot;，抽取比例是200元抽10元，400元抽20元。 14、证人沈某的证言，证实其到沂江乡大洲村和蓝莓山庄的赌场内赌过博，赌场是以一副扑克牌打&quot;三公&quot;（又称&quot;摇船&quot;）的方式赌博，四个人领牌坐向，其中一个人是坐庄，旁边还有&quot;钓鱼仔&quot;的人。每人发三张牌，先用&quot;骰子&quot;确定谁先发牌，最后比牌的点数大小论输赢，每盘至少打2000元的庄，其他人每盘至少押一二百元。赌场内有放哨的、维持秩序的、开车接送的人，还有两个年轻人在&quot;抽水&quot;。其不知道赌场是谁开的，但每次去都看到&quot;缺子&quot;在赌场坐庄赌博，还看到每次赌博都会叫一些年轻人帮忙打理钱。 15、证人曾某1的证言，证实李某2叫其到新干县沂江乡大洲村工业园旁山上的赌场内赌过博，赌场是搭建的简易棚，放了一张桌子和许多凳子，大约有二三十人围着桌子在赌博。赌场是用扑克牌玩&quot;三公&quot;的，但其不知道赌场是谁开的。 16、证人邹某1的证言，证实2015年7月份的一天，其从新干县城打&quot;的士&quot;到沂江乡大洲工业园一个板材厂，换乘赌场的接送车到山上的赌场赌博，到赌场后其看见里面有20人左右，在以&quot;摇船&quot;的方式赌博，于是其就在旁边&quot;钓鱼仔&quot;。赌场里有人在&quot;抽水&quot;，&quot;抽水&quot;按100元钱抽5元，200元钱抽10元这样的方法抽取。但其不知道赌场老板是谁，也不认识&quot;抽水&quot;的人和其他赌博的人。 17、证人彭某2的证言，证实在2014年年底至2015年上半年的样子，彭海明在新干街上、金川镇十里旁边的人家家里、竹子林的棚子内、一水库旁边的养猪场内、与新干县界埠镇交界的新余市百丈峰林场等地开设过赌场，赌场用一副扑克牌以&quot;三公&quot;的形式赌博，四个人坐在赌桌周围，其中一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;，每人每轮扯三张扑克牌，先最少押100元钱，再根据各自手中三张扑克牌的点数确定是否继续押钱，最后根据点数大小决定输赢。同时，旁边有&quot;钓鱼仔&quot;的人，也是最少押100元，每轮输赢都成百上千元。其弟弟彭某3和邓某7的妻弟&quot;秋仔&quot;在赌场中&quot;抽水&quot;，每赢200元就抽10元钱，400元以上就抽20元，以此类推。赌场中有看场子的、专门接送赌客的工作人员，&quot;黑仔&quot;、&quot;尿素&quot;的老婆等人在赌场放码（放高利贷），邓慧军（绰号&quot;北瓜&quot;）在赌场内也有股份。 18、证人彭某3的证言，证实2015年5月至7月期间，七琴秋南的&quot;缺子&quot;彭海明、&quot;猴子&quot;邓某7等人在与新干县界埠镇交界的新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村蓝莓山庄附近的竹子林中、金川镇黄泥埠水库旁边的猪场等地开设了赌场，许多人到赌场中去赌博，其和&quot;秋仔&quot;裴某在赌场中&quot;抽水&quot;，其&quot;抽水&quot;的时间至少有十余天。赌场由彭海明负责管理，邓某7负责请赌场工作人员，其就是邓某7请过去的。赌场是以&quot;三公&quot;的形式赌博，不管是庄、闲家还是&quot;钓鱼仔&quot;的人，只要赢了钱就要&quot;抽水&quot;，&quot;抽水&quot;是赢200元以上抽10元，400元以上抽20元，每增加200元就多抽10元，以此类推。经其手抽的钱，每天都有3000元以上，但总共抽了多少水不清楚，只有管&quot;水钱&quot;的李某2清楚。因为每抽到2000元，裴某就将水钱交给李某2，在旁边负责&quot;撕牌&quot;的魏星星（绰号&quot;星星&quot;）、郭某（绰号&quot;郭老弟&quot;）就将扑克牌撕成三截，留一截给自己，再给裴某、李某2各一截，以此来对账到底抽了多少&quot;水钱&quot;。其还证实了赌场其他工作人员的身份情况。 19、证人黄某1的证言，证实七琴秋南的&quot;缺子&quot;打电话叫其去自己开设在金川十里附近山上的赌场赌博，其去赌过四五次，每次去都有二三十个人在赌博。 20、证人邓某7的证言，证实彭海明在沂江乡与峡江乡交界的山上、新余市百丈峰林场、金川镇十里村等处开设赌场。其到赌场赌过博，赌场是用一副扑克牌以&quot;三公&quot;的形式赌博，赌场有人在&quot;抽水&quot;，但怎么&quot;抽&quot;不清楚。 21、证人袁某的证言，证实邓某7&quot;猴子&quot;和彭海明等人在与界埠交界的新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村村民家中及蓝莓山庄的竹子蓬中开设了赌场，其到上述赌场赌过博。赌场是用一副扑克牌以&quot;摇船&quot;的方式赌博，每轮输赢一百至上千元不等。赌场内李某2专门保管&quot;水钱&quot;，裴某和彭某3&quot;抽水&quot;、颜某2、曾某1等人&quot;看场子&quot;，还有人开车接送赌博人员。赌场靠向赢钱的人抽取一定的钱获利（即&quot;抽水&quot;），抽取的方法为200元至300元抽10元，400至500元抽20元，以此类推。&quot;嫖客&quot;、&quot;老爷子&quot;、&quot;黑仔&quot;等人还在赌场内放码。 22、证人彭某4的证言，证实彭海明&quot;缺子&quot;在新干沂江乡林业工业区的一个山坳里开设过赌场，赌场以&quot;三公&quot;的方式进行赌博，其去过该赌场和彭海明商谈安排几个&quot;马仔&quot;到他的赌场看场子的事情，但没谈成就走了。 23、证人颜某1的证言，证实其在百丈峰林场的赌场内负责开车接送赌博人员，从2015年6月30日开始连续去了六天，工资200元／天，油费另算。赌场是由一个外号叫&quot;缺字&quot;（音）的人开的，赌场的赌博方式是打&quot;三公&quot;。 24、证人余某的证言，证实其在&quot;缺子&quot;开在新余百丈峰林场附近的赌场外围发卡片，来赌场赌博的人凭此卡片可以报销路费和油钱。其发卡片的工资为200元／天，赌场玩的是&quot;三公&quot;，赌场有人在收取台费，赢钱了就要抽，赢三百元就抽十元，赢五百元就抽二十元，赢一千元就抽五十元。这个赌场在南安乡周边开了有一个多月。赌场会经常换地方。 25、证人温某的证言，证实其在&quot;缺子&quot;开设在百丈峰林场的赌场内&quot;看场子&quot;（指负责赌场的安全保卫），工资为200元／天，其工作由&quot;缺子&quot;安排，工资也是由&quot;缺子&quot;发。 26、证人罗某的证言，证实其到百丈峰林场的赌场赌过博，但是不知道赌场是谁开的。 27、证人杨某的证言，证实其到百丈峰林场的赌场赌过博，但是不知道赌场是谁开的。 28、证人陈某1的证言，证实2015年7月5日，其打一个姓彭的人的电话，让其来接自己到新余市百丈峰林场山里的赌场赌博，赌场是新干的&quot;瘸子&quot;（音）、&quot;晶晶猴子&quot;（音）等人开的，其他股东不认识，赌场玩&quot;三公&quot;，按照每一把参赌金额的5％收取台费。赌场内还有人在&quot;放码&quot;。 29、证人钟某的证言，证实2015年7月5日早晨，其开车到新余市百丈峰旅游路旁边的一个养猪场附近停车，搭乘一辆面包车到百丈峰林场山里的一个赌场赌博，该面包车是赌场提供的，赌场为确保安全，不让私家车进入，赌场的各个路口都有&quot;马仔&quot;放哨，赌博人员必须换乘赌场的面包车才能进入赌场。赌场有三四十个人在赌博，是以&quot;三公&quot;的方式进行赌博，只有在赢钱的情况下才抽钱，庄家赢钱抽百分之三、闲家赢钱抽百分之五，还有人在场子里放高利贷，但是其不知道赌场是谁组织的。 30、证人陈某2的证言，证实其到新余百丈峰林场的赌场内赌博过四次，赌场是新干的&quot;瘸子&quot;、&quot;晶晶猴子&quot;开的，还有其他的股东，但不认识。第四次赌博的时候，赌场内有将近一百号人，赌场按照每一把参赌金额的百分之五收取台费，也就是押一百元收取五元。赌场提供赌具。 31、证人蔡某的证言，证实2015年7月5日上午9时许，一个叫&quot;凯凯&quot;的朋友打电话约其去百丈峰林场的一个棚子里打牌。其到赌场后，看到有十几个人在打牌赌博，是用扑克打&quot;三公&quot;。赌场按照押一百元不抽取台费，押二百元、三百元抽十元，押五百元抽二十元，押一千元抽五十元的比例抽取台费。赌场是新干的&quot;缺子&quot;开的，赌场提供桌子、桌布、扑克牌、矿泉水。赌博人员还可以凭赌场发的牌子报销路费，发牌子的是一个叫余某的胖子。 32、证人潘某的证言，证实2015年7月8日，其到百丈峰林场的赌场内赌博，赌场是打&quot;三公&quot;，按照每一把参赌金额收取台费，也就是押二百元抽十元的台费。赌场是新干人开的，但具体是谁不知道。 33、证人曾某2的证言及辨认笔录，证实2015年4至5月份，新干的&quot;缺子&quot;打电话给其，让其约身边好赌的人员到他开的赌场去赌博，并承诺分给其赌场10％的股份。其答应了，并到&quot;缺子&quot;开在新干沂江、金川庙前、新余百丈峰等地赌博。彭海明分了一二次钱给其，每次都是二三千元。赌场都是&quot;缺子&quot;在管理，具体股份情况不清楚。赌场有专门&quot;放风&quot;的、开车接送赌博人员的、&quot;抽水&quot;的、维护秩序的工作人员十余名，都是&quot;缺子&quot;在分工。赌场玩的是&quot;摇船&quot;，赌场按照所有赌博人员赢钱的5％抽取&quot;水钱&quot;，不分庄家、闲家和&quot;钓鱼仔&quot;的人。赌场每天能抽取二三万&quot;水钱&quot;，但时多时少，并不确定，具体要问&quot;缺子&quot;，不过其分得的两次都是拿了二三千元。其辨认出&quot;缺子&quot;就是彭海明，保管&quot;水钱&quot;的是李某2，&quot;抽水&quot;的是裴某（绰号&quot;舅仔&quot;）和彭某3（绰号&quot;伟伟&quot;）、&quot;放码&quot;的是吴某1（绰号&quot;嫖客&quot;）和邓某4（绰号&quot;黑仔&quot;）。 34、证人聂某1的证言及辨认笔录，证实其到新干与新余交界山上的赌场赌过二次，输了三千多元，到新干县金川镇蓝莓山庄赌场赌过二次，输了二千多元，到新干县沂江乡大洲村委会木材城附近山上的赌场赌过二次，输了二千多元。听说这三个赌场都是&quot;缺子&quot;开的，&quot;缺子&quot;是七琴秋南人，真名叫彭海明。赌场有&quot;抽水&quot;的、&quot;望风&quot;的、开车接送赌博人员的、&quot;看场子&quot;的人。赌场用一副扑克牌以&quot;三公&quot;的方式赌博，&quot;抽水&quot;是按5％的比例向赢钱的人收取。赌场还有人&quot;放码&quot;，赌博人员每借一万元就要支付300至500元不等的&quot;利息&quot;。其辨认出&quot;缺子&quot;就是彭海明，&quot;黑仔&quot;邓某4、&quot;老爷子&quot;邓某3在赌场内放码，曾某2、邓雪华、&quot;嘅头仔&quot;程某在赌场中赌博，李某2总是背包在赌场中出现，裴某和彭某3在赌场中抽水。 35、证人李某2的证言及辨认笔录，证实其2015年9月24日供述，2015年春节初八开始，&quot;缺子&quot;与黄某1在金川镇十里村一个村庄上开设赌场，赌场就设在该村中间一老式瓦房中，开了十多天，是用一副扑克牌以&quot;摇船&quot;的方式赌博，每天都有几十个人赌博，其在赌场里&quot;看场子&quot;，赌场中&quot;抽水&quot;和管钱的人都是黄某1的人，其不清楚&quot;抽水&quot;情况。后因为和黄某1闹了矛盾，&quot;缺子&quot;就和新余市的&quot;青云&quot;在新干县与新余市交界的百丈峰林场附近山上开设赌场，也开了十多天。赌场也是用一副扑克牌以&quot;摇船&quot;的方式赌博，每天有几十人参赌，其在场子里管钱，平均每天能&quot;抽水&quot;二三万元，这次开场子就抽到了二三十万元。后因为新余公安抓赌，所以赌场就停业了。但不久后&quot;缺子&quot;又与新余市的&quot;青云&quot;在百丈峰林场附近开设赌场六七天，同样是以&quot;摇船&quot;的方式赌博，每天也都有几十个人赌博，其还是负责管钱，每天&quot;抽水&quot;一二万元，总共又抽到了十万元左右。后面又因为公安查赌，这个赌场再次停业。随后，&quot;缺子&quot;又在金川镇黄泥埠水库旁边的猪场、金川十里蓝莓山庄的竹子林里、沂江乡大洲村木材城附近的山上交替开设赌场，大约开了二十天的样子。赌场都是用一副扑克牌以&quot;摇船&quot;的方式赌博，每天也都有几十个人在赌博，其都在赌场中管钱，每天能抽到一两万元，经其本人的手就抽到了二十多万元。四个赌场经其保管的&quot;水钱&quot;就有五十多万元。2016年9月14日其出具一份证明，对之前在公安的供述全部予以翻供。2016年10月25日，公安机关找其核实情况时，其供述称此前出具的证明是彭海明在取保候审期间叫其所写，并非其本人的真实意思表示。其此前在公安交代的都是事实，只是赌场&quot;抽水&quot;的情况夸张了些，赌场实际上每天&quot;抽水&quot;少则二三千元，多则六七千元，经其手保管过的&quot;抽水&quot;的钱就有十九、二十余万元的样子。其辨认出赌场老板&quot;缺子&quot;彭海明，赌场股东&quot;北瓜&quot;邓慧军、聂某1、邓某7猴子、黄某1，赌场工作人员王某、袁某，在赌场中开车接送赌博人员的&quot;三毛&quot;邓某2、邓某1，在赌场&quot;撕牌&quot;的&quot;嫖客&quot;吴某1、魏新新，&quot;抽水&quot;的裴某、彭某3，&quot;看场子&quot;的郭某、曾某1、杨波、&quot;扁脑&quot;颜某2，赌场中放码的&quot;老爷子&quot;邓某3、&quot;黑仔&quot;邓某4，赌博人员聂某3、曾某2、徐刚、&quot;王命&quot;刘某2、程某。其还辨认出李旺、刘国林、邓雪华、曾路、曾丹华、杨司威等人。 36、证人刘某3的证言及辨认笔录，证实&quot;缺子&quot;在新干县沂江乡大洲村木材厂附近和新余百丈峰开设过赌场，其帮表兄弟邓火平到赌场里开车接送过赌博人员有五六次，以前去百丈峰也接过人，到大洲村来接人的第二天就被公安抓了。开车接送赌博人员的工资为500元／天，由&quot;缺子&quot;负责发放，&quot;缺子&quot;是七琴秋南人，三十多岁，上嘴唇有一点伤疤。赌场里每天都有三四十个人赌博。赌博的方式是用扑克牌玩&quot;摇船&quot;，庄闲家每人每次赢200元就抽水10元，赢400元就抽20元，以此类推。徐某在赌场里负责&quot;望风&quot;。其辨认出8号男子就是赌场老板&quot;缺子&quot;。 37、证人徐某的证言及辨认笔录，证实其经七琴的&quot;癫子&quot;介绍到沂江大洲工业园区里面的一山坳赌场&quot;望风&quot;，发现赌博人员就通知开车的接送，发现警察来查就通知山上的赌博人员。赌场是七琴秋南澄江村的&quot;缺子&quot;开的，&quot;缺子&quot;三十多岁，嘴唇有疤痕。其听&quot;缺子&quot;和&quot;癫子&quot;说，赌场开了有一个月左右，但其只陆续去过五天，说好每天200元，实际只领取了2天的报酬，共计400元。其辨认出12号照片上的男子就是赌场老板&quot;缺子&quot;。 38、证人程某的证言及辨认笔录，证实2015年六七月份，其到&quot;缺子&quot;开的几个赌场赌过五次博，第一次是在百丈峰林场的山上，后来到金川镇一山庄的竹子林里的赌场中赌过两次，随后又到沂江乡一山上的赌场中赌过两次。&quot;缺子&quot;是新干人，二十多岁，其是在新余市罗坊赌场赌博时认识&quot;缺子&quot;的。每次都是&quot;缺子&quot;打电话告诉其赌场的位置，到达赌场旁边后坐赌场的面包车进出赌场。&quot;缺子&quot;告诉其赌场是他开的，至于其他人是否有股份不清楚。赌场是用扑克牌以&quot;三公&quot;的方式赌博，每盘输赢都在100元至上万元不等。赌场中有专门负责&quot;抽水&quot;的人，向赢了钱的赌博人员收取赢钱数的5％，每天抽水几万元。赌场中还有&quot;望风&quot;的、&quot;放码&quot;的、专门接送赌博人员的、维持赌场秩序的人员。其辨认出12号男子就是&quot;缺子&quot;，真实身份为彭海明；同时辨认出赌场工作人员曾某1，每次都是背包在赌场里的李某2，&quot;抽水&quot;的裴某、王某和彭某3，&quot;放码&quot;的邓某3（绰号&quot;老爷子&quot;），参赌人员邓雪华、魏新新、聂某1、黄某1、邓慧军（绰号&quot;北瓜&quot;）、刘某2、曾某2、聂某3、邓某7（绰号&quot;猴子&quot;）、刘国林，还有在赌场内出现过的吴某1。 39、证人吴某1的证言及辨认笔录，证实2015年7月22日左右的一天，其到金川十里村委会蓝莓山庄的赌场三次，&quot;放水&quot;（指借钱给赌博人员收取一定钱财的行为）15000元给了一个新余人，本来每放10000元要抽500元，因为和他关系熟，就只收了500元。其每次去都看到&quot;缺子&quot;在赌场管事或赌博，而且大家都说是&quot;缺子&quot;的赌场。赌场用一副扑克牌以&quot;三公&quot;的方式赌博，赌场有专门&quot;抽水&quot;的人，按每轮赢钱的5％抽取。赌场还专门安排了人&quot;望风&quot;和开车接送赌博人员。 40、证人聂某2的证言及辨认笔录，证实2015年7月25和26日，其到新干县沂江乡大洲村委会木材城附近的一个赌场赌博，赌场内有几十人在参赌，但其只认识潭丘乡的邓某6。其辨认出8号相片上的男子一直在赌场中指挥工作人员做事、让参赌人员别大声吵闹、维护现场秩序等，该男子的真实身份为被告人彭海明。 41、证人邹某2的证言及辨认笔录，证实2015年六七月间，&quot;缺子&quot;在金川镇蓝莓山庄、黄泥埠水库、沂江乡大洲村附近山上、界埠镇百丈峰林场等地开设赌场。其本人去黄泥埠水库和百丈峰林场的赌场赌过博，听其他参赌人员说&quot;缺子&quot;在上述的几个地方开设了赌场。赌场用一副扑克牌以&quot;摇船&quot;的方式赌博，每天都有三四十人在赌，只要赌博人员赢了钱，赌场就要按5％&quot;抽水&quot;，200元开始抽，200元以上抽10元，400元抽20元。赌场有专门&quot;抽水&quot;、维护秩序、&quot;望风&quot;、开车接送赌博人员的工作人员和&quot;放码&quot;的人员。其辨认出李某2一直在赌场中，邓某1开车接送赌博人员，程某（绰号&quot;嘅头仔&quot;）在赌场坐庄赌博，徐刚、聂某1、邓某3（绰号&quot;老爷子&quot;）、曾某2、邓某4（绰号&quot;黑仔&quot;）在赌场内赌过博，30号照片上的男子是赌场老板&quot;缺子&quot;，该男子的真实身份为被告人彭海明。 42、证人廖某1的证言及辨认笔录，证实2015年7月份中旬，其听说&quot;缺子&quot;在沂江乡大洲村的山上开设赌场，就打电话问沈某赌场在哪里，并打的去了沂江乡大洲村木材城，然后坐赌场的面包车去赌场赌博。其看到&quot;缺子&quot;在赌场负责管事。隔了二三天后，其听说&quot;缺子&quot;将赌场开在金川镇十里村的蓝莓山庄那里，于是就叫曾某2一起去那里赌博，去过二三次，但都输了。蓝莓山庄和大洲的赌场陆陆续续开了一个月的样子。赌场是用一副扑克牌打&quot;三公&quot;的赌法，俗称&quot;摇船&quot;。赌场内一个外号叫&quot;舅子&quot;的男青年在负责&quot;抽水&quot;，按5％的比例向每盘赢钱的人抽取，比如赢200元抽10元，赢400元抽20元，不论庄家还是&quot;钓鱼&quot;的人只要赢了钱就要&quot;抽水&quot;。&quot;抽水&quot;是指赌场向参赌人员抽取的场子费，赌场就是靠&quot;抽水&quot;盈利的。沈某、邹爱兰、王军平、刘某1、&quot;老爷子&quot;邓某3、&quot;黑仔&quot;在赌场&quot;放码&quot;（放高利贷），是按一万元抽300至500元的比例抽取的。沈某、邹爱兰、聂某1、&quot;嘅头&quot;、徐刚等人在赌场赌博。其辨认出负责&quot;抽水&quot;的裴某，程某（绰号&quot;嘅头&quot;）经常在赌场中&quot;跑庄&quot;，&quot;缺子&quot;彭海明在赌场中指挥其他工作人员做事，聂某1在赌场中&quot;跑庄&quot;和&quot;钓鱼仔&quot;赌博，邓某4（绰号&quot;黑仔&quot;）在赌场中&quot;放码&quot;，李某2经常出现在赌场中。 43、证人聂某3的证言及辨认笔录，证实2015年6月份，七琴镇的&quot;缺子&quot;在新干县与新余市交界的地方和新干县沂江乡木材城附近的山上以及城上乡山坳村委会地界都开设了赌场，其到这三个赌场中赌过博，总共输掉四万多元。赌场是用一副扑克牌以&quot;三公&quot;的方式赌博，一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;。赌场有专人在&quot;抽水&quot;，每轮按5％的比例向赌博赢钱的人收取，200元起抽。赌场中每次都有几十人在赌博，还有人在&quot;放码&quot;（指将钱借给赌博人员赌博收取一定好处费或利息），一只&quot;码&quot;就是10000元，收取300到500元的好处费。兰珍在赌场赌博和&quot;放码&quot;，&quot;老爷子&quot;、刘某3&quot;放码&quot;，聂某1辉以&quot;坐向&quot;或者&quot;钓鱼仔&quot;的方式赌博。赌场还有专门开车接送赌博人员、维护赌场秩序、&quot;望风&quot;的工作人员。其辨认出赌场老板&quot;缺子&quot;彭海明，负责&quot;抽水&quot;的裴某和彭某3，赌场工作人员曾某1，在赌场中出现过的邓某4，在赌场中&quot;放码&quot;的郭某和&quot;老爷子&quot;邓某3，在赌场中赌博的聂某1和曾某2。 44、证人邹某3的证言及辨认笔录，证实2015年7月26日上午其到沂江乡大洲村一个赌场里找过人。其辨认出8号相片上的男子就是7月26日上午在赌场中坐在桌子上用扑克牌与其他三人赌博的人，他每轮输赢几百元至二千多元不等。如果赌的人多，他就让位给别人赌，如果赌的人少，他就坐上去自己赌。该男子的真实身份为被告人彭海明。 45、证人邹某4的证言及辨认笔录，证实2015年7月份，一个外号叫&quot;眼镜&quot;的男子约其去金川镇十里村蓝莓山庄一个竹子林里的赌场赌博。其坐&quot;眼镜&quot;的车子到蓝莓山庄旁边，然后坐赌场的车子到了赌场，看到里面很多人在赌博，但觉得那天庄家的手气很旺，就没有赌博。几天后，&quot;眼镜&quot;说那个赌场搬到沂江乡大洲村的山上了，其就同&quot;眼镜&quot;坐车到了沂江乡大洲村的木材工业园，然后坐赌场的车到旁边山上的赌场内赌博了二次，第二次去的时候就被公安抓到了。赌场是七琴的&quot;缺子&quot;彭海明开设的，但里面的股东情况其不清楚。赌场是用一副扑克牌打&quot;三公&quot;（俗称&quot;摇船&quot;）的方式赌博。赌场有专门&quot;抽水&quot;的人员，按5％的比例向赢钱的赌博人员抽水，比如200元抽10元，400元抽20元，每盘都抽。赌场还有负责开车接送赌博人员、负责维护秩序的工作人员。其辨认出&quot;老爷子&quot;邓某3、聂某1在赌场中赌博，曾某2、&quot;嘅头仔&quot;程某在赌场中&quot;坐庄&quot;赌博，彭某3、李某2在赌场中&quot;抽水&quot;，27号相片上的男子就是赌场老板&quot;缺子&quot;，该男子的真实身份为彭海明。 （三）被告人的供述和辩解 被告人彭海明的供述和辩解，证实其在2015年12月10日上午、2015年12月10日下午、2015年12月11日、2015年12月23日和2016年1月13日的五次供述中，都对自己开设赌场的事情予以了否认，辩称其只是到赌场内赌博，但没有开设赌场。2016年1月14日供述，其承认2015年7月份中旬在新干县沂江乡大洲村委会木材城附近的山上开设了赌场，但对于在其他地点开设赌场的事情予以否认。其请了裴某到赌场中&quot;抽水&quot;，还请了一些人在&quot;看场子&quot;、开面包车接送赌博人员，他们每天的报酬为二三百元。其打电话组织了曾某2、聂某1、廖某1、樟树市的&quot;嘅仔&quot;等人来赌博，赌场中每天都有十几个人赌博，但只开了三天就被公安查处了。赌博人员到达木材城后，就坐赌场接送的面包车进入赌场，离开时也是如此。赌场与木材城约有三四里的距离。赌场是用一副扑克牌以&quot;三公&quot;的方式赌博，&quot;抽水&quot;是向赢钱的人抽取，赢200元就抽10元，赢得再多就可能抽20元、30元不等。赌场每天只能抽2000元左右，三天总共抽了5500元。2016年5月23日供述，承认在沂江乡大洲村委会木材城旁边的山上开设赌场三天，&quot;抽水&quot;5000元左右，且赌场是其一个人经营的，其他人没有股份，也没有参与。裴某在赌场内专门负责&quot;抽水&quot;，但赌场没有专门保管&quot;水钱&quot;和&quot;撕牌仔&quot;的工作人员，其也不认识&quot;看场子&quot;和开车接送赌博人员的人。 （四）视听资料 举报人拍摄的视频资料，证实一群人在一山上围着一张桌子赌博，其中彭海明在&quot;摇罐子&quot;坐庄家，桌子的另外三个方向各坐了一个人，四周有很多人人围着在&quot;钓鱼&quot;，旁边还有在&quot;抽水&quot;。 二、寻衅滋事罪 2015年6月8日18时30分许，被告人彭海明驾驶赣D×××××小车搭载彭某6等人和袁某（绰号&quot;胖子&quot;，已判刑）驾驶赣K×××××车搭载李某1（已判刑）等人相约从新干县城北金鼎宾馆出发前往药材街&quot;老罗饭店&quot;吃晚饭。途中，被告人彭海明看到一辆车牌号为赣K×××××雪佛兰小车跟在自己车后，遂以为遭人跟踪，便打电话给袁某，要求其驾车同自己一起对赣K×××××雪佛兰小车进行追击。赣K×××××雪佛兰小车司机邹某6（绰号&quot;只手&quot;）见被人追击，驾车先后沿新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑，袁某驾驶赣K×××××车紧跟其后，彭海明驾驶赣D×××××车在新干县供销社路口拐道滨阳路再转东山寺路方向继续追击拦截。后在东方宾馆旁的废品收购站门口，邹某6驾驶的车辆被迎面驶来的一辆农用车挡住了去路，袁某趁机驾车对邹某6驾驶的车辆进行撞击。逼停邹某6的车辆后，李某1、袁某等人从赣K×××××车上下来并从该车后备箱内取出篾刀，对邹某6及其车辆进行砍砸。彭海明驾驶赣D×××××车赶到后即持篾刀下车跑向KY6308雪佛兰小车旁边。邹某6看见彭海明走过来，就喊了句：&quot;缺子，你们是想干什么？&quot;彭海明看到是邹某6在车内就走开了。2015年7月9日，经新干县价格认证中心鉴定，被害人邹某6赣K×××××雪佛兰小车的车辆损失为人民币4563元。2015年7月17日，经新干县公安局法医鉴定，被害人邹某6的人体损伤程度为轻伤二级。 （一）证人证言 1、证人李某1的证言，证实2015年6月初的一天，其和&quot;胖子&quot;、&quot;狗仔&quot;以及&quot;狗仔&quot;的一些朋友从新干县城北的金鼎宾馆出发，准备去药材街&quot;老罗饭店&quot;吃饭。&quot;胖子&quot;开着一辆黑色广州本田SUV越野车搭载其和&quot;狗仔&quot;等人，彭海明则坐在另外一辆白色的车上。途中，其发现有一辆土豪金颜色的雪佛兰小车跟着他们的车子行驶，遂以为有人要来砍他们。于是，其就叫袁某调头去看看怎么回事。但刚靠过去，那辆车子就飞快地跑了。其就让袁某驾车子去追。沿着药材街、105国道、滨阳路、川琴路、105国道、建材市场巷子里一直追到东方宾馆门口附近时，那辆雪佛兰小车刚好被一辆迎面驶来的农用车挡住了去路，被迫停了下来。其乘坐的越野车撞到了雪佛兰小车的尾部后备箱。停车后，其就和&quot;胖子&quot;、&quot;狗仔&quot;等人从越野车的后备箱里拿了篾刀跑到雪佛兰车子旁边打砸车子。彭海明下车后也围到雪佛兰车旁来，但彭海明具体做了什么，其未注意。 2、证人彭某2（绰号&quot;细螃蟹&quot;）的证言，证实案发当天，其和&quot;缺子&quot;彭海明以及他的一些朋友开了两辆车从新干县城北的金鼎宾馆出发，准备去药材街的&quot;老罗饭店&quot;吃晚饭。&quot;缺子&quot;驾驶赣D×××××白色雷克萨斯牌小车搭载其本人和他的侄子以及一个朋友。途中，其发现同行的那辆黑色本田CRV在追一辆金色的小轿车，&quot;缺子&quot;看到后就也跟上去追。从药材街、105国道、滨阳路、川琴路、105国道、建材市场的巷道一直追到云林宾馆时，CRV车继续往东山寺路口方向追去了，彭海明则驾驶赣D×××××车往右经过新干县供销社门拐到滨阳路上，再朝东方宾馆方向开。在东方宾馆门口时，其看到有辆货车挡住了那辆被追的车子。随即，彭海明便提着了把刀朝打架的方向跑去，彭海明的朋友手里提着一个包紧跟其后追过去了，但彭海明的侄子没有下车，其看到打架就想离开，于是下车调了头。后来，彭海明和他的朋友就回来了，彭海明让其回到副驾驶，自己坐进驾驶室开车走了。 3、证人颜某2的证言，证实2015年6月初，李某1要其帮忙租一辆车子，租赁公司的租金是260元／天，李某1允诺给其300元／天，差价40元作为酬劳。后其到新余市一家汽车租赁公司租了赣K×××××黑色本田CRV车交给了李某1，并在2015年6月9日听李某1说2015年6月8日驾驶该车到打架，之后将该车还给了汽车租赁公司。 4、证人廖某2的证言，证实案发当日18时30分许，其途经事发路段时，看到一辆银灰色的小车和一辆黑色的越野车快速朝滨阳路方向行驶，到小平大酒店旁的废品收购站店门口时，银灰色小车被一辆六轮货车堵住了去路被迫停下来，后面跟着的黑色越野车遂朝银灰色小车的右后方撞击了好几下后停下来，接着从黑色越野车上下来三四个人持刀砍银灰色的小轿车，自己因为害怕便打电话报了警。 5、证人吴某2的证言，证实案发当天18时30分许，其听同事说东方宾馆外面有人在打架，便出去看了一下，看见一辆六轮货车在宾馆前面，车头朝党校方向，货车前面有一辆银灰色的雪佛兰小车，车头朝滨阳路方向停靠在东方宾馆一侧，车上坐了一男一女，还有一辆黑色越野车停靠在雪佛兰车子的副驾驶一侧。当时，有四个男子持刀在砍雪佛兰车子的司机位置，还叫那个司机下车，司机不肯下车，随后有一个男子将雪佛兰车子司机的头拉到车窗边，用砍刀朝司机的头部砍了一刀。随后，这个砍人的男子就走到停在宾馆正前方的一辆白色车子边，将白色车子的女司机叫了下来要其坐到副驾驶去，自己坐到司机位置驾车沿滨阳路朝国道方向走了，其他三名持刀男子随即上了那辆黑色的越野车跟着白色小车朝国道方向走了。后来，那名受伤的男子捂着脸要一个骑电动车的人送他去了医院，和他同车的女子也哭着跟了过去。 6、证人邹某5的证言，证实案发当天18时30分许，其在东方宾馆门口看到在新干县城党校方向的废品收购站门口，四五个年轻人用刀和铁棍等工具在打砸一辆银灰色小车，大概打砸了五六分钟后就上了一辆白色的小轿车往滨阳路方向开走了。 7、证人朱某的证言，证实案发当天18时30分许，其从党校方向往滨阳路走，途经废品收购站门前，看到一辆六轮货车停放在门口，货车后面停了一辆灰色小轿车，一辆黑色的越野车突然撞向这辆灰色的小轿车的尾部，随后从黑色越野车上下来四五个年轻人围向那辆灰色小轿车，自己感觉可能要打架就赶紧离开了。过了一段时间，其回到案发现场，看到地上有一摊血迹，那辆灰色的小轿车也被砸坏了，玻璃都碎了。 8、证人袁某的证言及辨认笔录，证实其供述：案发当天，我驾驶一辆黑色的CRV搭载李某1、魏新新、&quot;小五&quot;、&quot;小六&quot;、&quot;狗仔&quot;、&quot;黄毛&quot;等人和彭海明驾驶一辆白色的雷克萨斯小车搭载彭某2、彭某5、彭竹林等人相约从新干县城北的金鼎宾馆出发去药材街的&quot;老罗饭店&quot;吃饭。途中，彭海明打电话跟我说有一辆雪佛兰小车一直跟在我们的车后，要我一起跟过去看是谁在开车，我就开车调头。那辆车子发现&quot;缺子&quot;的车子在追他就飞快地逃窜。这时，彭海明又打电话过来，叫我一同去追那辆雪佛兰车。我就跟彭海明沿着药材街、滨阳路、川琴路和105国道追了那辆车子几圈。最后，那辆雪佛兰在东方宾馆门口被一辆迎面驶来的农用车挡住了去路就紧急刹车。我开的车由于车速太快，刹车不及撞到了雪佛兰小车的尾部。停车后，李某1等人就从车上拿了篾刀下车围着雪佛兰小车打砸。随后没多久，&quot;缺子&quot;开车从我们的对面过来。停车后，&quot;缺子&quot;提了把篾刀、&quot;彭竹林&quot;提了个包朝我们这边跑过来，围到了邹某6车子旁边，但他们手中是否拿了东西，具体做了什么，我没有注意到。事后，彭海明打电话叫我开车跟着他的车一起去南昌。我们就在樟树上高速去了南昌。 9、证人彭某5的证言，证实案发当天，其叔叔彭海明开了一辆白色的小车，搭载其本人和一个外号叫&quot;螃蟹&quot;的女人以及&quot;彭竹林&quot;、&quot;黄毛&quot;从金鼎宾馆出发准备去吃晚饭。另外还有一辆黑色的越野车跟在他们车后面，开车的叫&quot;胖子&quot;，车上还坐着李某1、魏新新等人。在滨江大道的时候，彭海明边开车边说了一句：&quot;咦，后面有辆车子在跟着我们。&quot;于是，彭海明就打电话给后面黑色越野车上的人，叫他们跟过去看看。接着，彭海明就调头驶向那辆车子，那辆车子见状，就加大了油门往前逃窜。彭海明、&quot;胖子&quot;就驾车一起去追那辆车子。后来，在东方宾馆门口附近时，有一辆农用车堵住了那辆小车的去路。接着&quot;胖子&quot;就从另外一头撞上了那辆车子，停车后车上的人就下车用刀围着那辆车子周围开始打砸。其乘坐的车上除了其本人和坐在副驾驶的&quot;螃蟹&quot;没有下车，彭海明和其他男子都下了车，彭海明和那个像&quot;黄毛&quot;的人是从车上拿了刀，&quot;彭竹林&quot;是从车上提了一个黑色的包下车，但包里有什么其并不清楚。其坐在车上看见李某1、魏新新、&quot;彭竹林&quot;等人在用刀打砸那辆车子。没几分钟，彭海明就和&quot;彭竹林&quot;以及那个像&quot;黄毛&quot;的男子返回到车上。彭海明让&quot;螃蟹&quot;回到副驾驶，还是由他来开车，直接上高速去了南昌。 10、证人彭某6的证言，证实其供述2015年6月8日下午，&quot;缺子&quot;开了一辆白色的小车到车站接我去城北的金鼎宾馆开房住宿。在房间没待多久，&quot;缺子&quot;就叫我去药材街&quot;老罗饭店&quot;吃饭，一起去的还有&quot;胖子&quot;、李某1、彭某5、&quot;螃蟹&quot;等八九个人。我和彭某5、&quot;螃蟹&quot;坐&quot;缺子&quot;开的车，&quot;胖子&quot;、李某1等四五个人乘坐一辆黑色的越野车跟在我们车后面。途中，&quot;缺子&quot;打电话给&quot;胖子&quot;，说有辆车子在跟踪我们，让&quot;胖子&quot;开车过去看是怎么回事，接着&quot;缺子&quot;和&quot;胖子&quot;就驾车去追那辆车子。后来，快到东方宾馆门口时，我就看见一辆农用车迎面挡住了那辆跟踪我们的车子。&quot;胖子&quot;开的那辆车就追上来，将那辆车逼停了。&quot;缺子&quot;也在东方宾馆附近停了车，我见&quot;缺子&quot;拿篾刀下了车，就也跟着下了车。我和&quot;缺子&quot;都往&quot;胖子&quot;他们的方向跑去，到那边时看见李某1和其他不认识的人在用刀砍那辆车子，就一时头脑发热，也在旁边小店门口拿了一个装泥巴的塑料桶子开始砸那辆车子，但&quot;缺子&quot;下车后有没有动手，我没有看清楚。对于为什么要去追那辆车子，具体的原因我不知道，是&quot;缺子&quot;发现那辆车子在跟踪我们的车子，就打电话给&quot;胖子&quot;袁某要他们去看看究竟怎么回事，后来那辆车加油逃窜，我们两辆车子就去追击它。 11、证人李某2的证言及辨认笔录，证实案发当天，其在新干县城老罗餐馆等袁某、彭海明等人吃饭，但是袁、彭等人没有来，后来听魏新新说他们在追邹某6的车，追到后还砍了邹某6。其辨认出外号叫&quot;缺子&quot;的男子系彭海明，他与魏新新、袁某都参与了砍砸邹某6的事情。 12、证人黄某2的证言及辨认笔录，证实案发当天，其坐在被害人邹某6的车上，看到七八个社会青年持刀砍砸邹某6的车子，将车子砍坏。其辨认出李某1、袁某、李勇、彭海明等人参与了当天的打砸事件，其中外号叫&quot;胖子&quot;的男子系袁某、外号叫&quot;缺子&quot;的男子系彭海明。 （二）被害人陈述 被害人邹某6的陈述，证实案发当天，其驾驶赣K×××××小车搭载朋友&quot;黄毛&quot;（黄某2）从滨江大道拐向药材街。还没走5米，其发现一辆黑色本田CRV迎面驶来想拦住他。其觉得可能是有人要针对他，就想逃跑，后来通过后视镜发现一辆白色的雷克萨斯和那辆黑色本田CRV一直在追他。其就沿着新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑。当行驶至东山寺路县委党校下坡路口时，被一辆农用车挡住了去路，从黑色本田CRV小车上下来很多年轻人持篾刀对其身体和车辆进行砍砸，其中有&quot;缺子&quot;和&quot;胖子&quot;，其看到后遂问他们想做什么，&quot;缺子&quot;和&quot;胖子&quot;看到是其在车内就离开了，其他年轻人则继续砍砸。当时场面混乱，其不认识其他人。 （三）被告人的供述和辩解 被告人彭海明的供述和辩解，证实其供述2015年6月初的一天，我和彭某2、李某1、&quot;胖子&quot;袁某、&quot;老鼠&quot;等人开着两辆车子从新干县金鼎宾馆出来，准备去药材街&quot;老罗饭店&quot;吃饭。我开着彭某2的车子搭载彭某2、&quot;老鼠&quot;和侄子彭某5，袁某开着一辆黑色的本田CRV搭载李某1等人跟在我后面。开到滨江大道往药材街拐口处时，一辆雪佛兰小车飞快地从我旁边驶过，接着&quot;胖子&quot;就驾车紧追这辆雪佛兰小车。我怕&quot;胖子&quot;会出事，就也开车跟了过去看看是什么情况。从105国道、滨阳路、川琴路、新干宾馆一直追到文化宫路口，&quot;胖子&quot;等人往建材市场方向继续追，我开车从文化宫路口到105国道上后就没有再跟了，而是往滨阳路方向行驶。开到东方宾馆路口附近时，一辆农用车停在路口，刚好堵住了&quot;胖子&quot;他们追的那辆车子。我看到李某1及坐在他们那辆车上的年轻人拿着刀围着雪佛兰车在打砸，就也从车上拿了把刀和坐在我车上的&quot;老鼠&quot;跑过去。跑到雪佛兰车子旁边的时候，我听见车子里面的人在叫我&quot;缺子&quot;，我仔细一看车里的人是&quot;只手&quot;。我见是认识的人，就叫李某1他们走，自己也提着砍刀回到了车上。我在现场待了还不到一分钟。其辩称未打电话给袁某叫他去追&quot;只手&quot;的车子，也没有实施打砸的行为。 （四）鉴定意见 1、新干县公安局干公伤鉴（法）字［2015］42号人体损伤程度鉴定意见书，证实2015年7月17日经新干县公安局法医鉴定，被害人邹某6人体损伤程度为轻伤二级。 2、新干县价格认证中心干价认鉴字［2015］044号价格鉴定结论书，证实2015年7月9日经新干县价格认证中心鉴定，被害人邹某6赣K×××××雪佛兰小车车辆损失为人民币4563元。 （五）视听资料 案发现场附近的监控视频，证实2015年6月8日18时35分20秒许，一辆农用车途经东方宾馆门口由滨阳路朝党校方向行驶。18时35分30秒许，在东方宾馆北侧的巷道内农用车与一辆迎面驶来的小车相遇，互相挡住了去路，致使小车被迫停车。18时35分35秒许，从小车后面跑过来一群人围着小车打砸。被告人彭海明随即也驾驶一辆白色小车由滨阳路朝党校方向驶入监控画面。18时35分50秒许，彭海明停车后持篾刀朝打架的方向跑去。18时35分55秒许，彭某6提了一个包下车，紧跟着彭海明朝打架的方向跑去。18时36分50秒许，被告人彭海明返回到白色小车的驾驶室。18时37分10秒许，彭某6亦从小车的右后门返回到白色小车上。18时37分15秒许，白色小车启动，朝滨阳路方向驶离监控画面。 本院认为，被告人彭海明无视国家法律，以营利为目的流动开设赌场，并从中非法渔利人民币190000元，其行为已构成开设赌场罪。同时，又伙同他人逞强耍横，驾车在公共场所追逐、拦截被害人邹某6的车辆，逼停后持械将被害人邹某6无故殴打致轻伤二级，并损坏其车辆，造成被害人邹某6财产损失人民币4563元的后果，严重破坏了社会秩序，情节恶劣，其行为又构成寻衅滋事罪。公诉机关指控被告人犯开设赌场罪、寻衅滋事罪，罪名成立，对其应数罪并罚。关于开设赌场非法所得的数额认定问题，公诉机关指控被告人彭海明抽头渔利五十余万元，证据不足，本院综合全案证据认定被告人彭海明开设赌场非法获利十九万元。关于被告人彭海明开设赌场的犯罪行为是否属于&quot;情节严重&quot;的问题，公诉机关参照网络赌博的相关规定，指控被告人开设赌场&quot;情节严重&quot;，但本案被告人并非利用互联网开设赌场，不能适用《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》，目前我国法律对开设赌场罪的&quot;情节严重&quot;没有规定以犯罪的具体数额为评价标准，公诉机关对被告人彭海明开设赌场&quot;情节严重&quot;的指控，缺乏法律依据，本院不予支持。对于庭审中被告人彭海明辩称未叫袁某开车追赶被害人的车辆，亦未实施殴打被害人的意见。经查，本案系一起共同犯罪性质案件，在共同犯罪过程中，被告人彭海明积极主动参与滋事，打电话邀集袁某等人追击被害人车辆，并持凶器跑到被害人车辆旁边，且其同伙使用凶器将被害人邹某6打伤，其行为符合寻衅滋事罪的构成要件，其辩称未实施殴打被害人的行为不影响对其寻衅滋事罪的性质认定。案发后，被告人彭海明虽系主动投案，但到案后未如实供述自己的犯罪事实，依法不能认定为自首，鉴于其主动投案行为，一定程度上节约了司法资源，可酌情从轻处罚。庭审中，被告人彭海明认罪态度不好，无悔罪表现，且未退缴开设赌场的非法所得，又有犯罪前科，对其依法可酌情从重处罚。根据被告人的犯罪事实、性质、情节、悔罪表现及社会危害性，对其综合考虑量刑。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第六十九条、第二十五条第一款、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第一项、第四条第一项之规定，判决如下： 一、被告人彭海明犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑一年六个月；决定执行有期徒刑三年十个月，并处罚金人民币十万元（未缴）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延。即自2015年12月10日起至2020年2月17日止。罚金限判决生效后一个月内缴纳。） 二、对被告人彭海明开设赌场的犯罪所得十九万元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邹凤 审判员陈锋 人民陪审员陈建根 二〇一六年十二月五日 书记员傅莲莲 附相关的法律条文： 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《最高人民法院最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第一条行为人为寻求刺激、发泄情绪、逞强耍横等，无事生非，实施刑法第二百九十三条规定的行为的，应当认定为&quot;寻衅滋事&quot;。 行为人因日常生活中的偶发矛盾纠纷，借故生非，实施刑法第二百九十三条规定的行为的，应当认定为&quot;寻衅滋事&quot;，但矛盾系由被害人故意引发或者被害人对矛盾激化负有主要责任的除外。 行为人因婚恋、家庭、邻里、债务等纠纷，实施殴打、辱骂、恐吓他人或者损毁、占用他人财物等行为的，一般不认定为&quot;寻衅滋事&quot;，但经有关部门批评制止或者处理处罚后，继续实施前列行为，破坏社 会秩序的除外。 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的&quot;情节恶劣&quot;： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。 第四条强拿硬要或者任意损毁、占用公私财物，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第三项规定的&quot;情节严重&quot;： （一）强拿硬要公私财物价值一千元以上，或者任意损毁、占用公私财物价值二千元以上的； （二）多次强拿硬要或者任意损毁、占用公私财物，造成恶劣社会影响的； （三）强拿硬要或者任意损毁、占用精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人的财物，造成恶劣社会影响的； （四）引起他人精神失常、自杀等严重后果的； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节严重的情形。 ", "文首": "江西省新干县人民法院 刑事判决书 （2016）赣0824刑初73号 ", "标准法院名称": "新干县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关江西省新干县人民检察院。 被告人彭海明，绰号&quot;缺子&quot;，男，1977年1月12日出生于江西省新干县，汉族，初中文化，无业，家住江西省新干县。2011年5月25日因犯开设赌场罪，被本院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。2015年10月27日因本案被新干县人民检察院批准逮捕，2015年12月10日由新干县公安局执行逮捕，2016年6月8日被新干县人民检察院取保候审，2016年6月12日被本院取保候审，2016年10月18日经本院决定逮捕，同日由新干县公安局执行逮捕。 辩护人邓小新，江西赣泰律师事务所律师。", "案件基本情况": " 新干县人民检察院指控：（一）开设赌场罪。被告人彭海明于2015年正月初八至七月二十六日期间，在新干县金川镇蓝莓山庄的竹子林、沂江乡大洲村委会木材城附近的山上、新余市渝水区南安乡百丈峰林场附近的山上、新干县金川镇十里村附近一村庄的农户家中、新干县金川镇黄泥埠水库附近的养猪场等处开设赌场四十天以上，抽头渔利共计人民币五十余万元。（二）寻衅滋事罪。2015年6月8日18时30分许，被告人彭海明伙同李某1、袁某等人驾车追击、堵截被害人邹某6的车辆，在逼停邹某6的车辆后，持蔑刀将邹某6脸部砍伤，并砍砸其轿车，造成被害人邹某6轻伤二级、车辆损失人民币4563元的后果。针对上述指控的犯罪事实，公诉机关向法庭提供了相关证据予以证实，认为被告人彭海明的行为触犯了《中华人民共和国刑法》第二百零三条第二款、第二百九十三条第一款第一项、第二十五条之规定，应当以开设赌场罪、寻衅滋事罪追究其刑事责任，且应依照《中华人民共和国刑法》第六十九条第一款之规定，数罪并罚。 被告人彭海明对起诉书指控的罪名不持异议，但同时辩称：1、对于开设赌场罪，承认在新干县沂江乡大洲村委会木材城附近的山上开设赌场三天，抽头渔利五千余元，但否认在其他地方开设过赌场。2、对于寻衅滋事罪，承认持篾刀参与了打砸邹某6的事情，但否认是其打电话叫袁某去追击、打砸邹某6，且只是下车观看，并未动手打人和砸车。3、其是自动投案，且如实交代了自己的犯罪事实，应当认定为自首。 经审理查明： 一、开设赌场罪 2015年正月初八开始至七月二十六月期间，被告人彭海明在新干县金川镇蓝莓山庄的竹子林、沂江乡大洲村委会木材城附近的山上、新余市渝水区南安乡百丈峰林场附近的山上、新干县金川镇十里村附近一村庄的农户家中、新干县金川镇黄泥埠水库附近的养猪场等处开设赌场四十天以上。赌场都是用一副扑克牌以玩&quot;三公&quot;（又称&quot;摇船&quot;）的方式进行赌博。在赌场开设经营期间，被告人彭海明为参赌人员提供场地、赌具、水和食物，雇请人员开车免费接送赌博人员、维持现场秩序、&quot;望风&quot;和抽头渔利（俗称&quot;抽水&quot;）。为防止公安机关查处，被告人彭海明在赌场外安排专人在各个路口放哨，所有参赌人员到达赌场附近时必须乘坐赌场安排的车辆才能进入赌场内部。每天参赌人员少则十几人，多则近百人，被告人彭海明从中抽头渔利共计人民币十九万元。 被告人彭海明因涉嫌犯开设赌场罪被新干县公安局网上追逃。2015年12月10日，被告人彭海明主动到新干县公安局治安大队投案，但未如实供述自己的犯罪事实。 上述事实，有公诉机关提交并经法庭举证、质证的下列证据予以证实： （一）书证 1、举报材料，证实群众匿名向新干县前任县委书记写信，举报彭海明（绰号&quot;雀子&quot;）、曾要生、邓某7（绰号&quot;猴子&quot;）等人在新干县乡下和峡江县乡下等地开了将近一年多的地下赌场。 2、到案情况说明，证实2015年12月10日，被告人彭海明主动到新干县公安局治安大队投案。 3、常住人口信息，证实被告人彭海明出生于1977年1月12日，作案时已成年，具备完全刑事责任能力。 4、赌博地点照片，证实2015年7月26日，新干县公安局对沂江乡大洲村木材城附近山场的赌博窝点进行了查处并拍照取证，赌博现场查获有赌桌、塑料凳子、散落的扑克牌、篾刀等物品。新余市公安局在查获百丈峰林场赌博窝点时也对现场情况进行了拍照。 5、行政处理审批表，证实2015年7月5日，新余市公安局在新余市渝水区南安乡百丈峰林场查获赌博窝点，当场抓获参赌人员及赌场望风人员。其中，余浪、温某负责望风和向参赌让人员收发卡片，邓某2、邓某1、颜某1负责开车接送赌博人员，陈某2、杨某、蔡某、潘某、彭某1、邹某2、袁某、钟某等人在赌场内赌博。新余市公安局分别对上述人员给予了行政处罚，并收缴赌资共计三万七千七百元。 6、新干县人民法院（2011）干刑初字第62号刑事判决书，证实被告人彭海明因犯开设赌场罪于2011年5月25日被本院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。 （二）证人证言 1、证人裴某（绰号&quot;舅的&quot;）的证言，证实2015年六七月份左右，王某带其到彭海明经营在沂江乡山上的一个赌场内玩了几次，后来彭海明就安排其和彭某3在赌场内负责&quot;抽水&quot;。所有参赌人员，不分庄、闲家和钓鱼的人，都要按照赢钱数额的5％支付&quot;水钱&quot;。具体抽了多少钱其不清楚，但每抽到一千元&quot;水钱&quot;，其就将钱交给专门管钱的李某2，因此李某2对此应该清楚。赌场每天都有五六十人赌博，能收二三千元，收到的钱都给了&quot;缺子&quot;彭海明。彭海明在新干县沂江乡和新余市百丈峰林场开过赌场，均开了两三天的样子，赌场有专门人员接送赌客和望风放哨，还提供免费的午餐。 2、证人王某的证言，证实其在2015年8月12日供述，因为在家没事做，邓某7就介绍其到彭海明经营的赌场内负责维持秩序（俗称&quot;看场子&quot;），工资按每天二三百元的标准当天结算。其在赌场内做了一二个月时间。彭海明在新余市百丈峰林场开了一个多月的赌场、在沂江乡木材加工厂后面的山上开了二十多天赌场，在金川镇桁桥也开了有十多二十天赌场。赌场每天都有三四十个人来赌博，赌场按赢钱的5％抽取&quot;水钱&quot;，但其不清楚赌场一天能抽多少&quot;水钱&quot;。裴某和&quot;伟伟&quot;专门抽取&quot;水钱&quot;，每抽到2000元之后，他们就将这2000元交给专门保管水钱的李某2，然后现场将一张扑克牌撕成两截，抽水的人捡一截，另外一截由一个叫&quot;郭老的&quot;的人保管，到了赌场收场后，再将撕难的扑克牌拼凑到一起，以此来计算一天抽到的水钱。&quot;黑子&quot;、吴某1、&quot;螃蟹&quot;等人在&quot;放码&quot;（指借钱给参赌人员，然后收取一定利润的行为）。赌场除了彭海明外，聂某1、&quot;猪脚&quot;、曾某2也有股份。赌场安排专门人员接送赌客和望风放哨。2016年1月18日供述，2015年六七月份，&quot;缺子&quot;彭海明在沂江乡大洲村委会木材城附近的山上、百丈峰林场的山上、金川镇十里村附近的蓝莓山庄竹子林等地开设过赌场，其中在十里村附近有几个点都开过，包括竹子林和村民家中等地方。在沂江乡开了至少有一个星期，百丈峰林场的赌场开设的时间最长，其在赌场看场子就有一个多月，有时其还不会去，所以该赌场开设时间肯定不止一个多月，但具体开了多久不记得。赌场是彭海明开设的，在赌场中管事的就是他，聂某1、&quot;北瓜&quot;邓慧军、&quot;猪脚&quot;也有股份。裴某和彭某3在赌场中&quot;抽水&quot;，赌场每天能&quot;抽水&quot;多少其不清楚，但李某2肯定知道，因为他负责保管赌场&quot;抽水&quot;的钱。 3、证人郭某的证言，证实其到彭海明经营的沂江乡大洲村委会木材城附近山上的赌场和金川镇黄泥埠水库旁边一养猪场的赌场赌过博，赌场有&quot;抽水&quot;的、&quot;看场子&quot;的和开车接送赌博人员的工作人员，其中李某2总带个包在赌场中，邓某1、刘某3、邓某2专门开车接送参赌人员，邓某4在赌场内&quot;放码&quot;。赌场每天都有二三十人在赌博，赌场靠向赌博人员&quot;抽水&quot;获利。其否认在赌场做过事，只承认到赌场赌过博。 4、证人邓某1的证言，证实在2015年春节后约一个月左右的时候，麦斜的&quot;矮子&quot;说&quot;缺子&quot;在十里村附近的蓝莓（梅）山庄开设赌场，并叫其去赌场开车接送赌博人员，工资为500元／天（含油费）。于是其就开着自己的赣D×××××面包车到赌场接送赌博人员，当天下午&quot;矮子&quot;就给了其500元工钱。2015年7月初，&quot;矮子&quot;又说&quot;缺子&quot;在新余市百丈峰林场附近的山上开设了赌场，让其去那里接送赌博人员，工资还是500元／天。于是其就又到百丈峰山上开车接送赌博人员，但是当天就被新余市公安局抓获了。后来，麦斜镇的一个小青年打电话给其说：&quot;七琴的缺子在新干县沂江乡大洲村委会木材城附近的山上开设了赌场&quot;，让其去赌场接送赌博人员，工资照旧。于是其又到沂江的赌场接送赌博人员，但第二天赌场就被公安机关捣毁了。同时证实，赌场都是开在山上，赌场安排两三辆车专门接送赌博人员，不允许陌生人私自驾车或走路去赌场，其每天接去赌场中的人员有二十人左右。 5、证人邓某2（绰号&quot;三毛&quot;）的证言，证实2015年7月份，三湖的&quot;阿飞&quot;介绍其到新干县与新余市交界的百丈峰林场旁边的赌场开车接送赌博人员，工资为500元／天（含油费）。其就开自己家里的&quot;五菱宏光&quot;面包车到百丈峰的赌场接送了五天，每天接送的赌博人员大约有十多人。后来，其还到沂江乡木材城附近山上的赌场和金川镇蓝莓山庄竹子林赌场中开车接送赌博人员六天，工资都是500元／天。其还将车子借给老表刘某3到赌场接送过赌博人员，赌场每天给刘某3500元，刘某3就给其200元。但其不知道赌场是谁开的，也不知道赌场里面是怎么赌博的。 6、证人邓某3（绰号&quot;老爷仔&quot;）的证言，证实其到百丈林场山上和沂江乡大洲村委会木材城附近山上的赌场赌过博。百丈峰去过三四次，沂江乡去过两三次。赌场都是&quot;缺子&quot;开的，&quot;缺子&quot;姓彭，七琴秋南人。至于其他人是否参与了开赌场，其不清楚。同时证明赌场是以&quot;三公&quot;的方式赌博，赌桌周围坐四个人，其中一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;，每轮每人扯三张扑克牌，根据各自手中三张牌的情况确定&quot;押&quot;多少钱，但最少&quot;押&quot;一百元，最后根据各自三张牌的状况决定输赢。同时，旁边还有人以&quot;钓鱼仔&quot;的方式参与赌博。赌场内&quot;秋仔&quot;和&quot;伟伟&quot;两个人在&quot;抽水&quot;，还有人&quot;放码&quot;。 7、证人刘某1的证言，证实2015年六七月份左右，其到沂江乡木材城附近山上的赌场、金川镇十里山上的赌场和百丈峰林场的赌场内赌博，赌场有&quot;抽水&quot;和开面包车专门接送的人，是用一副扑克以&quot;三公&quot;的方式赌博，四个人坐在赌桌的四个方向，其中一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;，每轮每人扯三张扑克牌，再根据各自手中牌的点数确定是否押钱，但最少得押100元，最后根据各自手中三张牌的点数决定输赢。同时，旁边还有很多人以&quot;钓鱼仔&quot;的方式参与赌博，每次押50元或100元以上不等。其还在赌场内放过三次码，借给赌博的人30000元，收取了700元的利息，但不知道赌场是谁开的。 8、证人邓某4的证言，证实其到沂江乡大洲村山上的赌场赌过三次，到金川十里的赌场赌过二次，到新干与新余交界的赌场赌过二次，这些赌场都是&quot;缺子&quot;一伙人开的，&quot;缺子&quot;是七琴秋南澄江自然村人，三四十岁。同时，证实赌场是以打&quot;摇船&quot;的方式赌博，每人发三张牌，比牌的点数大小论输赢，三张花牌是最大，只有一个庄家，还有三个闲家端牌坐向，其他的赌博人员就在三个闲家边钓鱼参与赌博。赌场安排了人向每盘赢钱的人按一定的比例抽钱，比如赢300抽10元，赢400抽20元。赌场还安排了刘某3等人开面包车接送赌博人员。赌场陆续开了有两个月左右。 9、证人邓某5（邓某4之父）的证言，证实2015年6月底7月初左右，邓某4向其要钱去赌场借给赌博人员，然后收取一定的利息。其劝邓某4别做犯法的事，但邓某4说没事，其就给了邓某410000元去赌场放贷。 10、证人刘某2的证言，证实2015年7月16日上午，其在家没事就开车到新干沂江乡木材加工厂后面山上的赌场里赌博，听说赌场是&quot;缺仔&quot;和别人合伙的，但具体跟谁合伙不清楚，赌场平时都是&quot;缺仔&quot;在管事。赌场里玩的是&quot;摇船&quot;，四个人坐向，庄家可以跑庄，其他三向最大可以一次性押五千元，压多少赔多少，不翻倍。不管庄、闲家，只要赢钱，赌场就要按照每赢200元抽10元的标准&quot;抽水&quot;。赌场里每天都有三四十个人在赌博，每天都可以&quot;抽水&quot;三四万元，多的时候可以抽到七八万元。赌场里有&quot;抽水&quot;的、放哨的、开车接送赌博人员的和&quot;放码&quot;的人，这些人都是&quot;缺仔&quot;在管理。 11、证人邓某6的证言，证实其到新干县与新余市交界的山上赌场内去找过人，还有一次在别人的挑唆下到沂江乡山上的一个赌场内赌过博。这两个赌场听说都是&quot;缺子&quot;开的。赌场是用扑克牌以&quot;摇船&quot;的方式赌博，四个人坐在桌子四向，扯三张扑克牌赌博，另外有许多人在旁边以&quot;钓鱼仔&quot;的方式赌博，赌场内有几十个人在赌博。其在沂江乡赌场的时候，押了几次钱赌博，最后赚了100元回家了。 12、证人胡某的证言，证实其到沂江大洲村委会木材城附近山上的赌场内赌过博，赌场是由简易棚搭建成的，下面放了张小方桌和许多塑料凳子，有四个人坐在桌子上用扑克牌以&quot;三公&quot;的方式赌博，就是由一个人坐庄，给自己及其他三个人各发三张扑克牌，再根据各自手中扑克牌的大小、花色、顺序等决定自己押多少钱，但最少得押100元，最后还是根据各自手中扑克牌的大小、花色、顺序等决定输赢。同时，旁边还有人以&quot;钓鱼仔&quot;的方式参与赌博。赌场有人在&quot;抽水&quot;，每赢200元到400元就抽10元，500元就抽20元，赢得越多就抽的越多。 13、证人彭某1的证言，证实其在新干县城开了&quot;5678&quot;饭店。2015年7月5日，其在新干与新余交界的百丈峰赌场里赌博时被新余公安抓获，和邓某1被关在同一监室内。邓某1了解到彭某1是开饭店的，就要其去给赌场送饭，并要其亲自找开赌场的&quot;缺子&quot;说一下。后来，其找&quot;缺子&quot;商谈此事，&quot;缺子&quot;就说沂江乡大洲村的赌场有别人在送饭，让其给金川镇庙前村蓝莓山庄的那个赌场送饭。其向赌场送了三四次饭，赌场人多的时候要送六七十份饭菜，少的时候也有五六十份，其总共向赌场结了1000多元的账，还有1000多元的账没结到，每次结账都是&quot;缺子&quot;付钱，&quot;缺子&quot;在就当场结一次账，&quot;缺子&quot;不在就结不到账。&quot;缺子&quot;姓彭，七琴人，三十多岁。同时，证实&quot;缺子&quot;在沂江乡大洲村的山上、金川镇庙前村的蓝莓山庄、新余市百丈峰（即其和邓某1被新余公安抓获时所在的赌场）和一个靠近新余的地方（赌场设在新干界埠地界上）开过赌场。赌场是用一副扑克牌以打&quot;三公&quot;（俗称&quot;摇船&quot;）的方式进行赌博的，每人发三张牌，比牌的点数大小论输赢，三张&quot;3&quot;是最大，四个人领牌坐向，其中有一个庄家，其他人都在旁边&quot;钓鱼仔&quot;。赌场内专门安排年轻人向每盘赢钱的人&quot;抽水&quot;，抽取比例是200元抽10元，400元抽20元。 14、证人沈某的证言，证实其到沂江乡大洲村和蓝莓山庄的赌场内赌过博，赌场是以一副扑克牌打&quot;三公&quot;（又称&quot;摇船&quot;）的方式赌博，四个人领牌坐向，其中一个人是坐庄，旁边还有&quot;钓鱼仔&quot;的人。每人发三张牌，先用&quot;骰子&quot;确定谁先发牌，最后比牌的点数大小论输赢，每盘至少打2000元的庄，其他人每盘至少押一二百元。赌场内有放哨的、维持秩序的、开车接送的人，还有两个年轻人在&quot;抽水&quot;。其不知道赌场是谁开的，但每次去都看到&quot;缺子&quot;在赌场坐庄赌博，还看到每次赌博都会叫一些年轻人帮忙打理钱。 15、证人曾某1的证言，证实李某2叫其到新干县沂江乡大洲村工业园旁山上的赌场内赌过博，赌场是搭建的简易棚，放了一张桌子和许多凳子，大约有二三十人围着桌子在赌博。赌场是用扑克牌玩&quot;三公&quot;的，但其不知道赌场是谁开的。 16、证人邹某1的证言，证实2015年7月份的一天，其从新干县城打&quot;的士&quot;到沂江乡大洲工业园一个板材厂，换乘赌场的接送车到山上的赌场赌博，到赌场后其看见里面有20人左右，在以&quot;摇船&quot;的方式赌博，于是其就在旁边&quot;钓鱼仔&quot;。赌场里有人在&quot;抽水&quot;，&quot;抽水&quot;按100元钱抽5元，200元钱抽10元这样的方法抽取。但其不知道赌场老板是谁，也不认识&quot;抽水&quot;的人和其他赌博的人。 17、证人彭某2的证言，证实在2014年年底至2015年上半年的样子，彭海明在新干街上、金川镇十里旁边的人家家里、竹子林的棚子内、一水库旁边的养猪场内、与新干县界埠镇交界的新余市百丈峰林场等地开设过赌场，赌场用一副扑克牌以&quot;三公&quot;的形式赌博，四个人坐在赌桌周围，其中一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;，每人每轮扯三张扑克牌，先最少押100元钱，再根据各自手中三张扑克牌的点数确定是否继续押钱，最后根据点数大小决定输赢。同时，旁边有&quot;钓鱼仔&quot;的人，也是最少押100元，每轮输赢都成百上千元。其弟弟彭某3和邓某7的妻弟&quot;秋仔&quot;在赌场中&quot;抽水&quot;，每赢200元就抽10元钱，400元以上就抽20元，以此类推。赌场中有看场子的、专门接送赌客的工作人员，&quot;黑仔&quot;、&quot;尿素&quot;的老婆等人在赌场放码（放高利贷），邓慧军（绰号&quot;北瓜&quot;）在赌场内也有股份。 18、证人彭某3的证言，证实2015年5月至7月期间，七琴秋南的&quot;缺子&quot;彭海明、&quot;猴子&quot;邓某7等人在与新干县界埠镇交界的新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村蓝莓山庄附近的竹子林中、金川镇黄泥埠水库旁边的猪场等地开设了赌场，许多人到赌场中去赌博，其和&quot;秋仔&quot;裴某在赌场中&quot;抽水&quot;，其&quot;抽水&quot;的时间至少有十余天。赌场由彭海明负责管理，邓某7负责请赌场工作人员，其就是邓某7请过去的。赌场是以&quot;三公&quot;的形式赌博，不管是庄、闲家还是&quot;钓鱼仔&quot;的人，只要赢了钱就要&quot;抽水&quot;，&quot;抽水&quot;是赢200元以上抽10元，400元以上抽20元，每增加200元就多抽10元，以此类推。经其手抽的钱，每天都有3000元以上，但总共抽了多少水不清楚，只有管&quot;水钱&quot;的李某2清楚。因为每抽到2000元，裴某就将水钱交给李某2，在旁边负责&quot;撕牌&quot;的魏星星（绰号&quot;星星&quot;）、郭某（绰号&quot;郭老弟&quot;）就将扑克牌撕成三截，留一截给自己，再给裴某、李某2各一截，以此来对账到底抽了多少&quot;水钱&quot;。其还证实了赌场其他工作人员的身份情况。 19、证人黄某1的证言，证实七琴秋南的&quot;缺子&quot;打电话叫其去自己开设在金川十里附近山上的赌场赌博，其去赌过四五次，每次去都有二三十个人在赌博。 20、证人邓某7的证言，证实彭海明在沂江乡与峡江乡交界的山上、新余市百丈峰林场、金川镇十里村等处开设赌场。其到赌场赌过博，赌场是用一副扑克牌以&quot;三公&quot;的形式赌博，赌场有人在&quot;抽水&quot;，但怎么&quot;抽&quot;不清楚。 21、证人袁某的证言，证实邓某7&quot;猴子&quot;和彭海明等人在与界埠交界的新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村村民家中及蓝莓山庄的竹子蓬中开设了赌场，其到上述赌场赌过博。赌场是用一副扑克牌以&quot;摇船&quot;的方式赌博，每轮输赢一百至上千元不等。赌场内李某2专门保管&quot;水钱&quot;，裴某和彭某3&quot;抽水&quot;、颜某2、曾某1等人&quot;看场子&quot;，还有人开车接送赌博人员。赌场靠向赢钱的人抽取一定的钱获利（即&quot;抽水&quot;），抽取的方法为200元至300元抽10元，400至500元抽20元，以此类推。&quot;嫖客&quot;、&quot;老爷子&quot;、&quot;黑仔&quot;等人还在赌场内放码。 22、证人彭某4的证言，证实彭海明&quot;缺子&quot;在新干沂江乡林业工业区的一个山坳里开设过赌场，赌场以&quot;三公&quot;的方式进行赌博，其去过该赌场和彭海明商谈安排几个&quot;马仔&quot;到他的赌场看场子的事情，但没谈成就走了。 23、证人颜某1的证言，证实其在百丈峰林场的赌场内负责开车接送赌博人员，从2015年6月30日开始连续去了六天，工资200元／天，油费另算。赌场是由一个外号叫&quot;缺字&quot;（音）的人开的，赌场的赌博方式是打&quot;三公&quot;。 24、证人余某的证言，证实其在&quot;缺子&quot;开在新余百丈峰林场附近的赌场外围发卡片，来赌场赌博的人凭此卡片可以报销路费和油钱。其发卡片的工资为200元／天，赌场玩的是&quot;三公&quot;，赌场有人在收取台费，赢钱了就要抽，赢三百元就抽十元，赢五百元就抽二十元，赢一千元就抽五十元。这个赌场在南安乡周边开了有一个多月。赌场会经常换地方。 25、证人温某的证言，证实其在&quot;缺子&quot;开设在百丈峰林场的赌场内&quot;看场子&quot;（指负责赌场的安全保卫），工资为200元／天，其工作由&quot;缺子&quot;安排，工资也是由&quot;缺子&quot;发。 26、证人罗某的证言，证实其到百丈峰林场的赌场赌过博，但是不知道赌场是谁开的。 27、证人杨某的证言，证实其到百丈峰林场的赌场赌过博，但是不知道赌场是谁开的。 28、证人陈某1的证言，证实2015年7月5日，其打一个姓彭的人的电话，让其来接自己到新余市百丈峰林场山里的赌场赌博，赌场是新干的&quot;瘸子&quot;（音）、&quot;晶晶猴子&quot;（音）等人开的，其他股东不认识，赌场玩&quot;三公&quot;，按照每一把参赌金额的5％收取台费。赌场内还有人在&quot;放码&quot;。 29、证人钟某的证言，证实2015年7月5日早晨，其开车到新余市百丈峰旅游路旁边的一个养猪场附近停车，搭乘一辆面包车到百丈峰林场山里的一个赌场赌博，该面包车是赌场提供的，赌场为确保安全，不让私家车进入，赌场的各个路口都有&quot;马仔&quot;放哨，赌博人员必须换乘赌场的面包车才能进入赌场。赌场有三四十个人在赌博，是以&quot;三公&quot;的方式进行赌博，只有在赢钱的情况下才抽钱，庄家赢钱抽百分之三、闲家赢钱抽百分之五，还有人在场子里放高利贷，但是其不知道赌场是谁组织的。 30、证人陈某2的证言，证实其到新余百丈峰林场的赌场内赌博过四次，赌场是新干的&quot;瘸子&quot;、&quot;晶晶猴子&quot;开的，还有其他的股东，但不认识。第四次赌博的时候，赌场内有将近一百号人，赌场按照每一把参赌金额的百分之五收取台费，也就是押一百元收取五元。赌场提供赌具。 31、证人蔡某的证言，证实2015年7月5日上午9时许，一个叫&quot;凯凯&quot;的朋友打电话约其去百丈峰林场的一个棚子里打牌。其到赌场后，看到有十几个人在打牌赌博，是用扑克打&quot;三公&quot;。赌场按照押一百元不抽取台费，押二百元、三百元抽十元，押五百元抽二十元，押一千元抽五十元的比例抽取台费。赌场是新干的&quot;缺子&quot;开的，赌场提供桌子、桌布、扑克牌、矿泉水。赌博人员还可以凭赌场发的牌子报销路费，发牌子的是一个叫余某的胖子。 32、证人潘某的证言，证实2015年7月8日，其到百丈峰林场的赌场内赌博，赌场是打&quot;三公&quot;，按照每一把参赌金额收取台费，也就是押二百元抽十元的台费。赌场是新干人开的，但具体是谁不知道。 33、证人曾某2的证言及辨认笔录，证实2015年4至5月份，新干的&quot;缺子&quot;打电话给其，让其约身边好赌的人员到他开的赌场去赌博，并承诺分给其赌场10％的股份。其答应了，并到&quot;缺子&quot;开在新干沂江、金川庙前、新余百丈峰等地赌博。彭海明分了一二次钱给其，每次都是二三千元。赌场都是&quot;缺子&quot;在管理，具体股份情况不清楚。赌场有专门&quot;放风&quot;的、开车接送赌博人员的、&quot;抽水&quot;的、维护秩序的工作人员十余名，都是&quot;缺子&quot;在分工。赌场玩的是&quot;摇船&quot;，赌场按照所有赌博人员赢钱的5％抽取&quot;水钱&quot;，不分庄家、闲家和&quot;钓鱼仔&quot;的人。赌场每天能抽取二三万&quot;水钱&quot;，但时多时少，并不确定，具体要问&quot;缺子&quot;，不过其分得的两次都是拿了二三千元。其辨认出&quot;缺子&quot;就是彭海明，保管&quot;水钱&quot;的是李某2，&quot;抽水&quot;的是裴某（绰号&quot;舅仔&quot;）和彭某3（绰号&quot;伟伟&quot;）、&quot;放码&quot;的是吴某1（绰号&quot;嫖客&quot;）和邓某4（绰号&quot;黑仔&quot;）。 34、证人聂某1的证言及辨认笔录，证实其到新干与新余交界山上的赌场赌过二次，输了三千多元，到新干县金川镇蓝莓山庄赌场赌过二次，输了二千多元，到新干县沂江乡大洲村委会木材城附近山上的赌场赌过二次，输了二千多元。听说这三个赌场都是&quot;缺子&quot;开的，&quot;缺子&quot;是七琴秋南人，真名叫彭海明。赌场有&quot;抽水&quot;的、&quot;望风&quot;的、开车接送赌博人员的、&quot;看场子&quot;的人。赌场用一副扑克牌以&quot;三公&quot;的方式赌博，&quot;抽水&quot;是按5％的比例向赢钱的人收取。赌场还有人&quot;放码&quot;，赌博人员每借一万元就要支付300至500元不等的&quot;利息&quot;。其辨认出&quot;缺子&quot;就是彭海明，&quot;黑仔&quot;邓某4、&quot;老爷子&quot;邓某3在赌场内放码，曾某2、邓雪华、&quot;嘅头仔&quot;程某在赌场中赌博，李某2总是背包在赌场中出现，裴某和彭某3在赌场中抽水。 35、证人李某2的证言及辨认笔录，证实其2015年9月24日供述，2015年春节初八开始，&quot;缺子&quot;与黄某1在金川镇十里村一个村庄上开设赌场，赌场就设在该村中间一老式瓦房中，开了十多天，是用一副扑克牌以&quot;摇船&quot;的方式赌博，每天都有几十个人赌博，其在赌场里&quot;看场子&quot;，赌场中&quot;抽水&quot;和管钱的人都是黄某1的人，其不清楚&quot;抽水&quot;情况。后因为和黄某1闹了矛盾，&quot;缺子&quot;就和新余市的&quot;青云&quot;在新干县与新余市交界的百丈峰林场附近山上开设赌场，也开了十多天。赌场也是用一副扑克牌以&quot;摇船&quot;的方式赌博，每天有几十人参赌，其在场子里管钱，平均每天能&quot;抽水&quot;二三万元，这次开场子就抽到了二三十万元。后因为新余公安抓赌，所以赌场就停业了。但不久后&quot;缺子&quot;又与新余市的&quot;青云&quot;在百丈峰林场附近开设赌场六七天，同样是以&quot;摇船&quot;的方式赌博，每天也都有几十个人赌博，其还是负责管钱，每天&quot;抽水&quot;一二万元，总共又抽到了十万元左右。后面又因为公安查赌，这个赌场再次停业。随后，&quot;缺子&quot;又在金川镇黄泥埠水库旁边的猪场、金川十里蓝莓山庄的竹子林里、沂江乡大洲村木材城附近的山上交替开设赌场，大约开了二十天的样子。赌场都是用一副扑克牌以&quot;摇船&quot;的方式赌博，每天也都有几十个人在赌博，其都在赌场中管钱，每天能抽到一两万元，经其本人的手就抽到了二十多万元。四个赌场经其保管的&quot;水钱&quot;就有五十多万元。2016年9月14日其出具一份证明，对之前在公安的供述全部予以翻供。2016年10月25日，公安机关找其核实情况时，其供述称此前出具的证明是彭海明在取保候审期间叫其所写，并非其本人的真实意思表示。其此前在公安交代的都是事实，只是赌场&quot;抽水&quot;的情况夸张了些，赌场实际上每天&quot;抽水&quot;少则二三千元，多则六七千元，经其手保管过的&quot;抽水&quot;的钱就有十九、二十余万元的样子。其辨认出赌场老板&quot;缺子&quot;彭海明，赌场股东&quot;北瓜&quot;邓慧军、聂某1、邓某7猴子、黄某1，赌场工作人员王某、袁某，在赌场中开车接送赌博人员的&quot;三毛&quot;邓某2、邓某1，在赌场&quot;撕牌&quot;的&quot;嫖客&quot;吴某1、魏新新，&quot;抽水&quot;的裴某、彭某3，&quot;看场子&quot;的郭某、曾某1、杨波、&quot;扁脑&quot;颜某2，赌场中放码的&quot;老爷子&quot;邓某3、&quot;黑仔&quot;邓某4，赌博人员聂某3、曾某2、徐刚、&quot;王命&quot;刘某2、程某。其还辨认出李旺、刘国林、邓雪华、曾路、曾丹华、杨司威等人。 36、证人刘某3的证言及辨认笔录，证实&quot;缺子&quot;在新干县沂江乡大洲村木材厂附近和新余百丈峰开设过赌场，其帮表兄弟邓火平到赌场里开车接送过赌博人员有五六次，以前去百丈峰也接过人，到大洲村来接人的第二天就被公安抓了。开车接送赌博人员的工资为500元／天，由&quot;缺子&quot;负责发放，&quot;缺子&quot;是七琴秋南人，三十多岁，上嘴唇有一点伤疤。赌场里每天都有三四十个人赌博。赌博的方式是用扑克牌玩&quot;摇船&quot;，庄闲家每人每次赢200元就抽水10元，赢400元就抽20元，以此类推。徐某在赌场里负责&quot;望风&quot;。其辨认出8号男子就是赌场老板&quot;缺子&quot;。 37、证人徐某的证言及辨认笔录，证实其经七琴的&quot;癫子&quot;介绍到沂江大洲工业园区里面的一山坳赌场&quot;望风&quot;，发现赌博人员就通知开车的接送，发现警察来查就通知山上的赌博人员。赌场是七琴秋南澄江村的&quot;缺子&quot;开的，&quot;缺子&quot;三十多岁，嘴唇有疤痕。其听&quot;缺子&quot;和&quot;癫子&quot;说，赌场开了有一个月左右，但其只陆续去过五天，说好每天200元，实际只领取了2天的报酬，共计400元。其辨认出12号照片上的男子就是赌场老板&quot;缺子&quot;。 38、证人程某的证言及辨认笔录，证实2015年六七月份，其到&quot;缺子&quot;开的几个赌场赌过五次博，第一次是在百丈峰林场的山上，后来到金川镇一山庄的竹子林里的赌场中赌过两次，随后又到沂江乡一山上的赌场中赌过两次。&quot;缺子&quot;是新干人，二十多岁，其是在新余市罗坊赌场赌博时认识&quot;缺子&quot;的。每次都是&quot;缺子&quot;打电话告诉其赌场的位置，到达赌场旁边后坐赌场的面包车进出赌场。&quot;缺子&quot;告诉其赌场是他开的，至于其他人是否有股份不清楚。赌场是用扑克牌以&quot;三公&quot;的方式赌博，每盘输赢都在100元至上万元不等。赌场中有专门负责&quot;抽水&quot;的人，向赢了钱的赌博人员收取赢钱数的5％，每天抽水几万元。赌场中还有&quot;望风&quot;的、&quot;放码&quot;的、专门接送赌博人员的、维持赌场秩序的人员。其辨认出12号男子就是&quot;缺子&quot;，真实身份为彭海明；同时辨认出赌场工作人员曾某1，每次都是背包在赌场里的李某2，&quot;抽水&quot;的裴某、王某和彭某3，&quot;放码&quot;的邓某3（绰号&quot;老爷子&quot;），参赌人员邓雪华、魏新新、聂某1、黄某1、邓慧军（绰号&quot;北瓜&quot;）、刘某2、曾某2、聂某3、邓某7（绰号&quot;猴子&quot;）、刘国林，还有在赌场内出现过的吴某1。 39、证人吴某1的证言及辨认笔录，证实2015年7月22日左右的一天，其到金川十里村委会蓝莓山庄的赌场三次，&quot;放水&quot;（指借钱给赌博人员收取一定钱财的行为）15000元给了一个新余人，本来每放10000元要抽500元，因为和他关系熟，就只收了500元。其每次去都看到&quot;缺子&quot;在赌场管事或赌博，而且大家都说是&quot;缺子&quot;的赌场。赌场用一副扑克牌以&quot;三公&quot;的方式赌博，赌场有专门&quot;抽水&quot;的人，按每轮赢钱的5％抽取。赌场还专门安排了人&quot;望风&quot;和开车接送赌博人员。 40、证人聂某2的证言及辨认笔录，证实2015年7月25和26日，其到新干县沂江乡大洲村委会木材城附近的一个赌场赌博，赌场内有几十人在参赌，但其只认识潭丘乡的邓某6。其辨认出8号相片上的男子一直在赌场中指挥工作人员做事、让参赌人员别大声吵闹、维护现场秩序等，该男子的真实身份为被告人彭海明。 41、证人邹某2的证言及辨认笔录，证实2015年六七月间，&quot;缺子&quot;在金川镇蓝莓山庄、黄泥埠水库、沂江乡大洲村附近山上、界埠镇百丈峰林场等地开设赌场。其本人去黄泥埠水库和百丈峰林场的赌场赌过博，听其他参赌人员说&quot;缺子&quot;在上述的几个地方开设了赌场。赌场用一副扑克牌以&quot;摇船&quot;的方式赌博，每天都有三四十人在赌，只要赌博人员赢了钱，赌场就要按5％&quot;抽水&quot;，200元开始抽，200元以上抽10元，400元抽20元。赌场有专门&quot;抽水&quot;、维护秩序、&quot;望风&quot;、开车接送赌博人员的工作人员和&quot;放码&quot;的人员。其辨认出李某2一直在赌场中，邓某1开车接送赌博人员，程某（绰号&quot;嘅头仔&quot;）在赌场坐庄赌博，徐刚、聂某1、邓某3（绰号&quot;老爷子&quot;）、曾某2、邓某4（绰号&quot;黑仔&quot;）在赌场内赌过博，30号照片上的男子是赌场老板&quot;缺子&quot;，该男子的真实身份为被告人彭海明。 42、证人廖某1的证言及辨认笔录，证实2015年7月份中旬，其听说&quot;缺子&quot;在沂江乡大洲村的山上开设赌场，就打电话问沈某赌场在哪里，并打的去了沂江乡大洲村木材城，然后坐赌场的面包车去赌场赌博。其看到&quot;缺子&quot;在赌场负责管事。隔了二三天后，其听说&quot;缺子&quot;将赌场开在金川镇十里村的蓝莓山庄那里，于是就叫曾某2一起去那里赌博，去过二三次，但都输了。蓝莓山庄和大洲的赌场陆陆续续开了一个月的样子。赌场是用一副扑克牌打&quot;三公&quot;的赌法，俗称&quot;摇船&quot;。赌场内一个外号叫&quot;舅子&quot;的男青年在负责&quot;抽水&quot;，按5％的比例向每盘赢钱的人抽取，比如赢200元抽10元，赢400元抽20元，不论庄家还是&quot;钓鱼&quot;的人只要赢了钱就要&quot;抽水&quot;。&quot;抽水&quot;是指赌场向参赌人员抽取的场子费，赌场就是靠&quot;抽水&quot;盈利的。沈某、邹爱兰、王军平、刘某1、&quot;老爷子&quot;邓某3、&quot;黑仔&quot;在赌场&quot;放码&quot;（放高利贷），是按一万元抽300至500元的比例抽取的。沈某、邹爱兰、聂某1、&quot;嘅头&quot;、徐刚等人在赌场赌博。其辨认出负责&quot;抽水&quot;的裴某，程某（绰号&quot;嘅头&quot;）经常在赌场中&quot;跑庄&quot;，&quot;缺子&quot;彭海明在赌场中指挥其他工作人员做事，聂某1在赌场中&quot;跑庄&quot;和&quot;钓鱼仔&quot;赌博，邓某4（绰号&quot;黑仔&quot;）在赌场中&quot;放码&quot;，李某2经常出现在赌场中。 43、证人聂某3的证言及辨认笔录，证实2015年6月份，七琴镇的&quot;缺子&quot;在新干县与新余市交界的地方和新干县沂江乡木材城附近的山上以及城上乡山坳村委会地界都开设了赌场，其到这三个赌场中赌过博，总共输掉四万多元。赌场是用一副扑克牌以&quot;三公&quot;的方式赌博，一个人&quot;坐庄&quot;，另外三个人&quot;坐向&quot;。赌场有专人在&quot;抽水&quot;，每轮按5％的比例向赌博赢钱的人收取，200元起抽。赌场中每次都有几十人在赌博，还有人在&quot;放码&quot;（指将钱借给赌博人员赌博收取一定好处费或利息），一只&quot;码&quot;就是10000元，收取300到500元的好处费。兰珍在赌场赌博和&quot;放码&quot;，&quot;老爷子&quot;、刘某3&quot;放码&quot;，聂某1辉以&quot;坐向&quot;或者&quot;钓鱼仔&quot;的方式赌博。赌场还有专门开车接送赌博人员、维护赌场秩序、&quot;望风&quot;的工作人员。其辨认出赌场老板&quot;缺子&quot;彭海明，负责&quot;抽水&quot;的裴某和彭某3，赌场工作人员曾某1，在赌场中出现过的邓某4，在赌场中&quot;放码&quot;的郭某和&quot;老爷子&quot;邓某3，在赌场中赌博的聂某1和曾某2。 44、证人邹某3的证言及辨认笔录，证实2015年7月26日上午其到沂江乡大洲村一个赌场里找过人。其辨认出8号相片上的男子就是7月26日上午在赌场中坐在桌子上用扑克牌与其他三人赌博的人，他每轮输赢几百元至二千多元不等。如果赌的人多，他就让位给别人赌，如果赌的人少，他就坐上去自己赌。该男子的真实身份为被告人彭海明。 45、证人邹某4的证言及辨认笔录，证实2015年7月份，一个外号叫&quot;眼镜&quot;的男子约其去金川镇十里村蓝莓山庄一个竹子林里的赌场赌博。其坐&quot;眼镜&quot;的车子到蓝莓山庄旁边，然后坐赌场的车子到了赌场，看到里面很多人在赌博，但觉得那天庄家的手气很旺，就没有赌博。几天后，&quot;眼镜&quot;说那个赌场搬到沂江乡大洲村的山上了，其就同&quot;眼镜&quot;坐车到了沂江乡大洲村的木材工业园，然后坐赌场的车到旁边山上的赌场内赌博了二次，第二次去的时候就被公安抓到了。赌场是七琴的&quot;缺子&quot;彭海明开设的，但里面的股东情况其不清楚。赌场是用一副扑克牌打&quot;三公&quot;（俗称&quot;摇船&quot;）的方式赌博。赌场有专门&quot;抽水&quot;的人员，按5％的比例向赢钱的赌博人员抽水，比如200元抽10元，400元抽20元，每盘都抽。赌场还有负责开车接送赌博人员、负责维护秩序的工作人员。其辨认出&quot;老爷子&quot;邓某3、聂某1在赌场中赌博，曾某2、&quot;嘅头仔&quot;程某在赌场中&quot;坐庄&quot;赌博，彭某3、李某2在赌场中&quot;抽水&quot;，27号相片上的男子就是赌场老板&quot;缺子&quot;，该男子的真实身份为彭海明。 （三）被告人的供述和辩解 被告人彭海明的供述和辩解，证实其在2015年12月10日上午、2015年12月10日下午、2015年12月11日、2015年12月23日和2016年1月13日的五次供述中，都对自己开设赌场的事情予以了否认，辩称其只是到赌场内赌博，但没有开设赌场。2016年1月14日供述，其承认2015年7月份中旬在新干县沂江乡大洲村委会木材城附近的山上开设了赌场，但对于在其他地点开设赌场的事情予以否认。其请了裴某到赌场中&quot;抽水&quot;，还请了一些人在&quot;看场子&quot;、开面包车接送赌博人员，他们每天的报酬为二三百元。其打电话组织了曾某2、聂某1、廖某1、樟树市的&quot;嘅仔&quot;等人来赌博，赌场中每天都有十几个人赌博，但只开了三天就被公安查处了。赌博人员到达木材城后，就坐赌场接送的面包车进入赌场，离开时也是如此。赌场与木材城约有三四里的距离。赌场是用一副扑克牌以&quot;三公&quot;的方式赌博，&quot;抽水&quot;是向赢钱的人抽取，赢200元就抽10元，赢得再多就可能抽20元、30元不等。赌场每天只能抽2000元左右，三天总共抽了5500元。2016年5月23日供述，承认在沂江乡大洲村委会木材城旁边的山上开设赌场三天，&quot;抽水&quot;5000元左右，且赌场是其一个人经营的，其他人没有股份，也没有参与。裴某在赌场内专门负责&quot;抽水&quot;，但赌场没有专门保管&quot;水钱&quot;和&quot;撕牌仔&quot;的工作人员，其也不认识&quot;看场子&quot;和开车接送赌博人员的人。 （四）视听资料 举报人拍摄的视频资料，证实一群人在一山上围着一张桌子赌博，其中彭海明在&quot;摇罐子&quot;坐庄家，桌子的另外三个方向各坐了一个人，四周有很多人人围着在&quot;钓鱼&quot;，旁边还有在&quot;抽水&quot;。 二、寻衅滋事罪 2015年6月8日18时30分许，被告人彭海明驾驶赣D×××××小车搭载彭某6等人和袁某（绰号&quot;胖子&quot;，已判刑）驾驶赣K×××××车搭载李某1（已判刑）等人相约从新干县城北金鼎宾馆出发前往药材街&quot;老罗饭店&quot;吃晚饭。途中，被告人彭海明看到一辆车牌号为赣K×××××雪佛兰小车跟在自己车后，遂以为遭人跟踪，便打电话给袁某，要求其驾车同自己一起对赣K×××××雪佛兰小车进行追击。赣K×××××雪佛兰小车司机邹某6（绰号&quot;只手&quot;）见被人追击，驾车先后沿新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑，袁某驾驶赣K×××××车紧跟其后，彭海明驾驶赣D×××××车在新干县供销社路口拐道滨阳路再转东山寺路方向继续追击拦截。后在东方宾馆旁的废品收购站门口，邹某6驾驶的车辆被迎面驶来的一辆农用车挡住了去路，袁某趁机驾车对邹某6驾驶的车辆进行撞击。逼停邹某6的车辆后，李某1、袁某等人从赣K×××××车上下来并从该车后备箱内取出篾刀，对邹某6及其车辆进行砍砸。彭海明驾驶赣D×××××车赶到后即持篾刀下车跑向KY6308雪佛兰小车旁边。邹某6看见彭海明走过来，就喊了句：&quot;缺子，你们是想干什么？&quot;彭海明看到是邹某6在车内就走开了。2015年7月9日，经新干县价格认证中心鉴定，被害人邹某6赣K×××××雪佛兰小车的车辆损失为人民币4563元。2015年7月17日，经新干县公安局法医鉴定，被害人邹某6的人体损伤程度为轻伤二级。 （一）证人证言 1、证人李某1的证言，证实2015年6月初的一天，其和&quot;胖子&quot;、&quot;狗仔&quot;以及&quot;狗仔&quot;的一些朋友从新干县城北的金鼎宾馆出发，准备去药材街&quot;老罗饭店&quot;吃饭。&quot;胖子&quot;开着一辆黑色广州本田SUV越野车搭载其和&quot;狗仔&quot;等人，彭海明则坐在另外一辆白色的车上。途中，其发现有一辆土豪金颜色的雪佛兰小车跟着他们的车子行驶，遂以为有人要来砍他们。于是，其就叫袁某调头去看看怎么回事。但刚靠过去，那辆车子就飞快地跑了。其就让袁某驾车子去追。沿着药材街、105国道、滨阳路、川琴路、105国道、建材市场巷子里一直追到东方宾馆门口附近时，那辆雪佛兰小车刚好被一辆迎面驶来的农用车挡住了去路，被迫停了下来。其乘坐的越野车撞到了雪佛兰小车的尾部后备箱。停车后，其就和&quot;胖子&quot;、&quot;狗仔&quot;等人从越野车的后备箱里拿了篾刀跑到雪佛兰车子旁边打砸车子。彭海明下车后也围到雪佛兰车旁来，但彭海明具体做了什么，其未注意。 2、证人彭某2（绰号&quot;细螃蟹&quot;）的证言，证实案发当天，其和&quot;缺子&quot;彭海明以及他的一些朋友开了两辆车从新干县城北的金鼎宾馆出发，准备去药材街的&quot;老罗饭店&quot;吃晚饭。&quot;缺子&quot;驾驶赣D×××××白色雷克萨斯牌小车搭载其本人和他的侄子以及一个朋友。途中，其发现同行的那辆黑色本田CRV在追一辆金色的小轿车，&quot;缺子&quot;看到后就也跟上去追。从药材街、105国道、滨阳路、川琴路、105国道、建材市场的巷道一直追到云林宾馆时，CRV车继续往东山寺路口方向追去了，彭海明则驾驶赣D×××××车往右经过新干县供销社门拐到滨阳路上，再朝东方宾馆方向开。在东方宾馆门口时，其看到有辆货车挡住了那辆被追的车子。随即，彭海明便提着了把刀朝打架的方向跑去，彭海明的朋友手里提着一个包紧跟其后追过去了，但彭海明的侄子没有下车，其看到打架就想离开，于是下车调了头。后来，彭海明和他的朋友就回来了，彭海明让其回到副驾驶，自己坐进驾驶室开车走了。 3、证人颜某2的证言，证实2015年6月初，李某1要其帮忙租一辆车子，租赁公司的租金是260元／天，李某1允诺给其300元／天，差价40元作为酬劳。后其到新余市一家汽车租赁公司租了赣K×××××黑色本田CRV车交给了李某1，并在2015年6月9日听李某1说2015年6月8日驾驶该车到打架，之后将该车还给了汽车租赁公司。 4、证人廖某2的证言，证实案发当日18时30分许，其途经事发路段时，看到一辆银灰色的小车和一辆黑色的越野车快速朝滨阳路方向行驶，到小平大酒店旁的废品收购站店门口时，银灰色小车被一辆六轮货车堵住了去路被迫停下来，后面跟着的黑色越野车遂朝银灰色小车的右后方撞击了好几下后停下来，接着从黑色越野车上下来三四个人持刀砍银灰色的小轿车，自己因为害怕便打电话报了警。 5、证人吴某2的证言，证实案发当天18时30分许，其听同事说东方宾馆外面有人在打架，便出去看了一下，看见一辆六轮货车在宾馆前面，车头朝党校方向，货车前面有一辆银灰色的雪佛兰小车，车头朝滨阳路方向停靠在东方宾馆一侧，车上坐了一男一女，还有一辆黑色越野车停靠在雪佛兰车子的副驾驶一侧。当时，有四个男子持刀在砍雪佛兰车子的司机位置，还叫那个司机下车，司机不肯下车，随后有一个男子将雪佛兰车子司机的头拉到车窗边，用砍刀朝司机的头部砍了一刀。随后，这个砍人的男子就走到停在宾馆正前方的一辆白色车子边，将白色车子的女司机叫了下来要其坐到副驾驶去，自己坐到司机位置驾车沿滨阳路朝国道方向走了，其他三名持刀男子随即上了那辆黑色的越野车跟着白色小车朝国道方向走了。后来，那名受伤的男子捂着脸要一个骑电动车的人送他去了医院，和他同车的女子也哭着跟了过去。 6、证人邹某5的证言，证实案发当天18时30分许，其在东方宾馆门口看到在新干县城党校方向的废品收购站门口，四五个年轻人用刀和铁棍等工具在打砸一辆银灰色小车，大概打砸了五六分钟后就上了一辆白色的小轿车往滨阳路方向开走了。 7、证人朱某的证言，证实案发当天18时30分许，其从党校方向往滨阳路走，途经废品收购站门前，看到一辆六轮货车停放在门口，货车后面停了一辆灰色小轿车，一辆黑色的越野车突然撞向这辆灰色的小轿车的尾部，随后从黑色越野车上下来四五个年轻人围向那辆灰色小轿车，自己感觉可能要打架就赶紧离开了。过了一段时间，其回到案发现场，看到地上有一摊血迹，那辆灰色的小轿车也被砸坏了，玻璃都碎了。 8、证人袁某的证言及辨认笔录，证实其供述：案发当天，我驾驶一辆黑色的CRV搭载李某1、魏新新、&quot;小五&quot;、&quot;小六&quot;、&quot;狗仔&quot;、&quot;黄毛&quot;等人和彭海明驾驶一辆白色的雷克萨斯小车搭载彭某2、彭某5、彭竹林等人相约从新干县城北的金鼎宾馆出发去药材街的&quot;老罗饭店&quot;吃饭。途中，彭海明打电话跟我说有一辆雪佛兰小车一直跟在我们的车后，要我一起跟过去看是谁在开车，我就开车调头。那辆车子发现&quot;缺子&quot;的车子在追他就飞快地逃窜。这时，彭海明又打电话过来，叫我一同去追那辆雪佛兰车。我就跟彭海明沿着药材街、滨阳路、川琴路和105国道追了那辆车子几圈。最后，那辆雪佛兰在东方宾馆门口被一辆迎面驶来的农用车挡住了去路就紧急刹车。我开的车由于车速太快，刹车不及撞到了雪佛兰小车的尾部。停车后，李某1等人就从车上拿了篾刀下车围着雪佛兰小车打砸。随后没多久，&quot;缺子&quot;开车从我们的对面过来。停车后，&quot;缺子&quot;提了把篾刀、&quot;彭竹林&quot;提了个包朝我们这边跑过来，围到了邹某6车子旁边，但他们手中是否拿了东西，具体做了什么，我没有注意到。事后，彭海明打电话叫我开车跟着他的车一起去南昌。我们就在樟树上高速去了南昌。 9、证人彭某5的证言，证实案发当天，其叔叔彭海明开了一辆白色的小车，搭载其本人和一个外号叫&quot;螃蟹&quot;的女人以及&quot;彭竹林&quot;、&quot;黄毛&quot;从金鼎宾馆出发准备去吃晚饭。另外还有一辆黑色的越野车跟在他们车后面，开车的叫&quot;胖子&quot;，车上还坐着李某1、魏新新等人。在滨江大道的时候，彭海明边开车边说了一句：&quot;咦，后面有辆车子在跟着我们。&quot;于是，彭海明就打电话给后面黑色越野车上的人，叫他们跟过去看看。接着，彭海明就调头驶向那辆车子，那辆车子见状，就加大了油门往前逃窜。彭海明、&quot;胖子&quot;就驾车一起去追那辆车子。后来，在东方宾馆门口附近时，有一辆农用车堵住了那辆小车的去路。接着&quot;胖子&quot;就从另外一头撞上了那辆车子，停车后车上的人就下车用刀围着那辆车子周围开始打砸。其乘坐的车上除了其本人和坐在副驾驶的&quot;螃蟹&quot;没有下车，彭海明和其他男子都下了车，彭海明和那个像&quot;黄毛&quot;的人是从车上拿了刀，&quot;彭竹林&quot;是从车上提了一个黑色的包下车，但包里有什么其并不清楚。其坐在车上看见李某1、魏新新、&quot;彭竹林&quot;等人在用刀打砸那辆车子。没几分钟，彭海明就和&quot;彭竹林&quot;以及那个像&quot;黄毛&quot;的男子返回到车上。彭海明让&quot;螃蟹&quot;回到副驾驶，还是由他来开车，直接上高速去了南昌。 10、证人彭某6的证言，证实其供述2015年6月8日下午，&quot;缺子&quot;开了一辆白色的小车到车站接我去城北的金鼎宾馆开房住宿。在房间没待多久，&quot;缺子&quot;就叫我去药材街&quot;老罗饭店&quot;吃饭，一起去的还有&quot;胖子&quot;、李某1、彭某5、&quot;螃蟹&quot;等八九个人。我和彭某5、&quot;螃蟹&quot;坐&quot;缺子&quot;开的车，&quot;胖子&quot;、李某1等四五个人乘坐一辆黑色的越野车跟在我们车后面。途中，&quot;缺子&quot;打电话给&quot;胖子&quot;，说有辆车子在跟踪我们，让&quot;胖子&quot;开车过去看是怎么回事，接着&quot;缺子&quot;和&quot;胖子&quot;就驾车去追那辆车子。后来，快到东方宾馆门口时，我就看见一辆农用车迎面挡住了那辆跟踪我们的车子。&quot;胖子&quot;开的那辆车就追上来，将那辆车逼停了。&quot;缺子&quot;也在东方宾馆附近停了车，我见&quot;缺子&quot;拿篾刀下了车，就也跟着下了车。我和&quot;缺子&quot;都往&quot;胖子&quot;他们的方向跑去，到那边时看见李某1和其他不认识的人在用刀砍那辆车子，就一时头脑发热，也在旁边小店门口拿了一个装泥巴的塑料桶子开始砸那辆车子，但&quot;缺子&quot;下车后有没有动手，我没有看清楚。对于为什么要去追那辆车子，具体的原因我不知道，是&quot;缺子&quot;发现那辆车子在跟踪我们的车子，就打电话给&quot;胖子&quot;袁某要他们去看看究竟怎么回事，后来那辆车加油逃窜，我们两辆车子就去追击它。 11、证人李某2的证言及辨认笔录，证实案发当天，其在新干县城老罗餐馆等袁某、彭海明等人吃饭，但是袁、彭等人没有来，后来听魏新新说他们在追邹某6的车，追到后还砍了邹某6。其辨认出外号叫&quot;缺子&quot;的男子系彭海明，他与魏新新、袁某都参与了砍砸邹某6的事情。 12、证人黄某2的证言及辨认笔录，证实案发当天，其坐在被害人邹某6的车上，看到七八个社会青年持刀砍砸邹某6的车子，将车子砍坏。其辨认出李某1、袁某、李勇、彭海明等人参与了当天的打砸事件，其中外号叫&quot;胖子&quot;的男子系袁某、外号叫&quot;缺子&quot;的男子系彭海明。 （二）被害人陈述 被害人邹某6的陈述，证实案发当天，其驾驶赣K×××××小车搭载朋友&quot;黄毛&quot;（黄某2）从滨江大道拐向药材街。还没走5米，其发现一辆黑色本田CRV迎面驶来想拦住他。其觉得可能是有人要针对他，就想逃跑，后来通过后视镜发现一辆白色的雷克萨斯和那辆黑色本田CRV一直在追他。其就沿着新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑。当行驶至东山寺路县委党校下坡路口时，被一辆农用车挡住了去路，从黑色本田CRV小车上下来很多年轻人持篾刀对其身体和车辆进行砍砸，其中有&quot;缺子&quot;和&quot;胖子&quot;，其看到后遂问他们想做什么，&quot;缺子&quot;和&quot;胖子&quot;看到是其在车内就离开了，其他年轻人则继续砍砸。当时场面混乱，其不认识其他人。 （三）被告人的供述和辩解 被告人彭海明的供述和辩解，证实其供述2015年6月初的一天，我和彭某2、李某1、&quot;胖子&quot;袁某、&quot;老鼠&quot;等人开着两辆车子从新干县金鼎宾馆出来，准备去药材街&quot;老罗饭店&quot;吃饭。我开着彭某2的车子搭载彭某2、&quot;老鼠&quot;和侄子彭某5，袁某开着一辆黑色的本田CRV搭载李某1等人跟在我后面。开到滨江大道往药材街拐口处时，一辆雪佛兰小车飞快地从我旁边驶过，接着&quot;胖子&quot;就驾车紧追这辆雪佛兰小车。我怕&quot;胖子&quot;会出事，就也开车跟了过去看看是什么情况。从105国道、滨阳路、川琴路、新干宾馆一直追到文化宫路口，&quot;胖子&quot;等人往建材市场方向继续追，我开车从文化宫路口到105国道上后就没有再跟了，而是往滨阳路方向行驶。开到东方宾馆路口附近时，一辆农用车停在路口，刚好堵住了&quot;胖子&quot;他们追的那辆车子。我看到李某1及坐在他们那辆车上的年轻人拿着刀围着雪佛兰车在打砸，就也从车上拿了把刀和坐在我车上的&quot;老鼠&quot;跑过去。跑到雪佛兰车子旁边的时候，我听见车子里面的人在叫我&quot;缺子&quot;，我仔细一看车里的人是&quot;只手&quot;。我见是认识的人，就叫李某1他们走，自己也提着砍刀回到了车上。我在现场待了还不到一分钟。其辩称未打电话给袁某叫他去追&quot;只手&quot;的车子，也没有实施打砸的行为。 （四）鉴定意见 1、新干县公安局干公伤鉴（法）字［2015］42号人体损伤程度鉴定意见书，证实2015年7月17日经新干县公安局法医鉴定，被害人邹某6人体损伤程度为轻伤二级。 2、新干县价格认证中心干价认鉴字［2015］044号价格鉴定结论书，证实2015年7月9日经新干县价格认证中心鉴定，被害人邹某6赣K×××××雪佛兰小车车辆损失为人民币4563元。 （五）视听资料 案发现场附近的监控视频，证实2015年6月8日18时35分20秒许，一辆农用车途经东方宾馆门口由滨阳路朝党校方向行驶。18时35分30秒许，在东方宾馆北侧的巷道内农用车与一辆迎面驶来的小车相遇，互相挡住了去路，致使小车被迫停车。18时35分35秒许，从小车后面跑过来一群人围着小车打砸。被告人彭海明随即也驾驶一辆白色小车由滨阳路朝党校方向驶入监控画面。18时35分50秒许，彭海明停车后持篾刀朝打架的方向跑去。18时35分55秒许，彭某6提了一个包下车，紧跟着彭海明朝打架的方向跑去。18时36分50秒许，被告人彭海明返回到白色小车的驾驶室。18时37分10秒许，彭某6亦从小车的右后门返回到白色小车上。18时37分15秒许，白色小车启动，朝滨阳路方向驶离监控画面。 ", "裁判分析过程": "本院认为，被告人彭海明无视国家法律，以营利为目的流动开设赌场，并从中非法渔利人民币190000元，其行为已构成开设赌场罪。同时，又伙同他人逞强耍横，驾车在公共场所追逐、拦截被害人邹某6的车辆，逼停后持械将被害人邹某6无故殴打致轻伤二级，并损坏其车辆，造成被害人邹某6财产损失人民币4563元的后果，严重破坏了社会秩序，情节恶劣，其行为又构成寻衅滋事罪。公诉机关指控被告人犯开设赌场罪、寻衅滋事罪，罪名成立，对其应数罪并罚。关于开设赌场非法所得的数额认定问题，公诉机关指控被告人彭海明抽头渔利五十余万元，证据不足，本院综合全案证据认定被告人彭海明开设赌场非法获利十九万元。关于被告人彭海明开设赌场的犯罪行为是否属于&quot;情节严重&quot;的问题，公诉机关参照网络赌博的相关规定，指控被告人开设赌场&quot;情节严重&quot;，但本案被告人并非利用互联网开设赌场，不能适用《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》，目前我国法律对开设赌场罪的&quot;情节严重&quot;没有规定以犯罪的具体数额为评价标准，公诉机关对被告人彭海明开设赌场&quot;情节严重&quot;的指控，缺乏法律依据，本院不予支持。对于庭审中被告人彭海明辩称未叫袁某开车追赶被害人的车辆，亦未实施殴打被害人的意见。经查，本案系一起共同犯罪性质案件，在共同犯罪过程中，被告人彭海明积极主动参与滋事，打电话邀集袁某等人追击被害人车辆，并持凶器跑到被害人车辆旁边，且其同伙使用凶器将被害人邹某6打伤，其行为符合寻衅滋事罪的构成要件，其辩称未实施殴打被害人的行为不影响对其寻衅滋事罪的性质认定。案发后，被告人彭海明虽系主动投案，但到案后未如实供述自己的犯罪事实，依法不能认定为自首，鉴于其主动投案行为，一定程度上节约了司法资源，可酌情从轻处罚。庭审中，被告人彭海明认罪态度不好，无悔罪表现，且未退缴开设赌场的非法所得，又有犯罪前科，对其依法可酌情从重处罚。根据被告人的犯罪事实、性质、情节、悔罪表现及社会危害性，对其综合考虑量刑。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第六十九条、第二十五条第一款、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第一项、第四条第一项之规定，判决如下：", "判决结果": " 一、被告人彭海明犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑一年六个月；决定执行有期徒刑三年十个月，并处罚金人民币十万元（未缴）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延。即自2015年12月10日起至2020年2月17日止。罚金限判决生效后一个月内缴纳。） 二、对被告人彭海明开设赌场的犯罪所得十九万元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江西省吉安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长邹凤 审判员陈锋 人民陪审员陈建根 二〇一六年十二月五日 书记员傅莲莲", "法律法条": " + 《中华人民共和国刑法》第二百九十三条第一款 + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第三百零三条第二款 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第五十二条 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项"}