{"全文": "江西省吉安市中级人民法院 刑事裁定书 （2017）赣08刑终2号 原公诉机关江西省新干县人民检察院。 上诉人（原审被告人）彭海明，绰号“缺子”，男，1977年1月12日出生于江西省新干县，汉族，初中文化，无业，家住新干县。2011年5月25日因犯开设赌场罪，被新干县人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。2015年10月27日因本案被新干县人民检察院批准逮捕，同年12月10日由新干县公安局执行逮捕，2016年6月8日被新干县人民检察院取保候审，2016年6月12日被新干县人民法院取保候审。2016年10月18日经新干县人民法院决定逮捕，同日由新干县公安局执行逮捕。 辩护人龙小林、陈述朋，江西赣中律师事务所律师。 江西省新干县人民法院审理新干县人民检察院指控原审被告人彭海明犯开设赌场、寻衅滋事罪一案，于二O一六年十二月五日作出（2016）赣0824刑初73号刑事判决。原审被告人彭海明不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问原审被告人彭海明，认为事实清楚，决定不开庭审理。现已审理终结。 原判认定：一、开设赌场罪。2015年2月26日（农历正月初八）至7月26日期间，被告人彭海明在新干县金川镇蓝莓山庄的竹子林、沂江乡大洲村委会木材城附近的山上、新余市渝水区南安乡百丈峰林场附近的山上、新干县金川镇十里村附近一村庄的农户家中、新干县金川镇黄泥埠水库附近的养猪场等处开设赌场四十天以上。赌场用一副扑克牌以玩“三公”（又称“摇船”）的方式进行赌博。在赌场开设经营期间，被告人彭海明为参赌人员提供场地、赌具、水和食物，雇请人员开车免费接送赌博人员、维持现场秩序、“望风”和抽头渔利（俗称“抽水”）。为防止公安机关查处，被告人彭海明在赌场外安排专人在各个路口放哨，所有参赌人员到达赌场附近时必须乘坐赌场安排的车辆才能进入赌场。每天参赌人员少则十几人，多则近百人。被告人彭海明从中抽头渔利共计人民币十九万元。被告人彭海明因涉嫌犯开设赌场罪被新干县公安局网上追逃。2015年12月10日，被告人彭海明主动到新干县公安局治安大队投案，但未如实供述自己的犯罪事实。二、寻衅滋事罪。2015年6月8日18时30分许，被告人彭海明驾驶赣D×××××小车搭载彭某5等人和袁某（绰号“胖子”，已判刑）驾驶赣K×××××小车搭载李某2（已判刑）等人相约从新干县城北金鼎宾馆出发前往药材街“老罗饭店”吃晚饭。途中，被告人彭海明看到一辆车牌号为赣K×××××雪佛兰小车跟在自己车后，以为遭人跟踪，便打电话给袁某，要求其驾车同自己一起对赣K×××××雪佛兰小车进行追击。赣K×××××雪佛兰小车司机邹某4（绰号“只手”）见被人追击，驾车沿新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑，袁某驾驶赣K×××××车紧跟其后，彭海明驾驶赣D×××××车在新干县供销社路口拐道滨阳路再转东山寺路方向继续追击拦截。后在东方宾馆旁的废品收购站门口，邹某4驾驶的车辆被迎面驶来的一辆农用车挡住了去路，袁某趁机驾车对邹某4驾驶的车辆进行撞击。逼停邹某4的车辆后，李某2、袁某等人从赣K×××××车上下来并从车后备箱内取出篾刀，对邹某4及其车辆进行砍砸。彭海明驾驶赣D×××××车赶到后即持篾刀下车跑向KY6308雪佛兰小车旁边。邹某4看见彭海明走过来，喊了句：“缺子，你们想干什么？”彭海明看到是邹某4便离开了。经新干县价格认证中心鉴定，被害人邹某4赣K×××××雪佛兰小车的车辆损失为人民币4563元。经新干县公安局法医鉴定，被害人邹某4的人体损伤程度为轻伤二级。上述事实有相关证据证实。原审人民法院认为，被告人彭海明以营利为目的开设赌场，非法渔利人民币190000元，其行为构成开设赌场罪。此外，被告人彭海明伙同他人在公共场所追逐、拦截他人车辆，殴打他人致轻伤二级，并损坏他人车辆，造成财产损失人民币4563元，情节恶劣，其行为还构成寻衅滋事罪，应数罪并罚。案发后，被告人彭海明虽自动投案，但到案后未如实供述自己的犯罪事实，依法不能认定为自首，鉴于其能自动投案，一定程度上节约了司法资源，可酌情从轻处罚。庭审中，被告人彭海明认罪态度不好，无悔罪表现，且未退缴开设赌场的非法所得，又有犯罪前科，对其酌情从重处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第六十九条、第二十五条第一款、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第（一）项、第四条第（一）项之规定，判决：一、被告人彭海明犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑一年六个月，决定执行有期徒刑三年十个月，并处罚金人民币十万元（未缴）。二、对被告人彭海明开设赌场的犯罪所得十九万元继续予以追缴。 原审被告人彭海明上诉提出：1、其只是在沂江乡大洲村委会木材城附近的山上开设赌场三天，渔利5000元左右，原判认定其开设赌场的其他犯罪事实不清，证据不足，导致量刑过重。2、其没有打电话给袁某，没有要袁某去拦截被害人邹某4，其不构成寻衅滋事罪。3、其自动投案，如实供述，系自首。 辩护人辩护提出：1、原判认定上诉人彭海明非法渔利190000元证据不足。2、在寻衅滋事犯罪中，上诉人供述了其主要犯罪事实，应认定为自首。据此，要求改判。 二审审理查明的事实和证据与一审一致。 一、认定上诉人彭海明开设赌场的犯罪事实有经一审庭审举证、质证并经查证属实的下列证据予以证实： 1、证人裴某（赌场工作人员）的证言，证实2015年六、七月份左右，彭海明安排其和彭某1在赌场内负责“抽水”。所有参赌人员，不分庄、闲家和“钓鱼”的人，都要按照赢钱数额的5％支付“水钱”。每抽到“水钱”，便交给专门管钱的李某1。赌场每天都有五六十人赌博，能收二三千元，收到的钱都给了彭海明。彭海明在新干县沂江乡和新余市百丈峰林场开过赌场，赌场有专门人员接送赌客和望风，还提供免费的午餐。 2、证人彭某1（赌场工作人员）的证言，证实2015年5月至7月期间，彭海明等人在新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村蓝莓山庄附近的竹子林中、金川镇黄泥埠水库旁边的养猪场等地开设了赌场，其和裴某在赌场中负责“抽水”。赌场由彭海明负责管理。赌场是以“三公”的形式赌博，不管是庄、闲家还是“钓鱼”的人，只要赢了钱就要“抽水”，“抽水”是赢200元抽10元，400元抽20元，每增加200元就多抽10元。经其手抽的钱，每天都有3000元以上，总共抽了多少，管“水钱”的李某1清楚。因为每抽到2000元，就将“水钱”交给李某1。 3、证人王某（赌场工作人员）的证言，证实经邓某6介绍，其到彭海明经营的赌场内维持秩序（俗称“看场子”），工资每天二三百元，其在赌场内做了一二个月时间。彭海明在新余市百丈峰林场开了一个多月的赌场、在沂江乡木材加工厂后面的山上开了二十多天赌场，在金川镇开了十多二十天赌场。2015年六、七月份，彭海明在沂江乡大洲村委会木材城附近的山上、百丈峰林场的山上、金川镇十里村附近的蓝莓山庄竹子林等地开设过赌场，其中在十里村附近有几个点都开过，包括竹子林和村民家中。在沂江乡开了至少有一个星期，百丈峰林场的赌场开设的时间有一个多月。 4、证人李某1（赌场工作人员）的证言，证实2015年正月初八开始，彭海明与黄浩在金川镇十里村一个村庄上开设赌场，赌场就设在该村中间一老式瓦房中，开了十多天，用一副扑克牌以“摇船”的方式赌博，其在赌场里“看场子”，赌场中“抽水”和管钱的人都是黄浩的人，其不清楚“抽水”情况。后因为和黄浩闹矛盾，“缺子”与新余市的“青云”在百丈峰林场附近山上开设赌场，也开了十多天。也是以“摇船”的方式赌博，其在场子里管钱。后因为新余公安抓赌，赌场停业。但不久后又在百丈峰林场附近开设赌场六七天。随后，彭海明又在金川镇黄泥埠水库旁边的猪场、金川十里蓝莓山庄的竹子林里、沂江乡大洲村木材城附近的山上交替开设赌场，大约开了二十天的样子。其都在赌场中管钱。赌场实际上每天“抽水”少则二三千元，多则六七千元，经其手保管过的“抽水”的钱有十九、二十余万元的样子。 5、证人邓某1（赌场工作人员）的证言，证实在2015年春节后彭海明在十里村附近的蓝莓山庄开设赌场，其在赌场负责开车接送赌博人员，工资为500元／天（含油费）。2015年7月初，彭海明在新余市百丈峰林场附近的山上开设赌场，其又到百丈峰山上开车接送赌博人员，但当天被新余市公安局抓了。后来，彭海民在新干县沂江乡大洲村委会木材城附近的山上开设了赌场，其又到沂江的赌场接送赌博人员。赌场安排两三辆车专门接送赌博人员，不允许陌生人私自驾车或走路去赌场，其每天接去赌场的人员有二十人左右。 6、证人邓某2（赌场工作人员）的证言，证实2015年7月份，其在百丈峰林场旁边的赌场开车接送赌博人员五天，每天接送的赌博人员大约有十多人。后来，其还到沂江乡木材城附近山上的赌场和金川镇蓝莓山庄竹子林赌场中开车接送赌博人员六天，工资都是500元／天。其还将车子借给刘某3到赌场接送过赌博人员，赌场每天给刘某3500元，刘某3给其200元。 7、证人邓某3（参赌人员）的证言，证实其到百丈峰林场山上和沂江乡大洲村委会木材城附近山上的赌场赌博过。赌场都是彭海明开的。 7、证人刘某1（参赌人员）的证言，证实2015年六、七月份，其到沂江乡木材城附近山上的赌场、金川镇十里村山上的赌场和百丈峰林场的赌场内赌博过，其还在赌场内放过三次码，借给赌博的人30000元，收取了700元的利息。 8、证人邓某4（参赌人员）的证言，证实其到沂江乡大洲村山上的赌场赌过三次，到金川十里村的赌场赌过二次，到新干与新余交界的赌场赌过二次，这些赌场都是彭海明一伙人开的。赌场陆续开了有两个月左右。 9、证人刘某2（参赌人员）的证言，证实2015年7月16日上午，其到新干沂江乡木材加工厂后面山上的赌场赌博，赌场是彭海明和别人合伙开的。赌场里每天都有三四十个人在赌博，每天都可以“抽水”三四万元，多的时候可以抽到七八万元。赌场里有“抽水”的、放哨的、开车接送赌博人员的和“放码”的人，这些人都是彭海明在管理。 10、证人邓某5（参赌人员）的证言，证实其到新干县与新余市交界的山上赌场内去找过人，还有一次到沂江乡山上的一个赌场内赌过博。这两个赌场听说都是彭海明开的。 11、证人胡某（参赌人员）的证言，证实其到沂江大洲村委会木材城附近山上的赌场内赌博过，赌场是由简易棚搭建成的，下面放了张小方桌和许多塑料凳子，用扑克牌以“三公”的方式赌博，赌场有人在“抽水”，赢得越多抽得越多。 12、证人彭某2（赌场送餐人员）的证言，证实其在新干县城开饭店。2015年7月5日，其在新干与新余交界的百丈峰赌场里赌博时被新余公安抓获，和邓某1关在同一监室内。邓某1了解到彭某2是开饭店的，就要其去给赌场送饭，并要其亲自找开赌场的彭海明说一下。后来，其找彭海明商谈此事，彭海明说沂江乡大洲村的赌场有人在送饭，让其给金川镇庙前村蓝莓山庄的那个赌场送饭。其向赌场送了三四次饭，赌场人多的时候要送六七十份饭菜，少的时候也有五六十份，其总共向赌场结了1000多元的账，还有1000多元的账没结到，每次结账都是彭海明付钱。同时，证实彭海明在沂江乡大洲村的山上、金川镇庙前村的蓝莓山庄、新余市百丈峰和一个靠近新余的地方开过赌场。 13、证人沈某（参赌人员）的证言，证实其到沂江乡大洲村和蓝莓山庄的赌场内赌博过。赌场内有放哨的、维持秩序的、开车接送的人，还有两个年轻人在“抽水”。每次去都看到彭海明在赌场，会叫一些年轻人帮忙打理钱。 14、证人曾某1（参赌人员）的证言，证实李某1叫其到新干县沂江乡大洲村工业园旁山上的赌场内赌博，赌场是搭建的简易棚，放了一张桌子和许多凳子，大约有二三十人围着桌子在赌博。赌场是用扑克牌玩“三公”的。 15、证人彭某3（赌场工作人员彭某1的姐姐）的证言，证实在2014年年底至2015年上半年的样子，彭海明在新干街上、金川镇十里村旁边的人家家里、竹子林的棚子内、一水库旁边的养猪场内、与新干县界埠镇交界的新余市百丈峰林场等地开设过赌场，赌场用一副扑克牌以“三公”的形式赌博。其弟弟彭某1和邓某6的妻弟在赌场中“抽水”，每赢200元就抽10元钱，400元以上就抽20元，以此类推。赌场中有看场子的、专门接送赌客的工作人员。 16、证人邓某6（参赌人员）的证言，证实彭海明在沂江乡与峡江交界的山上、新余市百丈峰林场、金川镇十里村等处开设赌场。其到赌场赌博过。 17、证人袁某（参赌人员）的证言，证实彭海明等人在与界埠交界的新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村村民家中及蓝莓山庄的竹子蓬中开设了赌场，其到上述赌场赌过博。赌场是用一副扑克牌以“摇船”的方式赌博，每轮输赢一百至上千元不等。赌场内李某1专门保管“水钱”，裴某和彭某1“抽水”。 18、证人颜某1（赌场工作人员）的证言，证实其在百丈峰林场的赌场内负责开车接送赌博人员，从2015年6月30日开始连续去了六天，工资200元／天，油费另算。赌场是由一个外号彭海明开的，赌场的赌博方式是打“三公”。 19、证人余某（赌场工作人员）的证言，证实其在彭海明开在新余百丈峰林场附近的赌场外围发卡片，来赌场赌博的人凭此卡片可以报销路费和油钱。其发卡片的工资为200元／天，赌场玩的是“三公”，赌场有人在收取台费，赢钱了就要抽，赢三百元就抽十元，赢五百元就抽二十元，赢一千元就抽五十元。这个赌场在南安乡周边开了有一个多月。赌场会经常换地方。 20、证人温某（赌场工作人员）的证言，证实其在彭海明开设在百丈峰林场的赌场内“看场子”，工资为200元／天，其工作由彭海明安排，工资也是由彭海明发。 21、证人刘某3（赌场工作人员）的证言，证实彭海明在新干县沂江乡大洲村木材厂附近和新余百丈峰开设过赌场，其帮表兄弟邓火平到赌场里开车接送过赌博人员有五六次，以前去百丈峰也接过人。 22、证人徐某（赌场工作人员）的证言，证实其经彭海明安排到沂江大洲工业园区里面的一山坳赌场“望风”，发现赌博人员就通知开车的接送，发现警察来查就通知山上的赌博人员。赌场是彭海明开的，赌场开了有一个月左右，其陆续去过五天，说好每天200元，实际只领取了2天的报酬，共计400元。 23、证人陈某1（参赌人员）的证言，证实2015年7月5日，其打一个姓彭的人的电话，让其来接自己到新余市百丈峰林场山里的赌场赌博，赌场是彭海明等人开的，其他股东不认识，赌场玩“三公”，按照每一把参赌金额的5％收费。赌场内还有人在“放码”。 24、证人钟某（参赌人员）的证言，证实2015年7月5日早晨，其开车到新余市百丈峰旅游路旁边的一个养猪场附近停车，搭乘一辆面包车到百丈峰林场山里的一个赌场赌博，该面包车是赌场提供的，赌场为确保安全，不让私家车进入，赌场的各个路口都有“马仔”放哨，赌博人员必须换乘赌场的面包车才能进入赌场。赌场有三四十个人在赌博，是以“三公”的方式进行赌博。 25、证人陈某2（参赌人员）的证言，证实其到新余百丈峰林场的赌场内赌博过四次，赌场是新干的彭海明开的，还有其他的股东，但不认识。 26、证人蔡某（参赌人员）的证言，证实2015年7月5日上午9时许，其到百丈峰林场的一个棚子里打牌。其到赌场后，看到有十几个人在打牌赌博，是用扑克打“三公”。赌场是彭海明开的，赌场提供桌子、桌布、扑克牌、矿泉水。赌博人员还可以凭赌场发的牌子报销路费，发牌子的是一个叫余某的胖子。 27、证人曾某2（参赌人员）的证言，证实2015年4至5月份，彭海明打电话给其，让其约身边好赌的人员到他开的赌场去赌博，并承诺分给其赌场10％的股份。其答应了，并到彭海明开在新干沂江、金川庙前、新余百丈峰等地赌博。彭海明分了一二次钱给其，每次都是二三千元。赌场有专门“放风”的、开车接送赌博人员的、“抽水”的、维护秩序的工作人员十余名，都是彭海明在分工。赌场每天能抽取二三万“水钱”，但时多时少，并不确定，不过其分得的两次都是拿了二三千元。 28、证人聂某1（参赌人员）的证言，证实其到新干与新余交界山上的赌场赌过二次，输了三千多元，到新干县金川镇蓝莓山庄赌场赌过二次，输了二千多元，到新干县沂江乡大洲村委会木材城附近山上的赌场赌过二次，输了二千多元。听说这三个赌场都是彭海明开。赌场有“抽水”的、“望风”的、开车接送赌博人员的、“看场子”的人。李某1总是背包在赌场中出现，裴某和彭某1在赌场中抽水。 29、证人郭某（参赌人员）的证言，证实其到彭海明经营的沂江乡大洲村委会木材城附近山上的赌场和金川镇黄泥埠水库旁边一养猪场的赌场赌过博，赌场有“抽水”的、“看场子”的和开车接送赌博人员的工作人员。其中李某1总带个包在赌场中，邓某1、刘某3、邓某2专门开车接送参赌人员，邓某4在赌场内“放码”。赌场每天都有二三十人在赌博，赌场靠向赌博人员“抽水”获利。 30、证人程某（参赌人员）的证言，证实2015年六、七月份，其到彭海明开的几个赌场赌过五次，第一次是在百丈峰林场的山上，后来到金川镇一山庄的竹子林里的赌场中赌过两次，随后又到沂江乡一山上的赌场中赌过两次。每次都是彭海明打电话告诉其赌场位置，到达赌场旁边后坐赌场的面包车进出赌场。彭海明告诉其赌场是他开的。 31、证人吴某1（参赌人员）的证言，证实2015年7月22日左右的一天，其到金川十里村蓝莓山庄的赌场三次，“放水”（指借钱给赌博人员收取一定钱财的行为）15000元给了一个新余人。其每次去都看到彭海明在赌场管事，而且大家都说是彭海明的赌场。 32、证人聂某2（参赌人员）的证言，证实2015年7月25和26日，其到新干县沂江乡大洲村委会木材城附近的一个赌场赌博，赌场内有几十人在参赌。彭海明一直在赌场中指挥工作人员做事、维护现场秩序等。 33、证人邹某1（参赌人员）的证言，证实2015年六、七月间，彭海明在金川镇蓝莓山庄、黄泥埠水库、沂江乡大洲村附近山上、界埠镇百丈峰林场等地开设赌场。其去黄泥埠水库和百丈峰林场的赌场赌博过，听其他参赌人员说彭海明在上述的几个地方开设了赌场。 34、证人廖某1（参赌人员）的证言，证实2015年7月份中旬，其听说彭海明在沂江乡大洲村的山上开设赌场，其打的去了沂江乡大洲村木材城，然后坐赌场的面包车去赌场赌博。其看到彭海明在赌场管事。隔了二三天后，其听说彭海明将赌场开在金川镇十里村的蓝莓山庄，于是又去那里赌博。蓝莓山庄和大洲的赌场陆陆续续开了一个月的样子。 35、证人聂某3（参赌人员）的证言，证实2015年6月份，彭海明在新干县与新余市交界的地方和新干县沂江乡木材城附近的山上以及城上乡山坳村委会地界都开设了赌场，其到这三个赌场中赌博过，总共输掉四万多元。赌场有专人在“抽水”，每轮按5％的比例向赌博赢钱的人收取，200元起抽。赌场中每次都有几十人在赌博，还有人在“放码”（指将钱借给赌博人员赌博收取一定好处费或利息）。 36、证人邹某2（参赌人员）的证言，证实2015年7月份，其去金川镇十里村蓝莓山庄一个竹子林里的赌场赌博。到蓝莓山庄旁边后，坐赌场的车子到了赌场，看到里面很多人在赌博，但觉得那天庄家的手气很旺，就没有赌博。几天后，听说那个赌场搬到沂江乡大洲村的山上了。赌场是彭海明开的。 37、上诉人彭海明的供述，其对2015年7月中旬在新干县沂江乡大洲村委会木材城附近的山上开设赌场供认不讳，但对于在其他地点开设赌场的事情予以否认。 38、举报人拍摄的视频资料，证实一群人在一山上围着一张桌子赌博，其中彭海明在“摇罐子”坐庄家，桌子的另外三个方向各坐了一个人，四周有很多人人围着在“钓鱼”，旁边还有人在“抽水”。 39、到案情况说明，证实2015年12月10日，上诉人彭海明主动到新干县公安局治安大队投案。 40、赌博地点照片，证实2015年7月26日，新干县公安局对沂江乡大洲村木材城附近山场的赌博窝点进行了查处并拍照取证，赌博现场查获有赌桌、塑料凳子、散落的扑克牌、篾刀等物品。新余市公安局在查获百丈峰林场赌博窝点时也对现场情况进行了拍照。 41、行政处理审批表，证实2015年7月5日，新余市公安局在新余市渝水区南安乡百丈峰林场查获赌博窝点，当场抓获参赌人员及赌场望风人员。其中，余浪、温某负责望风和向参赌让人员收发卡片，邓某2、邓某1、颜某1负责开车接送赌博人员，陈某2、杨爱平、蔡某、潘月明、彭某2、邹某1、袁某、钟某等人在赌场内赌博。新余市公安局分别对上述人员给予了行政处罚，并收缴赌资共计三万七千七百元。 42、新干县人民法院（2011）干刑初字第62号刑事判决书，证实上诉人彭海明因犯开设赌场罪于2011年5月25日被新干县人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。 上列证据能够相互印证，足以认定上诉人彭海明开设赌场的犯罪事实。 关于上诉人彭海明上诉提出其只是在沂江乡大洲村委会木材城附近的山上开设赌场三天，原判认定其在其它四个地方开设赌场的事实不清，证据不足的意见。经查，认定其在新干县金川镇蓝莓山庄的竹子林开设赌场的事实有证人王某、邓某1、聂某1、李某1、彭某2、沈某、彭某3、彭某1、袁某等人的证言予以证实。其在新余市渝水区南安乡百丈峰林场附近的山上开设赌场的事实有证人王某、裴某、邓某1、邓某4、邓某5、彭某2、彭某3、彭某1、袁某、李某1等人的证言予以证实。其在新干县金川镇十里村附近一村庄的农户家中开设赌场的事实有证人王某、李某1、彭某3、袁某等人的证言予以证实。其在新干县金川镇黄泥埠水库附近的养猪场开设赌场的事实有证人李某1、郭某、彭某3、彭某1等人的证言予以证实。故上诉人彭海明上诉提出原判认定其在以上四个地方开设赌场的事实不清、证据不足的意见不予采纳。关于上诉人彭海明开设赌场非法所得的数额问题。经查，证人李某1证实上诉人彭海明开设赌场非法获利十九万元，该数额从本案其他证人证言也可以得到间接印证，故辩护人提出原判认定上诉人彭海明非法渔利190000元证据不足的意见不予采纳。 二、认定上诉人彭海明寻衅滋事的犯罪事实有经一审庭审举证、质证并经查证属实的下列证据予以证实： 1、证人李某2的证言，证实2015年6月初的一天，其和“胖子”、“狗仔”以及“狗仔”的一些朋友从新干县城北的金鼎宾馆出发，准备去药材街“老罗饭店”吃饭。“胖子”开着一辆黑色广州本田越野车搭载其和“狗仔”等人，彭海明则坐在另外一辆白色的车上。途中，其发现有一辆雪佛兰小车跟着他们的车子行驶，以为有人要来砍他们，于是，其叫袁某调头看看怎么回事。但刚靠过去，那辆车子就飞快地跑了。其让袁某驾车去追，沿着药材街、105国道、滨阳路、川琴路、105国道、建材市场巷子里一直追到东方宾馆门口附近时，那辆雪佛兰小车刚好被一辆迎面驶来的农用车挡住了去路，被迫停了下来。其乘坐的越野车撞到了雪佛兰小车的尾部后备箱。停车后，其和“胖子”、“狗仔”等人从越野车的后备箱里拿了篾刀跑到雪佛兰车旁边打砸车。彭海明下车后也围到雪佛兰车旁来。 2、证人彭某3的证言，证实案发当天，其和彭海明以及他的一些朋友开了两辆车从新干县城北的金鼎宾馆出发，准备去药材街的“老罗饭店”吃晚饭，彭海明驾驶赣D×××××白色雷克萨斯牌小车搭载其本人和他的侄子以及一个朋友。途中，其发现同行的那辆黑色本田车在追一辆金色的小轿车，彭海明看到后也跟上去追。从药材街、105国道、滨阳路、川琴路、105国道、建材市场的巷道一直追到云林宾馆时，黑色本田车继续往东山寺路口方向追去，彭海明则驾驶赣D×××××车往右经过新干县供销社门拐到滨阳路上，再朝东方宾馆方向开。在东方宾馆门口，其看到有辆货车挡住了那辆被追的车子。随即，彭海明提了把刀朝打架的方向跑去，彭海明的朋友手里提着一个包紧跟其后追过去了，彭海明的侄子没有下车。其看到打架就想离开，于是下车。后来，彭海明和他的朋友回来了，彭海明让其回到副驾驶，自己坐进驾驶室开车走了。 3、证人颜某2的证言，证实2015年6月初，李某2要其帮忙租一辆车子，租赁公司的租金是260元／天，李某2允诺给其300元／天，差价40元作为酬劳。后其到新余市一家汽车租赁公司租了赣K×××××黑色本田车交给了李某2。2015年6月9日听李某2说2015年6月8日驾驶该车到打架，之后将该车还给了汽车租赁公司。 4、证人廖某2的证言，证实案发当日18时30分许，其途经事发路段时，看到一辆银灰色的小车和一辆黑色的越野车快速朝滨阳路方向行驶，到小平大酒店旁的废品收购站店门口时，银灰色小车被一辆六轮货车堵住了去路被迫停下来，后面跟着的黑色越野车遂朝银灰色小车的右后方撞击了好几下后停下来，接着从黑色越野车上下来三四个人持刀砍银灰色的小轿车，自己因为害怕便打电话报了警。 5、证人吴某2的证言，证实案发当天18时30分许，其听同事说东方宾馆外面有人在打架，便出去看了一下，看见一辆六轮货车在宾馆前面，车头朝党校方向，货车前面有一辆银灰色的雪佛兰小车，车头朝滨阳路方向停靠在东方宾馆一侧，车上坐了一男一女，还有一辆黑色越野车停靠在雪佛兰车子的副驾驶一侧。当时，有四个男子持刀在砍雪佛兰车子的司机位置，还叫那个司机下车，司机不肯下车，随后有一个男子将雪佛兰车子司机的头拉到车窗边，用砍刀朝司机的头部砍了一刀。随后，这个砍人的男子就走到停在宾馆正前方的一辆白色车子边，将白色车子的女司机叫了下来要其坐到副驾驶去，自己坐到司机位置驾车沿滨阳路朝国道方向走了，其他三名持刀男子随即上了那辆黑色的越野车跟着白色小车朝国道方向走了。后来，那名受伤的男子捂着脸要一个骑电动车的人送他去了医院，和他同车的女子也哭着跟了过去。 6、证人邹某3的证言，证实案发当天18时30分许，其在东方宾馆门口看到在新干县城党校方向的废品收购站门口，四五个年轻人用刀和铁棍等工具在打砸一辆银灰色小车，大概打砸了五六分钟后就上了一辆白色的小轿车往滨阳路方向开走了。 7、证人朱某的证言，证实案发当天18时30分许，其从党校方向往滨阳路走，途经废品收购站门前，看到一辆六轮货车停放在门口，货车后面停了一辆灰色小轿车，一辆黑色的越野车突然撞向这辆灰色小轿车的尾部，随后从黑色越野车上下来四五个年轻人围向那辆灰色小轿车，自己感觉可能要打架就赶紧离开了。过了一段时间，其回到案发现场，看到地上有一摊血迹，那辆灰色的小轿车也被砸坏了，玻璃都碎了。 8、证人袁某的证言，证实案发当天，其驾驶一辆黑色越野车搭载李某2、魏新新、“小五”、“小六”、“狗仔”、“黄毛”等人和彭海明驾驶一辆白色的雷克萨斯小车搭载彭某3、彭某4、彭竹林等人从新干县城北的金鼎宾馆出发去药材街的“老罗饭店”吃饭。途中，彭海明打电话说有一辆雪佛兰小车一直跟在车后，要其一起跟过去看是谁在开车，其开车调头。那辆车子发现车子在追他就飞快地逃窜。这时，彭海明又打电话过来，叫其一同去追那辆雪佛兰车。其与彭海明沿着药材街、滨阳路、川琴路和105国道追了那辆车子几圈。最后，那辆雪佛兰在东方宾馆门口被一辆迎面驶来的农用车挡住了去路。其开的车由于车速太快，撞到了雪佛兰小车的尾部。停车后，李某2等人从车上拿了篾刀下车围着雪佛兰小车打砸。随后没多久，彭海明开车从对面过来。停车后，彭海明提了把篾刀跑过来。事后，彭海明打电话叫其开车跟着他的车一起去南昌。 9、证人彭某4的证言，证实案发当天，其叔叔彭海明开了一辆白色的小车，搭载其和一个外号叫“螃蟹”的女人以及“彭竹林”、“黄毛”从金鼎宾馆出发准备去吃晚饭。另外还有一辆黑色的越野车跟在他们车后面，开车的叫“胖子”，车上还坐着李某2、魏新新等人。在滨江大道的时候，彭海明边开车边说了一句：“咦，后面有辆车子在跟着我们。”于是，彭海明就打电话给后面黑色越野车上的人，叫他们跟过去看看。接着，彭海明就调头驶向那辆车子，那辆车子见状，加大油门往前逃窜。彭海明、“胖子”驾车一起去追那辆车子。后来，在东方宾馆门口附近时，有一辆农用车堵住了那辆小车的去路。接着“胖子”就从另外一头撞上了那辆车子，停车后车上的人下车用刀围着那辆车子开始打砸。其乘坐的车上除了其本人和坐在副驾驶的“螃蟹”没有下车，彭海明和其他男子都下了车，彭海明和那个像“黄毛”的人是从车上拿了刀，“彭竹林”是从车上提了一个黑色的包下车，但包里有什么其并不清楚。其坐在车上看见李某2、魏新新、“彭竹林”等人在用刀打砸那辆车子。没几分钟，彭海明和“彭竹林”以及那个像“黄毛”的男子返回到车上。 10、证人彭某5的证言，证实2015年6月8日下午，彭海明开一辆白色小车到车站接其去城北的金鼎宾馆开房住宿。在房间没待多久，彭海明叫其去药材街“老罗饭店”吃饭，一起去的还有“胖子”、李某2、彭某4、“螃蟹”等八九个人。其和彭某4、“螃蟹”坐彭海明开的车，“胖子”、李某2等四五个人乘坐一辆黑色的越野车跟在后面。途中，彭海明打电话给“胖子”，说有辆车子在跟踪，让“胖子”开车过去看是怎么回事。接着彭海明和“胖子”驾车去追那辆车子。快到东方宾馆门口时，一辆农用车挡住了那辆车子，“胖子”开车追上去，将那辆车逼停了。彭海明也在东方宾馆附近停了车，拿篾刀下了车。其看见李某2和其他不认识的人在用刀砍那辆车子。 11、证人李某1的证言，证实案发当天，其在新干县城老罗餐馆等袁某、彭海明等人吃饭，但是袁、彭等人没有来，后来听魏新新说他们在追邹某4的车，追到后还砍了邹某4。 12、证人黄某的证言，证实案发当天，其坐在被害人邹某4的车上，看到七八个社会青年持刀砍砸邹某4的车子，将车子砍坏。并辨认出李某2、袁某、李勇、彭海明等人参与了当天的打砸事件。 13、被害人邹某4的陈述，证实案发当天，其驾驶赣K×××××小车搭载朋友“黄毛”（黄某）从滨江大道拐向药材街。还没走5米，其发现一辆黑色本田车迎面驶来想拦住他。其觉得可能是有人要针对他，就想逃跑，后来通过后视镜发现一辆白色的雷克萨斯和那辆黑色本田车一直在追他。其沿着新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑。当行驶至东山寺路县委党校下坡路口时，被一辆农用车挡住了去路，从黑色本田车上下来很多年轻人持篾刀对其身体和车辆进行砍砸。其看到彭海明和“胖子”遂问他们想做什么，彭海明看到是其在车内就离开了。 14、上诉人彭海明的供述，证实2015年6月初的一天，其和彭某3、李某2、“胖子”袁某、“老鼠”等人开着两辆车子从新干县金鼎宾馆出来，准备去药材街“老罗饭店”吃饭。其开着彭某3的车子搭载彭某3、“老鼠”和侄子彭某4，袁某开着一辆黑色的本田车搭载李某2等人跟在后面。开到滨江大道往药材街拐口处时，一辆雪佛兰小车飞快地从其旁边驶过，接着“胖子”驾车紧追这辆雪佛兰小车。其怕“胖子”会出事，开车跟了过去。从105国道、滨阳路、川琴路、新干宾馆一直追到文化宫路口，“胖子”等人往建材市场方向继续追，其往滨阳路方向行驶。开到东方宾馆路口附近时，一辆农用车停在路口，刚好堵住了“胖子”他们追的那辆车子，其看到李某2及坐在他们那辆车上的年轻人拿着刀围着雪佛兰车在打砸，也从车上拿了把刀和坐在车上的“老鼠”跑过去。跑到雪佛兰车子旁边的时候，仔细一看车里的人是邹某4，就叫李某2他们走。 15、新干县公安局干公伤鉴（法）字［2015］42号人体损伤程度鉴定意见书，证实2015年7月17日经新干县公安局法医鉴定，被害人邹某4人体损伤程度为轻伤二级。 16、新干县价格认证中心干价认鉴字［2015］044号价格鉴定结论书，证实2015年7月9日经新干县价格认证中心鉴定，被害人邹某4赣K×××××雪佛兰小车车辆损失为人民币4563元。 上列证据能够相互印证，足以认定上诉人彭海明寻衅滋事的犯罪事实。 关于上诉人彭海明提出其没有打电话给袁某，没有要袁某去拦截被害人邹某4，其不构成寻衅滋事罪的意见。经查，证人袁某、彭某4、彭某5的证言均证实袁某系接到彭海明电话后拦截被害人邹某4的。故对上诉人彭海明该上诉意见不予采纳。 本院认为，上诉人彭海明无视国家法律，以营利为目的流动开设赌场，从中非法渔利人民币190000元，其行为构成开设赌场罪。此外，上诉人彭海明伙同他人逞强耍横，驾车在公共场所追逐、拦截被害人邹某4的车辆，逼停后持械无故将被害人邹某4殴打致轻伤二级，并损坏其车辆，造成被害人邹某4财产损失人民币4563元的后果，情节恶劣，其行为还构成寻衅滋事罪，依法应数罪并罚。上诉人彭海明虽自动投案，但到案后未如实供述自己的主要犯罪事实，依法不能认定为自首，其上诉提出具有自首情节的意见不予采纳。原判认定事实清楚，证据充分，定罪准确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长邹慧章 代理审判员谢熙 代理审判员李健 二〇一七年二月二十三日 书记员胡传义 ", "文首": "江西省吉安市中级人民法院 刑事裁定书 （2017）赣08刑终2号 ", "标准法院名称": "江西省吉安市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关江西省新干县人民检察院。 上诉人（原审被告人）彭海明，绰号“缺子”，男，1977年1月12日出生于江西省新干县，汉族，初中文化，无业，家住新干县。2011年5月25日因犯开设赌场罪，被新干县人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。2015年10月27日因本案被新干县人民检察院批准逮捕，同年12月10日由新干县公安局执行逮捕，2016年6月8日被新干县人民检察院取保候审，2016年6月12日被新干县人民法院取保候审。2016年10月18日经新干县人民法院决定逮捕，同日由新干县公安局执行逮捕。 辩护人龙小林、陈述朋，江西赣中律师事务所律师。", "案件基本情况": " 原判认定：一、开设赌场罪。2015年2月26日（农历正月初八）至7月26日期间，被告人彭海明在新干县金川镇蓝莓山庄的竹子林、沂江乡大洲村委会木材城附近的山上、新余市渝水区南安乡百丈峰林场附近的山上、新干县金川镇十里村附近一村庄的农户家中、新干县金川镇黄泥埠水库附近的养猪场等处开设赌场四十天以上。赌场用一副扑克牌以玩“三公”（又称“摇船”）的方式进行赌博。在赌场开设经营期间，被告人彭海明为参赌人员提供场地、赌具、水和食物，雇请人员开车免费接送赌博人员、维持现场秩序、“望风”和抽头渔利（俗称“抽水”）。为防止公安机关查处，被告人彭海明在赌场外安排专人在各个路口放哨，所有参赌人员到达赌场附近时必须乘坐赌场安排的车辆才能进入赌场。每天参赌人员少则十几人，多则近百人。被告人彭海明从中抽头渔利共计人民币十九万元。被告人彭海明因涉嫌犯开设赌场罪被新干县公安局网上追逃。2015年12月10日，被告人彭海明主动到新干县公安局治安大队投案，但未如实供述自己的犯罪事实。二、寻衅滋事罪。2015年6月8日18时30分许，被告人彭海明驾驶赣D×××××小车搭载彭某5等人和袁某（绰号“胖子”，已判刑）驾驶赣K×××××小车搭载李某2（已判刑）等人相约从新干县城北金鼎宾馆出发前往药材街“老罗饭店”吃晚饭。途中，被告人彭海明看到一辆车牌号为赣K×××××雪佛兰小车跟在自己车后，以为遭人跟踪，便打电话给袁某，要求其驾车同自己一起对赣K×××××雪佛兰小车进行追击。赣K×××××雪佛兰小车司机邹某4（绰号“只手”）见被人追击，驾车沿新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑，袁某驾驶赣K×××××车紧跟其后，彭海明驾驶赣D×××××车在新干县供销社路口拐道滨阳路再转东山寺路方向继续追击拦截。后在东方宾馆旁的废品收购站门口，邹某4驾驶的车辆被迎面驶来的一辆农用车挡住了去路，袁某趁机驾车对邹某4驾驶的车辆进行撞击。逼停邹某4的车辆后，李某2、袁某等人从赣K×××××车上下来并从车后备箱内取出篾刀，对邹某4及其车辆进行砍砸。彭海明驾驶赣D×××××车赶到后即持篾刀下车跑向KY6308雪佛兰小车旁边。邹某4看见彭海明走过来，喊了句：“缺子，你们想干什么？”彭海明看到是邹某4便离开了。经新干县价格认证中心鉴定，被害人邹某4赣K×××××雪佛兰小车的车辆损失为人民币4563元。经新干县公安局法医鉴定，被害人邹某4的人体损伤程度为轻伤二级。上述事实有相关证据证实。原审人民法院认为，被告人彭海明以营利为目的开设赌场，非法渔利人民币190000元，其行为构成开设赌场罪。此外，被告人彭海明伙同他人在公共场所追逐、拦截他人车辆，殴打他人致轻伤二级，并损坏他人车辆，造成财产损失人民币4563元，情节恶劣，其行为还构成寻衅滋事罪，应数罪并罚。案发后，被告人彭海明虽自动投案，但到案后未如实供述自己的犯罪事实，依法不能认定为自首，鉴于其能自动投案，一定程度上节约了司法资源，可酌情从轻处罚。庭审中，被告人彭海明认罪态度不好，无悔罪表现，且未退缴开设赌场的非法所得，又有犯罪前科，对其酌情从重处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款、第六十九条、第二十五条第一款、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款、第二条第（一）项、第四条第（一）项之规定，判决：一、被告人彭海明犯开设赌场罪，判处有期徒刑二年六个月，并处罚金人民币十万元；犯寻衅滋事罪，判处有期徒刑一年六个月，决定执行有期徒刑三年十个月，并处罚金人民币十万元（未缴）。二、对被告人彭海明开设赌场的犯罪所得十九万元继续予以追缴。 原审被告人彭海明上诉提出：1、其只是在沂江乡大洲村委会木材城附近的山上开设赌场三天，渔利5000元左右，原判认定其开设赌场的其他犯罪事实不清，证据不足，导致量刑过重。2、其没有打电话给袁某，没有要袁某去拦截被害人邹某4，其不构成寻衅滋事罪。3、其自动投案，如实供述，系自首。 辩护人辩护提出：1、原判认定上诉人彭海明非法渔利190000元证据不足。2、在寻衅滋事犯罪中，上诉人供述了其主要犯罪事实，应认定为自首。据此，要求改判。 二审审理查明的事实和证据与一审一致。 一、认定上诉人彭海明开设赌场的犯罪事实有经一审庭审举证、质证并经查证属实的下列证据予以证实： 1、证人裴某（赌场工作人员）的证言，证实2015年六、七月份左右，彭海明安排其和彭某1在赌场内负责“抽水”。所有参赌人员，不分庄、闲家和“钓鱼”的人，都要按照赢钱数额的5％支付“水钱”。每抽到“水钱”，便交给专门管钱的李某1。赌场每天都有五六十人赌博，能收二三千元，收到的钱都给了彭海明。彭海明在新干县沂江乡和新余市百丈峰林场开过赌场，赌场有专门人员接送赌客和望风，还提供免费的午餐。 2、证人彭某1（赌场工作人员）的证言，证实2015年5月至7月期间，彭海明等人在新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村蓝莓山庄附近的竹子林中、金川镇黄泥埠水库旁边的养猪场等地开设了赌场，其和裴某在赌场中负责“抽水”。赌场由彭海明负责管理。赌场是以“三公”的形式赌博，不管是庄、闲家还是“钓鱼”的人，只要赢了钱就要“抽水”，“抽水”是赢200元抽10元，400元抽20元，每增加200元就多抽10元。经其手抽的钱，每天都有3000元以上，总共抽了多少，管“水钱”的李某1清楚。因为每抽到2000元，就将“水钱”交给李某1。 3、证人王某（赌场工作人员）的证言，证实经邓某6介绍，其到彭海明经营的赌场内维持秩序（俗称“看场子”），工资每天二三百元，其在赌场内做了一二个月时间。彭海明在新余市百丈峰林场开了一个多月的赌场、在沂江乡木材加工厂后面的山上开了二十多天赌场，在金川镇开了十多二十天赌场。2015年六、七月份，彭海明在沂江乡大洲村委会木材城附近的山上、百丈峰林场的山上、金川镇十里村附近的蓝莓山庄竹子林等地开设过赌场，其中在十里村附近有几个点都开过，包括竹子林和村民家中。在沂江乡开了至少有一个星期，百丈峰林场的赌场开设的时间有一个多月。 4、证人李某1（赌场工作人员）的证言，证实2015年正月初八开始，彭海明与黄浩在金川镇十里村一个村庄上开设赌场，赌场就设在该村中间一老式瓦房中，开了十多天，用一副扑克牌以“摇船”的方式赌博，其在赌场里“看场子”，赌场中“抽水”和管钱的人都是黄浩的人，其不清楚“抽水”情况。后因为和黄浩闹矛盾，“缺子”与新余市的“青云”在百丈峰林场附近山上开设赌场，也开了十多天。也是以“摇船”的方式赌博，其在场子里管钱。后因为新余公安抓赌，赌场停业。但不久后又在百丈峰林场附近开设赌场六七天。随后，彭海明又在金川镇黄泥埠水库旁边的猪场、金川十里蓝莓山庄的竹子林里、沂江乡大洲村木材城附近的山上交替开设赌场，大约开了二十天的样子。其都在赌场中管钱。赌场实际上每天“抽水”少则二三千元，多则六七千元，经其手保管过的“抽水”的钱有十九、二十余万元的样子。 5、证人邓某1（赌场工作人员）的证言，证实在2015年春节后彭海明在十里村附近的蓝莓山庄开设赌场，其在赌场负责开车接送赌博人员，工资为500元／天（含油费）。2015年7月初，彭海明在新余市百丈峰林场附近的山上开设赌场，其又到百丈峰山上开车接送赌博人员，但当天被新余市公安局抓了。后来，彭海民在新干县沂江乡大洲村委会木材城附近的山上开设了赌场，其又到沂江的赌场接送赌博人员。赌场安排两三辆车专门接送赌博人员，不允许陌生人私自驾车或走路去赌场，其每天接去赌场的人员有二十人左右。 6、证人邓某2（赌场工作人员）的证言，证实2015年7月份，其在百丈峰林场旁边的赌场开车接送赌博人员五天，每天接送的赌博人员大约有十多人。后来，其还到沂江乡木材城附近山上的赌场和金川镇蓝莓山庄竹子林赌场中开车接送赌博人员六天，工资都是500元／天。其还将车子借给刘某3到赌场接送过赌博人员，赌场每天给刘某3500元，刘某3给其200元。 7、证人邓某3（参赌人员）的证言，证实其到百丈峰林场山上和沂江乡大洲村委会木材城附近山上的赌场赌博过。赌场都是彭海明开的。 7、证人刘某1（参赌人员）的证言，证实2015年六、七月份，其到沂江乡木材城附近山上的赌场、金川镇十里村山上的赌场和百丈峰林场的赌场内赌博过，其还在赌场内放过三次码，借给赌博的人30000元，收取了700元的利息。 8、证人邓某4（参赌人员）的证言，证实其到沂江乡大洲村山上的赌场赌过三次，到金川十里村的赌场赌过二次，到新干与新余交界的赌场赌过二次，这些赌场都是彭海明一伙人开的。赌场陆续开了有两个月左右。 9、证人刘某2（参赌人员）的证言，证实2015年7月16日上午，其到新干沂江乡木材加工厂后面山上的赌场赌博，赌场是彭海明和别人合伙开的。赌场里每天都有三四十个人在赌博，每天都可以“抽水”三四万元，多的时候可以抽到七八万元。赌场里有“抽水”的、放哨的、开车接送赌博人员的和“放码”的人，这些人都是彭海明在管理。 10、证人邓某5（参赌人员）的证言，证实其到新干县与新余市交界的山上赌场内去找过人，还有一次到沂江乡山上的一个赌场内赌过博。这两个赌场听说都是彭海明开的。 11、证人胡某（参赌人员）的证言，证实其到沂江大洲村委会木材城附近山上的赌场内赌博过，赌场是由简易棚搭建成的，下面放了张小方桌和许多塑料凳子，用扑克牌以“三公”的方式赌博，赌场有人在“抽水”，赢得越多抽得越多。 12、证人彭某2（赌场送餐人员）的证言，证实其在新干县城开饭店。2015年7月5日，其在新干与新余交界的百丈峰赌场里赌博时被新余公安抓获，和邓某1关在同一监室内。邓某1了解到彭某2是开饭店的，就要其去给赌场送饭，并要其亲自找开赌场的彭海明说一下。后来，其找彭海明商谈此事，彭海明说沂江乡大洲村的赌场有人在送饭，让其给金川镇庙前村蓝莓山庄的那个赌场送饭。其向赌场送了三四次饭，赌场人多的时候要送六七十份饭菜，少的时候也有五六十份，其总共向赌场结了1000多元的账，还有1000多元的账没结到，每次结账都是彭海明付钱。同时，证实彭海明在沂江乡大洲村的山上、金川镇庙前村的蓝莓山庄、新余市百丈峰和一个靠近新余的地方开过赌场。 13、证人沈某（参赌人员）的证言，证实其到沂江乡大洲村和蓝莓山庄的赌场内赌博过。赌场内有放哨的、维持秩序的、开车接送的人，还有两个年轻人在“抽水”。每次去都看到彭海明在赌场，会叫一些年轻人帮忙打理钱。 14、证人曾某1（参赌人员）的证言，证实李某1叫其到新干县沂江乡大洲村工业园旁山上的赌场内赌博，赌场是搭建的简易棚，放了一张桌子和许多凳子，大约有二三十人围着桌子在赌博。赌场是用扑克牌玩“三公”的。 15、证人彭某3（赌场工作人员彭某1的姐姐）的证言，证实在2014年年底至2015年上半年的样子，彭海明在新干街上、金川镇十里村旁边的人家家里、竹子林的棚子内、一水库旁边的养猪场内、与新干县界埠镇交界的新余市百丈峰林场等地开设过赌场，赌场用一副扑克牌以“三公”的形式赌博。其弟弟彭某1和邓某6的妻弟在赌场中“抽水”，每赢200元就抽10元钱，400元以上就抽20元，以此类推。赌场中有看场子的、专门接送赌客的工作人员。 16、证人邓某6（参赌人员）的证言，证实彭海明在沂江乡与峡江交界的山上、新余市百丈峰林场、金川镇十里村等处开设赌场。其到赌场赌博过。 17、证人袁某（参赌人员）的证言，证实彭海明等人在与界埠交界的新余市百丈峰林场、沂江乡大洲村委会木材城附近山上、金川镇十里村村民家中及蓝莓山庄的竹子蓬中开设了赌场，其到上述赌场赌过博。赌场是用一副扑克牌以“摇船”的方式赌博，每轮输赢一百至上千元不等。赌场内李某1专门保管“水钱”，裴某和彭某1“抽水”。 18、证人颜某1（赌场工作人员）的证言，证实其在百丈峰林场的赌场内负责开车接送赌博人员，从2015年6月30日开始连续去了六天，工资200元／天，油费另算。赌场是由一个外号彭海明开的，赌场的赌博方式是打“三公”。 19、证人余某（赌场工作人员）的证言，证实其在彭海明开在新余百丈峰林场附近的赌场外围发卡片，来赌场赌博的人凭此卡片可以报销路费和油钱。其发卡片的工资为200元／天，赌场玩的是“三公”，赌场有人在收取台费，赢钱了就要抽，赢三百元就抽十元，赢五百元就抽二十元，赢一千元就抽五十元。这个赌场在南安乡周边开了有一个多月。赌场会经常换地方。 20、证人温某（赌场工作人员）的证言，证实其在彭海明开设在百丈峰林场的赌场内“看场子”，工资为200元／天，其工作由彭海明安排，工资也是由彭海明发。 21、证人刘某3（赌场工作人员）的证言，证实彭海明在新干县沂江乡大洲村木材厂附近和新余百丈峰开设过赌场，其帮表兄弟邓火平到赌场里开车接送过赌博人员有五六次，以前去百丈峰也接过人。 22、证人徐某（赌场工作人员）的证言，证实其经彭海明安排到沂江大洲工业园区里面的一山坳赌场“望风”，发现赌博人员就通知开车的接送，发现警察来查就通知山上的赌博人员。赌场是彭海明开的，赌场开了有一个月左右，其陆续去过五天，说好每天200元，实际只领取了2天的报酬，共计400元。 23、证人陈某1（参赌人员）的证言，证实2015年7月5日，其打一个姓彭的人的电话，让其来接自己到新余市百丈峰林场山里的赌场赌博，赌场是彭海明等人开的，其他股东不认识，赌场玩“三公”，按照每一把参赌金额的5％收费。赌场内还有人在“放码”。 24、证人钟某（参赌人员）的证言，证实2015年7月5日早晨，其开车到新余市百丈峰旅游路旁边的一个养猪场附近停车，搭乘一辆面包车到百丈峰林场山里的一个赌场赌博，该面包车是赌场提供的，赌场为确保安全，不让私家车进入，赌场的各个路口都有“马仔”放哨，赌博人员必须换乘赌场的面包车才能进入赌场。赌场有三四十个人在赌博，是以“三公”的方式进行赌博。 25、证人陈某2（参赌人员）的证言，证实其到新余百丈峰林场的赌场内赌博过四次，赌场是新干的彭海明开的，还有其他的股东，但不认识。 26、证人蔡某（参赌人员）的证言，证实2015年7月5日上午9时许，其到百丈峰林场的一个棚子里打牌。其到赌场后，看到有十几个人在打牌赌博，是用扑克打“三公”。赌场是彭海明开的，赌场提供桌子、桌布、扑克牌、矿泉水。赌博人员还可以凭赌场发的牌子报销路费，发牌子的是一个叫余某的胖子。 27、证人曾某2（参赌人员）的证言，证实2015年4至5月份，彭海明打电话给其，让其约身边好赌的人员到他开的赌场去赌博，并承诺分给其赌场10％的股份。其答应了，并到彭海明开在新干沂江、金川庙前、新余百丈峰等地赌博。彭海明分了一二次钱给其，每次都是二三千元。赌场有专门“放风”的、开车接送赌博人员的、“抽水”的、维护秩序的工作人员十余名，都是彭海明在分工。赌场每天能抽取二三万“水钱”，但时多时少，并不确定，不过其分得的两次都是拿了二三千元。 28、证人聂某1（参赌人员）的证言，证实其到新干与新余交界山上的赌场赌过二次，输了三千多元，到新干县金川镇蓝莓山庄赌场赌过二次，输了二千多元，到新干县沂江乡大洲村委会木材城附近山上的赌场赌过二次，输了二千多元。听说这三个赌场都是彭海明开。赌场有“抽水”的、“望风”的、开车接送赌博人员的、“看场子”的人。李某1总是背包在赌场中出现，裴某和彭某1在赌场中抽水。 29、证人郭某（参赌人员）的证言，证实其到彭海明经营的沂江乡大洲村委会木材城附近山上的赌场和金川镇黄泥埠水库旁边一养猪场的赌场赌过博，赌场有“抽水”的、“看场子”的和开车接送赌博人员的工作人员。其中李某1总带个包在赌场中，邓某1、刘某3、邓某2专门开车接送参赌人员，邓某4在赌场内“放码”。赌场每天都有二三十人在赌博，赌场靠向赌博人员“抽水”获利。 30、证人程某（参赌人员）的证言，证实2015年六、七月份，其到彭海明开的几个赌场赌过五次，第一次是在百丈峰林场的山上，后来到金川镇一山庄的竹子林里的赌场中赌过两次，随后又到沂江乡一山上的赌场中赌过两次。每次都是彭海明打电话告诉其赌场位置，到达赌场旁边后坐赌场的面包车进出赌场。彭海明告诉其赌场是他开的。 31、证人吴某1（参赌人员）的证言，证实2015年7月22日左右的一天，其到金川十里村蓝莓山庄的赌场三次，“放水”（指借钱给赌博人员收取一定钱财的行为）15000元给了一个新余人。其每次去都看到彭海明在赌场管事，而且大家都说是彭海明的赌场。 32、证人聂某2（参赌人员）的证言，证实2015年7月25和26日，其到新干县沂江乡大洲村委会木材城附近的一个赌场赌博，赌场内有几十人在参赌。彭海明一直在赌场中指挥工作人员做事、维护现场秩序等。 33、证人邹某1（参赌人员）的证言，证实2015年六、七月间，彭海明在金川镇蓝莓山庄、黄泥埠水库、沂江乡大洲村附近山上、界埠镇百丈峰林场等地开设赌场。其去黄泥埠水库和百丈峰林场的赌场赌博过，听其他参赌人员说彭海明在上述的几个地方开设了赌场。 34、证人廖某1（参赌人员）的证言，证实2015年7月份中旬，其听说彭海明在沂江乡大洲村的山上开设赌场，其打的去了沂江乡大洲村木材城，然后坐赌场的面包车去赌场赌博。其看到彭海明在赌场管事。隔了二三天后，其听说彭海明将赌场开在金川镇十里村的蓝莓山庄，于是又去那里赌博。蓝莓山庄和大洲的赌场陆陆续续开了一个月的样子。 35、证人聂某3（参赌人员）的证言，证实2015年6月份，彭海明在新干县与新余市交界的地方和新干县沂江乡木材城附近的山上以及城上乡山坳村委会地界都开设了赌场，其到这三个赌场中赌博过，总共输掉四万多元。赌场有专人在“抽水”，每轮按5％的比例向赌博赢钱的人收取，200元起抽。赌场中每次都有几十人在赌博，还有人在“放码”（指将钱借给赌博人员赌博收取一定好处费或利息）。 36、证人邹某2（参赌人员）的证言，证实2015年7月份，其去金川镇十里村蓝莓山庄一个竹子林里的赌场赌博。到蓝莓山庄旁边后，坐赌场的车子到了赌场，看到里面很多人在赌博，但觉得那天庄家的手气很旺，就没有赌博。几天后，听说那个赌场搬到沂江乡大洲村的山上了。赌场是彭海明开的。 37、上诉人彭海明的供述，其对2015年7月中旬在新干县沂江乡大洲村委会木材城附近的山上开设赌场供认不讳，但对于在其他地点开设赌场的事情予以否认。 38、举报人拍摄的视频资料，证实一群人在一山上围着一张桌子赌博，其中彭海明在“摇罐子”坐庄家，桌子的另外三个方向各坐了一个人，四周有很多人人围着在“钓鱼”，旁边还有人在“抽水”。 39、到案情况说明，证实2015年12月10日，上诉人彭海明主动到新干县公安局治安大队投案。 40、赌博地点照片，证实2015年7月26日，新干县公安局对沂江乡大洲村木材城附近山场的赌博窝点进行了查处并拍照取证，赌博现场查获有赌桌、塑料凳子、散落的扑克牌、篾刀等物品。新余市公安局在查获百丈峰林场赌博窝点时也对现场情况进行了拍照。 41、行政处理审批表，证实2015年7月5日，新余市公安局在新余市渝水区南安乡百丈峰林场查获赌博窝点，当场抓获参赌人员及赌场望风人员。其中，余浪、温某负责望风和向参赌让人员收发卡片，邓某2、邓某1、颜某1负责开车接送赌博人员，陈某2、杨爱平、蔡某、潘月明、彭某2、邹某1、袁某、钟某等人在赌场内赌博。新余市公安局分别对上述人员给予了行政处罚，并收缴赌资共计三万七千七百元。 42、新干县人民法院（2011）干刑初字第62号刑事判决书，证实上诉人彭海明因犯开设赌场罪于2011年5月25日被新干县人民法院判处有期徒刑六个月，缓刑一年，并处罚金人民币一万五千元。 上列证据能够相互印证，足以认定上诉人彭海明开设赌场的犯罪事实。 关于上诉人彭海明上诉提出其只是在沂江乡大洲村委会木材城附近的山上开设赌场三天，原判认定其在其它四个地方开设赌场的事实不清，证据不足的意见。经查，认定其在新干县金川镇蓝莓山庄的竹子林开设赌场的事实有证人王某、邓某1、聂某1、李某1、彭某2、沈某、彭某3、彭某1、袁某等人的证言予以证实。其在新余市渝水区南安乡百丈峰林场附近的山上开设赌场的事实有证人王某、裴某、邓某1、邓某4、邓某5、彭某2、彭某3、彭某1、袁某、李某1等人的证言予以证实。其在新干县金川镇十里村附近一村庄的农户家中开设赌场的事实有证人王某、李某1、彭某3、袁某等人的证言予以证实。其在新干县金川镇黄泥埠水库附近的养猪场开设赌场的事实有证人李某1、郭某、彭某3、彭某1等人的证言予以证实。故上诉人彭海明上诉提出原判认定其在以上四个地方开设赌场的事实不清、证据不足的意见不予采纳。关于上诉人彭海明开设赌场非法所得的数额问题。经查，证人李某1证实上诉人彭海明开设赌场非法获利十九万元，该数额从本案其他证人证言也可以得到间接印证，故辩护人提出原判认定上诉人彭海明非法渔利190000元证据不足的意见不予采纳。 二、认定上诉人彭海明寻衅滋事的犯罪事实有经一审庭审举证、质证并经查证属实的下列证据予以证实： 1、证人李某2的证言，证实2015年6月初的一天，其和“胖子”、“狗仔”以及“狗仔”的一些朋友从新干县城北的金鼎宾馆出发，准备去药材街“老罗饭店”吃饭。“胖子”开着一辆黑色广州本田越野车搭载其和“狗仔”等人，彭海明则坐在另外一辆白色的车上。途中，其发现有一辆雪佛兰小车跟着他们的车子行驶，以为有人要来砍他们，于是，其叫袁某调头看看怎么回事。但刚靠过去，那辆车子就飞快地跑了。其让袁某驾车去追，沿着药材街、105国道、滨阳路、川琴路、105国道、建材市场巷子里一直追到东方宾馆门口附近时，那辆雪佛兰小车刚好被一辆迎面驶来的农用车挡住了去路，被迫停了下来。其乘坐的越野车撞到了雪佛兰小车的尾部后备箱。停车后，其和“胖子”、“狗仔”等人从越野车的后备箱里拿了篾刀跑到雪佛兰车旁边打砸车。彭海明下车后也围到雪佛兰车旁来。 2、证人彭某3的证言，证实案发当天，其和彭海明以及他的一些朋友开了两辆车从新干县城北的金鼎宾馆出发，准备去药材街的“老罗饭店”吃晚饭，彭海明驾驶赣D×××××白色雷克萨斯牌小车搭载其本人和他的侄子以及一个朋友。途中，其发现同行的那辆黑色本田车在追一辆金色的小轿车，彭海明看到后也跟上去追。从药材街、105国道、滨阳路、川琴路、105国道、建材市场的巷道一直追到云林宾馆时，黑色本田车继续往东山寺路口方向追去，彭海明则驾驶赣D×××××车往右经过新干县供销社门拐到滨阳路上，再朝东方宾馆方向开。在东方宾馆门口，其看到有辆货车挡住了那辆被追的车子。随即，彭海明提了把刀朝打架的方向跑去，彭海明的朋友手里提着一个包紧跟其后追过去了，彭海明的侄子没有下车。其看到打架就想离开，于是下车。后来，彭海明和他的朋友回来了，彭海明让其回到副驾驶，自己坐进驾驶室开车走了。 3、证人颜某2的证言，证实2015年6月初，李某2要其帮忙租一辆车子，租赁公司的租金是260元／天，李某2允诺给其300元／天，差价40元作为酬劳。后其到新余市一家汽车租赁公司租了赣K×××××黑色本田车交给了李某2。2015年6月9日听李某2说2015年6月8日驾驶该车到打架，之后将该车还给了汽车租赁公司。 4、证人廖某2的证言，证实案发当日18时30分许，其途经事发路段时，看到一辆银灰色的小车和一辆黑色的越野车快速朝滨阳路方向行驶，到小平大酒店旁的废品收购站店门口时，银灰色小车被一辆六轮货车堵住了去路被迫停下来，后面跟着的黑色越野车遂朝银灰色小车的右后方撞击了好几下后停下来，接着从黑色越野车上下来三四个人持刀砍银灰色的小轿车，自己因为害怕便打电话报了警。 5、证人吴某2的证言，证实案发当天18时30分许，其听同事说东方宾馆外面有人在打架，便出去看了一下，看见一辆六轮货车在宾馆前面，车头朝党校方向，货车前面有一辆银灰色的雪佛兰小车，车头朝滨阳路方向停靠在东方宾馆一侧，车上坐了一男一女，还有一辆黑色越野车停靠在雪佛兰车子的副驾驶一侧。当时，有四个男子持刀在砍雪佛兰车子的司机位置，还叫那个司机下车，司机不肯下车，随后有一个男子将雪佛兰车子司机的头拉到车窗边，用砍刀朝司机的头部砍了一刀。随后，这个砍人的男子就走到停在宾馆正前方的一辆白色车子边，将白色车子的女司机叫了下来要其坐到副驾驶去，自己坐到司机位置驾车沿滨阳路朝国道方向走了，其他三名持刀男子随即上了那辆黑色的越野车跟着白色小车朝国道方向走了。后来，那名受伤的男子捂着脸要一个骑电动车的人送他去了医院，和他同车的女子也哭着跟了过去。 6、证人邹某3的证言，证实案发当天18时30分许，其在东方宾馆门口看到在新干县城党校方向的废品收购站门口，四五个年轻人用刀和铁棍等工具在打砸一辆银灰色小车，大概打砸了五六分钟后就上了一辆白色的小轿车往滨阳路方向开走了。 7、证人朱某的证言，证实案发当天18时30分许，其从党校方向往滨阳路走，途经废品收购站门前，看到一辆六轮货车停放在门口，货车后面停了一辆灰色小轿车，一辆黑色的越野车突然撞向这辆灰色小轿车的尾部，随后从黑色越野车上下来四五个年轻人围向那辆灰色小轿车，自己感觉可能要打架就赶紧离开了。过了一段时间，其回到案发现场，看到地上有一摊血迹，那辆灰色的小轿车也被砸坏了，玻璃都碎了。 8、证人袁某的证言，证实案发当天，其驾驶一辆黑色越野车搭载李某2、魏新新、“小五”、“小六”、“狗仔”、“黄毛”等人和彭海明驾驶一辆白色的雷克萨斯小车搭载彭某3、彭某4、彭竹林等人从新干县城北的金鼎宾馆出发去药材街的“老罗饭店”吃饭。途中，彭海明打电话说有一辆雪佛兰小车一直跟在车后，要其一起跟过去看是谁在开车，其开车调头。那辆车子发现车子在追他就飞快地逃窜。这时，彭海明又打电话过来，叫其一同去追那辆雪佛兰车。其与彭海明沿着药材街、滨阳路、川琴路和105国道追了那辆车子几圈。最后，那辆雪佛兰在东方宾馆门口被一辆迎面驶来的农用车挡住了去路。其开的车由于车速太快，撞到了雪佛兰小车的尾部。停车后，李某2等人从车上拿了篾刀下车围着雪佛兰小车打砸。随后没多久，彭海明开车从对面过来。停车后，彭海明提了把篾刀跑过来。事后，彭海明打电话叫其开车跟着他的车一起去南昌。 9、证人彭某4的证言，证实案发当天，其叔叔彭海明开了一辆白色的小车，搭载其和一个外号叫“螃蟹”的女人以及“彭竹林”、“黄毛”从金鼎宾馆出发准备去吃晚饭。另外还有一辆黑色的越野车跟在他们车后面，开车的叫“胖子”，车上还坐着李某2、魏新新等人。在滨江大道的时候，彭海明边开车边说了一句：“咦，后面有辆车子在跟着我们。”于是，彭海明就打电话给后面黑色越野车上的人，叫他们跟过去看看。接着，彭海明就调头驶向那辆车子，那辆车子见状，加大油门往前逃窜。彭海明、“胖子”驾车一起去追那辆车子。后来，在东方宾馆门口附近时，有一辆农用车堵住了那辆小车的去路。接着“胖子”就从另外一头撞上了那辆车子，停车后车上的人下车用刀围着那辆车子开始打砸。其乘坐的车上除了其本人和坐在副驾驶的“螃蟹”没有下车，彭海明和其他男子都下了车，彭海明和那个像“黄毛”的人是从车上拿了刀，“彭竹林”是从车上提了一个黑色的包下车，但包里有什么其并不清楚。其坐在车上看见李某2、魏新新、“彭竹林”等人在用刀打砸那辆车子。没几分钟，彭海明和“彭竹林”以及那个像“黄毛”的男子返回到车上。 10、证人彭某5的证言，证实2015年6月8日下午，彭海明开一辆白色小车到车站接其去城北的金鼎宾馆开房住宿。在房间没待多久，彭海明叫其去药材街“老罗饭店”吃饭，一起去的还有“胖子”、李某2、彭某4、“螃蟹”等八九个人。其和彭某4、“螃蟹”坐彭海明开的车，“胖子”、李某2等四五个人乘坐一辆黑色的越野车跟在后面。途中，彭海明打电话给“胖子”，说有辆车子在跟踪，让“胖子”开车过去看是怎么回事。接着彭海明和“胖子”驾车去追那辆车子。快到东方宾馆门口时，一辆农用车挡住了那辆车子，“胖子”开车追上去，将那辆车逼停了。彭海明也在东方宾馆附近停了车，拿篾刀下了车。其看见李某2和其他不认识的人在用刀砍那辆车子。 11、证人李某1的证言，证实案发当天，其在新干县城老罗餐馆等袁某、彭海明等人吃饭，但是袁、彭等人没有来，后来听魏新新说他们在追邹某4的车，追到后还砍了邹某4。 12、证人黄某的证言，证实案发当天，其坐在被害人邹某4的车上，看到七八个社会青年持刀砍砸邹某4的车子，将车子砍坏。并辨认出李某2、袁某、李勇、彭海明等人参与了当天的打砸事件。 13、被害人邹某4的陈述，证实案发当天，其驾驶赣K×××××小车搭载朋友“黄毛”（黄某）从滨江大道拐向药材街。还没走5米，其发现一辆黑色本田车迎面驶来想拦住他。其觉得可能是有人要针对他，就想逃跑，后来通过后视镜发现一辆白色的雷克萨斯和那辆黑色本田车一直在追他。其沿着新干县城药材街、105国道、滨阳路、川琴路、105国道、建材市场、东山寺路方向逃跑。当行驶至东山寺路县委党校下坡路口时，被一辆农用车挡住了去路，从黑色本田车上下来很多年轻人持篾刀对其身体和车辆进行砍砸。其看到彭海明和“胖子”遂问他们想做什么，彭海明看到是其在车内就离开了。 14、上诉人彭海明的供述，证实2015年6月初的一天，其和彭某3、李某2、“胖子”袁某、“老鼠”等人开着两辆车子从新干县金鼎宾馆出来，准备去药材街“老罗饭店”吃饭。其开着彭某3的车子搭载彭某3、“老鼠”和侄子彭某4，袁某开着一辆黑色的本田车搭载李某2等人跟在后面。开到滨江大道往药材街拐口处时，一辆雪佛兰小车飞快地从其旁边驶过，接着“胖子”驾车紧追这辆雪佛兰小车。其怕“胖子”会出事，开车跟了过去。从105国道、滨阳路、川琴路、新干宾馆一直追到文化宫路口，“胖子”等人往建材市场方向继续追，其往滨阳路方向行驶。开到东方宾馆路口附近时，一辆农用车停在路口，刚好堵住了“胖子”他们追的那辆车子，其看到李某2及坐在他们那辆车上的年轻人拿着刀围着雪佛兰车在打砸，也从车上拿了把刀和坐在车上的“老鼠”跑过去。跑到雪佛兰车子旁边的时候，仔细一看车里的人是邹某4，就叫李某2他们走。 15、新干县公安局干公伤鉴（法）字［2015］42号人体损伤程度鉴定意见书，证实2015年7月17日经新干县公安局法医鉴定，被害人邹某4人体损伤程度为轻伤二级。 16、新干县价格认证中心干价认鉴字［2015］044号价格鉴定结论书，证实2015年7月9日经新干县价格认证中心鉴定，被害人邹某4赣K×××××雪佛兰小车车辆损失为人民币4563元。 上列证据能够相互印证，足以认定上诉人彭海明寻衅滋事的犯罪事实。 关于上诉人彭海明提出其没有打电话给袁某，没有要袁某去拦截被害人邹某4，其不构成寻衅滋事罪的意见。经查，证人袁某、彭某4、彭某5的证言均证实袁某系接到彭海明电话后拦截被害人邹某4的。故对上诉人彭海明该上诉意见不予采纳。 ", "裁判分析过程": "本院认为，上诉人彭海明无视国家法律，以营利为目的流动开设赌场，从中非法渔利人民币190000元，其行为构成开设赌场罪。此外，上诉人彭海明伙同他人逞强耍横，驾车在公共场所追逐、拦截被害人邹某4的车辆，逼停后持械无故将被害人邹某4殴打致轻伤二级，并损坏其车辆，造成被害人邹某4财产损失人民币4563元的后果，情节恶劣，其行为还构成寻衅滋事罪，依法应数罪并罚。上诉人彭海明虽自动投案，但到案后未如实供述自己的主要犯罪事实，依法不能认定为自首，其上诉提出具有自首情节的意见不予采纳。原判认定事实清楚，证据充分，定罪准确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长邹慧章 代理审判员谢熙 代理审判员李健 二〇一七年二月二十三日 书记员胡传义 ", "法律法条": " + 《中华人民共和国刑法》第二百九十三条第一款 + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第三百零三条第二款 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第五十二条 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项"}