{"全文": "江西省新干县人民检察院 起诉书 赣干检刑诉［2016］59号 被告人彭海明，绰号：缺子，男，1977年＊＊月＊＊日生于江西省新干县，身份证号码3624241977＊＊＊＊＊＊＊＊，汉族，初中文化，无业，住新干县＊＊镇＊＊村＊＊村＊＊号。因本案于2015年10月27日经本院批准逮捕，同年12月10日由新干县公安局执行逮捕。因患＊＊于2016年6月8日经本院决定取保候审。 辩护人：邓小新，江西赣泰律师事务所律师。 本案由新干县公安局侦查终结，以被告人彭海明涉嫌开设赌场罪、寻衅滋事罪，于2016年2月3日向本院移送审查起诉，本院受理后，已告知被告人有权委托辩护人，依法讯问了被告人，听取了辩护人的意见，审查了全部案件材料。期间退回补充侦查二次。 经依法审查查明： 一、开设赌场罪 2015年正月初八开始至七月二十六日期间，被告人彭海明在新干县金川镇蓝莓山庄的竹子林、沂江乡大洲村委会木材城附近的山上、新余市渝水区南安乡百丈峰林场的农户家中、新干县金川镇黄泥埠水库附近的养猪场等处开设赌场四十天以上。该赌场用扑克以“摇船”的方式进行赌博。在赌场开设经营期间，被告人彭海明为参赌人员提供赌博场地、赌具、提供伙食，雇请人员向所有参赌人员按赢钱的一定比例抽头渔利（俗称“抽水”）、维持赌场秩序、望风，免费提供车辆接送赌博人员。为防止公安机关查获，被告人彭海明在赌场外安排专人在各个路口放哨，所有参赌人员到达赌场附近时须乘坐赌场安排的车辆才能进入赌场内部。赌场开设经营期间，每天参赌人员少则二、三十人，多则上百人，每天抽头渔利一万元以上，被告人彭海明从中抽头渔利共计人民币五十余万元。 认定上述事实的证据如下： 1、举报材料、到案情况说明、常住人口信息、赌博地点照片、行政处理审批表；2、证人裴某某、王某某、郭某某、邓某甲、邓某乙、邓某丙、刘某甲、邓某丁、邓某戊、刘某乙、邓某己、胡某某、彭某乙、沈某某、曾某甲、邹某甲、彭某丙、彭某丁、黄某甲、邓某庚、袁某某、邓某辛、颜某甲、余某某、温某某、罗某某、杨某某、陈某甲、钟某某、陈某乙、蔡某某、潘某某的证言，证人曾某乙、聂某甲、李某甲、刘某丙、徐某某、程某某、吴某甲、聂某乙、邹某乙、廖某甲、聂某丙、邹某丙、邹某丁的证言及辨认笔录；3、视频资料；4、被告人彭海明的供述与辩解等证据。 二、寻衅滋事罪 2015年6月8日18时30分许，被告人彭海明伙同李某乙、袁某某（二人已起诉）、彭某戊（另案处理）等六、七名社会无业青年分别驾驶一辆白色雷克萨斯小轿车和一辆黑色本田CRV越野车从新干县城北金鼎宾馆出发准备到药材街“老罗”饭店吃晚饭。两辆车行驶至县＊＊道途中，驾驶雷克萨斯小轿车的彭海明认为邹某己驾车（车牌为赣＊＊＊＊＊＊）在跟踪自己，遂打电话告知驾驶黑色本田CRV越野车的袁某某，并要袁驾车同自己一起对邹某己驾驶的车辆进行追击。邹某己见被人追击，驾车先后沿新干县城药材街、105国道、川琴路、滨阳路逃跑，被告人彭海明驾车从滨阳路转向东山寺路进行堵截，袁某某则驾车搭载李某乙等人紧追邹某己的车辆。后在县城东山寺路小平大酒店门口，邹某己驾驶的车辆恰好被迎面而来的一辆六轮车挡住了去路。袁某某驾车对邹某己驾驶的赣＊＊＊＊＊＊进行撞击，彭海明驾车在路口堵截。逼停邹某己的车辆之后，被告人彭海明手持蔑刀赶到邹某己的小车旁边，李某乙、袁某某等人则持蔑刀窜至邹某己车旁将邹某己脸部砍伤，并砍砸邹的轿车。事后，被告人彭海明等人驾车逃至南昌市。经鉴定：被害人邹某己的伤情为轻伤二级，车辆损失为人民币4563元。 认定上述事实的证据如下： 1、相关鉴定意见；2、证人李某乙、彭某丙、颜某乙、廖某乙、吴某乙、邹某戊、朱某某、袁某某、彭某己、彭某戊的证言，证人李某甲、黄某乙的证言及辨认笔录；3、被害人邹某己的陈述；4、被告人彭海明的供述与辩解等证据。 本院认为：被告人彭海明以营利为目的，开设赌场，情节严重；伙同他人在公共场所随意殴打他人，破坏公共秩序，造成一人轻伤二级，财物损失人民币4563元，其行为触犯了《中华人民共和国刑法》第三百零三条第二款、第二百九十三条第一款第一项、第二十五条，犯罪事实清楚，证据确实充分，应当以开设赌场罪、寻衅滋事罪追究其刑事责任，且应依照我国《刑法》第六十九条第一款之规定，数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 此致 江西省新干县人民法院 检察员：林凤清 2016年6月12日 附：1、被告人彭某甲现取保候审在家； 2、案件材料共四册。_ ", "文首": "江西省新干县人民检察院 起诉书 赣干检刑诉［2016］59号 ", "标准法院名称": " ", "案件类别": "刑事案件", "文书种类": "起诉书", "审判程序": " ", "案件类型": " ", "当事人": " ", "案件基本情况": " ", "裁判分析过程": " ", "判决结果": " ", "文尾": "此致 江西省新干县人民法院 检察员：林凤清 2016年6月12日 附：1、被告人彭某甲现取保候审在家； 2、案件材料共四册。_ ", "法律法条": " + 《中华人民共和国刑法》第二百九十三条第一款 + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第三百零三条第二款 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第四条第（一）项 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第五十二条 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条第一款 + 《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项"}