{"全文": "河北省石家庄市中级人民法院 民事判决书 （2015）石民再终字第00044号 再审上诉人（一审原告、二审被上诉人、再审被申请人）李建夫，石家庄市晟世机动车检测有限公司董事长。 委托代理人杨素梅、刘子健，河北圣佑律师事务所律师。 再审上诉人（一审被告、二审上诉人、再审申请人）鲍振杰。 原审被告石家庄市盈佳房地产开发有限公司，住所地石家庄市丰收路沿东街31号。 法定代表人王秀英，该公司董事长 委托代理人刘键，河北世纪联合律师事务所律师。 委托代理人温素鹏，北京市汉华律师事务所律师。 再审上诉人李建夫与再审上诉人鲍振杰，原审被告石家庄市盈佳房地产开发有限公司（以下简称盈佳房地产公司）业主撤销权纠纷一案，石家庄市长安区人民法院于2008年12月29日作出了（2008）长民初字第1190号民事判决。判后鲍振杰不服，提起上诉，本院于2009年9月1日作出（2009）石民二终字第005l4号民事裁定，撤销原判，发回重审。石家庄市长安区人民法院于2010年12月8日作出（2010）长民初字第803号民事判决，该判决发生法律效力后，鲍振杰不服向石家庄市长安区人民法院提出申诉。石家庄市长安区人民法院于2014年3月18日作出（2014）长民监字第2号民事裁定书，裁定再审本案。石家庄市长安区人民法院于2014年10月15日作出（2014）长民再初字第15号民事判决书，判后双方均不服向本院提出上诉。本院依法另行组成合议庭，公开开庭进行了审理。再审上诉人李建夫的委托代理人刘子健，再审上诉人鲍振杰以及原审被告盈佳房地产公司的委托代理人刘键到庭参加诉讼。本案现已审理终结。 原审原告李建夫诉称，2007年6月1日，我与被告鲍振杰经石家庄市长安区人民法院调解协议离婚，协议约定，位于石家庄市沿东街6条16号的住房为双方各占50％的房屋所有权。小沿村实行旧村改造，被告未与原告协商，与爱地地产签订产权调换安置协议。现盈佳房地产公司以拍卖方式取得了关于爱地房地产公司小沿村的开发权，产权调换安置协议由盈佳地产保管和履行。诉讼请求：确认被告鲍振杰与爱地房地产公司签订的产权调换安置协议无效，应与原告重新签订产权调换安置协议。 原审被告鲍振杰辩称，按离婚协议书约定，原告于2007年6月1日离婚调解协议生效之日起到2007年12月15日拆迁日止还清银行的全部贷款和利息，分得一半的房产。被告多次催促原告还款，原告置之不理。2008年2月13日，爱地房地产公司强行拆除了鲍振杰名下的位于石家庄市沿东街六条16号的住房。被告还清了剩余的银行贷款和利息，出具房产证和土地使用证，与爱地房地产公司签订了产权调换安置协议。原告与爱地房地产公司签订的协议有效，原告未按约定履行还款义务，丧失了房屋产权，要求驳回原告的诉讼请求。 原一审法院查明，2007年6月1日，原告李建夫与被告鲍振杰经石家庄市长安区人民法院调解离婚，（2007）长民初字第553号民事调解书第二条约定：“座落在石家庄市沿东街6条16号的住房一套为夫妻共同财产，原、被告各分一半。自今日起至拆迁日止，居住权归鲍振杰，原告李建夫不在其居住，也不得出租，贷款及利息由李建夫负责偿还，如不按期偿还，则视为放弃对该住房的所有权。”该协议中约定的需由原告李建夫偿还的贷款及利息，根据石家庄市商业银行个人住房借款合同显示：借款人是鲍伟鹏，借款金额为贰拾万元，借款期限自2001年5月16日至2021年5月16日。2005年至2008年1月30日，原告按月偿还贷款。2008年2月25日，被告鲍振杰一次性偿还借款本金，根据石家庄市商业银行人民广场支行出具的扣款通知书显示：本次偿还本金155856.72元，现已清偿200000元，剩余0元。2008年2月13日，拆除了位于石家庄市沿东街6条16号的房屋。同年2月22日，被告鲍振杰与石家庄市爱地房地产开发有限公司签订了《产权调换安置协议书》，安置调换四套房产，房号分别是1栋2单元3303、1栋3单元3304、1栋3单元3303、1栋3单元l5ao4（该房号注明归李茜所有）。根据拆迁收支结算单显示，补偿金额共计52777元。另查明，在本案审理过程中，被告盈佳房地产公司以拍卖的方式取得了爱地房地产公司对诉争房屋小区的开发权。 原一审法院认为，根据本院（2007）长民初字第533号民事调解书，座落在石家庄市沿东街6条16号的住房是原告李建夫和被告鲍振杰按份共有财产，二人各拥有50％的房屋所有权。原告李建夫调解离婚后，按月偿还贷款及利息至2008年1月30日，履行了协议约定的还款义务。被告在原告2008年2月份的还款期到来之前，代替原告提前偿还银行全部贷款及利息的行为，属于代为履行的合同之债，原告不能因此丧失对房屋的所有权，故对于石家庄市沿东街6条16号的住房原告仍占有50％的房屋所有权。因被告代原告偿还了银行借款，故原告应偿还被告代为履行的银行贷款及利息共计155856.72元。被告鲍振杰与被告爱地房地产公司签订的《拆迁安置补偿协议》，因未得到作为房屋共有权人原告的同意，故对于被告代原告处分房屋的行为，属无效。被告盈佳房地产公司对诉争房屋所在小区有开发权，其应与原告重新签订拆迁协议。被告鲍振杰垫付的拆迁补偿差额151517元，原告李建夫应承担75758.5元。判决：（一）被告鲍振杰与被告爱地房地产公司签订的产权调换安置协议书中，对于处理原告房屋的部分无效。（二）被告盈佳房地产公司于本判决书生效之日起10日内就原告李建夫的石家庄市沿东街6条16号住房50％所有权与原告签订产权调换安置协议书；（三）原告李建夫于本判决书生效之日起10日内给付被告鲍振杰银行贷款155856.72元，拆迁补偿差额75758.5元。 再审中，原审原告李建夫诉称，1、我方严格按照离婚协议中的约定履行了按时偿还贷款的义务。鲍振杰称我方拖延并不还清贷款，其被迫代我方还清贷款，我方已经丧失50％产权的说法，无事实和法律依据。其没有证据证明拆迁前，有要求我方一次性还清贷款的行为，其行为属于代为履行合同之债。鲍振杰主张扩房面积171平方米系其离婚后个人财产，没有依据。原审判决完全正确，应予维持。 原审被告鲍振杰辩称，拆迁时，本人数十次通知李建夫，要求其一次性还清贷款后，才能签拆迁合同。对此，李建夫置之不理。本人不得以，卖掉拆迁中的一套房屋，代李建夫还清贷款和担保公司的款项，才取回该房屋村证。故依据离婚协议中的约定，李建夫已经没有拆迁后置换房屋的任何份额。另外，扩房171平方米，系其独立完成的，与李建夫无关。原审认定事实和判决错误，应驳回其诉讼请求。 原审被告盈佳房地产公司辩称，我方依据原审判决，已经对双方进行了安置，我方没有其他义务。拆迁安置协议是爱地房地产公司公司运作的，后来转给我方，对之前的行为不知情。 原一审法院再审查明，2007年6月1日，原审原告李建夫与原审被告鲍振杰经本院调解离婚，本院（2007）长民初字第553号民事调解书第二条约定：“座落在石家庄市沿东街6条16号的住房一套为夫妻共同财产，原告、被告鲍振杰各分一半。自今日起至拆迁日止，居住权归鲍振杰，原告李建夫不在其居住，也不得出租，贷款及利息由李建夫负责偿还，如不按期偿还，则视为放弃对该住房的所有权。”该协议中约定由李建夫偿还贷款及利息。该笔贷款，根据石家庄市商业银行个人住房借款合同显示：借款人是鲍伟朋，借款金额为贰拾万元，借款期限自2001年5月16日至2021年5月16日。2005年离婚后至2008年1月30日，原告按月偿还贷款。2008年2月25日，鲍振杰在商行开立鲍伟朋帐户，入款170000元，当日，银行划款两笔，分别为1551.09元和156026.21元，合计157577.3元，一次性偿还借款本息。根据石家庄市商业银行人民广场支行出具的扣款通知书显示：本次偿还本金155856.72元，现已清偿200000元，剩余0元。2008年2月13日，爱地房地产公司拆除了位于石家庄市沿东街6条16号的房屋。2008年2月22日，鲍振杰与爱地房地产公司签订了《产权调换安置协议书》，安置调换四套房产，房号分别是1栋2单元3303、1栋3单元3304、1栋3单元3303、1栋3单元l5a04（该房号注明归李茜所有）。根据拆迁收支结算单显示，补偿金额共计52277元。另查，在本案审理过程中，原审被告盈佳房地产公司以拍卖的方式取得了爱地房地产公司对诉争房屋小区开发权。现该公司已被注销。原审判决已经执行完毕。 以上事实有本院（2007）长民初字第553号民事调解书、《产权调换安置协议书》、商业银行对借款人鲍伟朋清偿贷款证明及还款凭证等证据及庭审笔录证实。 原一审法院再审认为，原审原告李建夫与原审被告鲍振杰协议离婚时，确定双方对本市沿东街6条16号的二层村证房各占50％的份额，由鲍振杰居住和管理；该村证房所欠贷款由李建夫在拆迁日前按月偿付。后李建夫按月偿付该笔贷款至2008年1月。此时，其所在的小沿村拆迁工作已经开始。鲍振杰辩称就拆迁事宜多次与李建夫联系，要求其尽快一次性偿付所欠贷款，李建夫对此置之不理。但自原审至今，没有证据证实其辩解的事实。故对鲍振杰的该辩解，不予采信。鲍振杰在2008年2月筹款一次性还清李建夫所欠贷款，属于代为履行合同之债，李建夫不能因此丧失其房屋50％份额的所有权。根据卷宗还款书证，鲍振杰代李建夫还款数额为157577.3元，原审认定数额为155856.72元，计算有误，应予纠正，李建夫应按157577.3元偿付。考虑到鲍振杰积极筹款，代李建夫还清所欠贷款，取回该房手续，并通过其积极争取，所获扩房面积远大于本村安置政策，且价格给予了优惠，取得较大拆迁利益；同时，也考虑到原审中，李建夫的委托代理人认为按照离婚协议约定，拆迁时，李建夫也应按月偿付贷款的意见。综合以上事实，原一审法院认为，对扩房部分的收益，由李建夫给予鲍振杰50000元的适当补偿为宜。此外，鲍振杰与爱地房地产公司签订的《拆迁安置补偿协议》，没有得到房屋共有人即李建夫的同意或事后追认，故鲍振杰代李建夫所签安置房屋部分无效。原审被告盈佳房地产公司作为现诉争房屋所在楼盘的开发商，其应与李建夫另行签订《拆迁安置协议》。鲍振杰已经垫付的拆迁补偿差价151517元，李建夫应将其承担的50％即75758.5元转付给鲍振杰。综上，经审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条、《中华人民共和国合同法》第五条、第五十一条以及《中华人民共和国物权法》第九十四条、第一百零二条的规定，判决如下：一、维持本院（2010）长民初字第803号民事判决第一、二项即“被告鲍振杰与石家庄市爱地房地产开发有限公司签订的产权调换安置协议书中，对于处理原告房屋的部分无效；被告石家庄市盈佳房地产开发有限公司于判决书生效之日起10日内就原告李建夫的石家庄市沿东街6条16号住房50％所有权与原告签订产权调换安置协议书；”二、撤销本院（2010）长民初字第803号民事判决第三项即：原告李建夫于判决书生效之日起10日内给付被告鲍振杰银行贷款155856.72元，拆迁补偿差额75758.5元。”三、原审原告李建夫于本判决生效后十日内给付原审被告鲍振杰垫付的银行贷款157557.3元、拆迁补偿款125758.5元（李建夫在原审执行中已向鲍振杰支付231615.22元）。案件受理费80元，由原审原告李建夫和原审被告鲍振杰各负担40元。 再审上诉人李建夫上诉请求：一、依法撤销长安区人民法院2014年10月15日作出（2014）长民再新初字第15号民事判决书中第二项及第三项内容，依法改判上诉人李建夫给付被上诉人鲍振杰垫付银行贷款157557.3元，拆迁补偿款75758.5元。二、本案一、二审诉讼费用由被上诉人承担。事实和理由：原审法院认定被上诉人鲍振杰代上诉人还清所欠贷款，取回该房手续，并通过其积极争取，取得较大迁拆利益。因此判决上诉人适当补偿被上诉人50000元的事实认定不清，没有任何法律依据。首先，根据审庭审查清的事实来看，上诉人已经严格按照离婚调解书规定的内容履行了按时偿还银行贷款的义务（详见上诉人提交还贷证据见原卷18-21页）。其次，被上诉人鲍振杰没有任何证据证明在原共同房产拆迁之前多次联系要求上诉人偿还剩余全部银行贷款的行为。相反，上诉人认为被上诉人与原开发商单独签订《拆迁置换协议》的行为，能够证实被上诉人先隐瞒原拆迁房屋共有人（即上诉人）迁拆置换的事实，进而侵害上诉人享有置换房产权益的事实。再者，对于被上诉人鲍振杰于2008年2月份代替上诉人偿还银行剩余贷款的行为，属于我国《合同法》中规定的代为履行合同之债，上诉人与被上诉人鲍振杰之间因这一行为，产生了新的债权债务关系。并且，被上诉人代为履行的行为本身也是为自身权益的考虑（此时，原有房产已经被开发商强拆），因为，根据2007年6月1日经长安区法院依法作出的（2007）长民初字第533号《民事调解书》，其中调解书第二项规定：“坐落在石家庄市沿东街6条16号的住房一套为夫妻共同财产，原被告各分一半。自今日起至拆迁日止，居住权归被告鲍振杰，原告李建夫不在其居住……”。根据上述内容可见，自双方离婚之后，上诉人李建夫在沿东街6条16号即无居住权也无出租权。相反，被上诉人鲍振杰拥有居住权，并且一直居住此房产至拆迁。同时被上诉人应当也有义务照看好上诉人李建夫拥有50％产权的房产。但是通过其表述及村委会所开具的证明材料来看，很明显被上诉人鲍振杰没有履行好保护双方各占50％房产的义务，致使上诉人拥有50％产权的房产遭到强拆／错拆的行为。那么，不管是强拆还是错拆，均为被上诉人没有保护好上诉人的权益，故此其争取回来的相关权益，当然应当有上诉人的相应份额。综上，原审法院认定被上诉人鲍振杰代上诉人还清所欠贷款，取回该房手续，并通过其积极争取，取得较大迁拆利益。因此判决上诉人适当补偿被上诉人50000元，且将上述补偿归结于拆迁补偿差额当中，实属事实认定不清，没有法律依据。故，一审法院认定事实不清，适用法律错误，裁判结果侵害了上诉人的合法权益。根据《中华人民共和国民事诉讼法》第一百六十四、一百七十条第二、三项之规定，为维护上诉人合法权益，特向贵院提起上诉，望贵院依法查清事实，支持上诉人的上诉请求，维护上诉人的合法权益。 再审上诉人鲍振杰答辩称，始终围绕不知道拆迁，说我没有告诉她拆迁也没有证据，我多次打电话给她，在我的上诉状中第二条请求法院到我村调取李建夫2007年底到我村领取工资的记录，那时正好拆迁完，就剩下我的一套房子，李建夫去领工资必须从沿东街过，她不可能不看她曾经住过二十年的村庄，这足以证明李建夫知道拆迁，而且也看到拆迁已经完毕，只剩自己家房子在。有李建夫欠款的证明，欠银行的贷款是石房置业替她还的，她要付高利息给石房置业，这件事足以证明李建夫欠银行钱还不清，她拖欠贷款，可以证明当时她没有一次性还清银行贷款的能力。 原审被告盈佳房地产公司答辩称，我公司已经按照原一审生效判决对二上诉人进行了安置，再无其他义务，二上诉人的上诉请求均没有要求盈佳房地产履行任何义务，故本案争议的实质与盈佳房地产没有关系。 再审上诉人鲍振杰上诉请求：一、依法撤销石家庄市长安区人民法院（20l4）长民再初字第15号民事判决书。二、请求人民法院到我村调取有关李建夫2007年底到我村领取工资的记录证明。三、请求人民法院到联通公司调取131××××1981（鲍振杰），135××××1111（李建夫）2007年11、12月至2008年1月的通话记录。证明鲍振杰通知李建夫拆迁的电话记录。四、请求人民法院验证附加证据。事实和理由：一、再审法院对事实认定不清。（2007）长民初字第533号石家庄市长安区人民法院民事离婚调解书第二款明确注明：“坐落石家庄市沿东街6条16号住房一套为夫妻共有财产，原、被告各分一半，自今日起至拆迁日止，居住权归被告鲍振杰，原告李建夫不在此居住，也不得出租，贷款及利息有李建夫负责偿还，如不按时偿还，则视为放弃对该住房的所有权。”再审法院对此款规定明显理解错误。再审法院在明知其所在小沿村拆迁工作己经开始，但却片面采信李建夫委托律师的认为按照离婚协议约定，拆迁时，李建夫也应按月偿付贷款的意见，进而做出错误的再审认定，并对原审判决中的错误没有改正。2004年我做了心脏搭桥手术，而我没有其他收入，只有××退的400元／月生活费，另外有李建夫给我的生活费。而李建夫因娘家家中变故，再加上经营不善，当时经济状况也不是非常好。其实2006年12月28日村里己经开始拆迁了100来户，但因当时拆迁进度非常缓慢，而后李建夫又提出了离婚，而我没有钱还银行，才答应到拆迁时给她50％房产，前提是到拆迁时必须还清银行贷款，否则拿不回抵押在石房置业担保公司的房产证，办不了拆迁手续，所以在2007年6月1日的离婚调解书第二款做了特别注明。仅仅过了半年时间，2007年12月15日小沿村全面开始拆迁，我在07年11月份开始给李建夫多次打电话，要求还清银行贷款办理拆迁手续，但李建夫总是说过几天马上办，12月初我去找给我们办理离婚手续的刘海年法官，刘法官给李建夫打了电话，刘法官打完电话告诉我李建夫同意在2007年12月20日保证把钱还上，过了20日我打通了几次电话，但后来就不接了。以上足以说明当时李建夫经济条件非常差，只能勉强按月还贷，根本无力一次性全部还清所有贷款。到2008年2月13日我上午10点多出家走亲戚，12点多我家里人就打电话告诉，我家的房子被开发商强拆了，我所有的一切全部都在房里，只穿出一身衣服。后经村委会和爱地开发商协商，因强拆砸坏了我所有的财产，开发商同意赔偿我的损失，但不给现金，必须是扩房按每平米3200元。我就把赔我的损失扩了房，但扩房按3200元每平米，算2000每平米是把赔偿我的损失折进去，扩房面积多，是因为凑平方数。房子拆了，要办拆迁手续，可李建夫就是找不到，开发商说，拆迁公司2008年2月25日撤离，您在2008年2月23日之前必须办完手续，否则拆迁公司一走，我们就不管了。无奈，我找到村支书鲍全德问：有人要买房子吗鲍总说正好我有一个同学卖房，就卖给他吧，我问能多卖点钱吗书记说我给同学从村里买是3200元／平米为什么要你的。扩来的房子为了留给孩子们点财产，因为没有钱，李建夫又不还，3200元买来又3200元卖了。李建夫明知开始拆迁，却诬告说我没通知她，她根本不知道拆迁，李建夫代理律师认为，按照离婚协议约定，拆迁时李建夫也应按月偿还贷款的意见，进而再审法院又做出了错误的再审认定。我为什么说李建夫明知拆迁却故意不来呢因李建夫户口在小沿村，她就是在市里搞经营，对村里拆迁说不知情，根本就站不住脚，此时她到过村里领工资，就算我没通知她，此时她也应该知道房屋拆迁并应将款还清。而原审、再审法院认定李建夫应按月还款，而李建夫没有按月偿贷款，我有李建夫拖欠银行款证明，而我一次性交银行的钱，原审、再审法院也不认定，不给我钱。我是2008年2月22日交清银行贷款，李建夫到2008年2月28日就应到银行交款，那么，她就必须知道我替她还款了，她就应该马上找我将我替她所还银行款给我，我完全有时间，有能力把我卖掉的房子赎回来，让村支书再给他同学买，根本就不会对我造成今天这样大的损失，所以，造成我卖掉房子的损失和责任必须有李建夫来承担，而再审判决严重违背了客观事实。虽然只承认此时其所在的小沿村拆迁工作已经开始，但只字未提李建夫到2007年12月15日拆迁之日止，是否应将银行贷款全部还清。而一直说我鲍振杰自原审至今没有证据证明已经多次通知过李建夫，所以李建夫就不用到拆迁日止就不用将银行贷款还清，对鲍振杰的所有辩解不予采信。就算我没有告知她，而就凭李建夫的一句话，我不知道拆迁，原审、再审法院就错误的认定事实，对石家庄市长安区人民法院（2007）长民出字第533号离婚调解书第二款已经明确的规定做出了错误的判决。并片面采用文义解释的方法，断章取义的错误认定，就认定李建夫按月还银行贷款直至2008年1月30日属履行了离婚调解书的义务，实属认定错误。我认为，应该按离婚调解书的整体解释，文义解释，以及目的解释的综合理解为：自2007年6月1日起（离婚日）至2007年12月15日（拆迁日）止。李建夫应当全部偿还清银行贷款及利息，才能将担保公司质押的房产证取回，方可办理产权置换安置协议，来分得她应分的一份。双方调解离婚的目的之一就是我没有收入来源，不可能还清银行贷款，而考虑到李建夫到时能还清银行贷款，能顺利取回房本办理拆迁，再就是还有两个小孩，也就是对双方家庭财产分割做出明确的约定和划分，将双方各自50％的产权分清，将一套房变成多套房，将抽象的50％进行量化，彻底分清共有财产，而不是再审认定的还清每一个月的贷款。如果再审错误的认定成立，那么将产生极大的错误的法律后果，只要李建夫在2021年贷款到期前按月还款就不算违约，哪约定拆迁日止就没有法律意义，根本不符合离婚协议的目的，等于全盘否定了2007长民初字第533号离婚调解书但就是这样的错误认定，我还得给李建夫房子，而且一寸也不能少，而我3200元扩的房子，因为李建夫不还款，我又3200元卖出，这还算夫妻共同财产给我分了。 二、鲍振杰所主张的扩房面积171平米系离婚后的个人财产。证明如下：1、北方社区居委会土地证明。2、北方社区居委，有关643号安置协议书第三款中的扩房证明。3、北方社区居委会土地确权、土地补偿、安置面积，全体村民安置协议及明细。4、产权调换安置协议书。5、房屋所有权、土地使用权确权书。6、产权调换选房单。 再审法院判决认为：考虑到鲍振杰积极筹款，带李建夫还清所欠贷款，取回该房手续并通过期积极争取，所获扩房面积远大于本村安置政策，且价格给予了优惠，取的了较大的拆迁利益。而再审法院却周全的为李建夫考虑到：原审中李建夫委托代理人认为，按照离婚协议约定，拆迁时李建夫也应按月偿还贷款的意见。综合以上事实，本院认为：对扩房部分的收益，由李建夫给予鲍振杰5万元的适当补偿为宜，对于鲍振杰出具的多份证据和证明竟然比不上李建夫的一句话：我不知道拆迁，鲍振杰没有告诉我。而我提供的所有证据都成了废纸，就没有一点法律依据，就凭李建夫代理委托人认为的离婚协议约定，拆迁时李建夫也能按月还款的一句话。在没有证据、依据、理由的前提下，长安法院三次开庭，三次判决，李建夫不出庭也不同意调解的情况下，仅凭再审法院的“本院认为”，就又将我个人所扩房屋171平米平分掉了。 综上所述，望贵院依法查清事实，驳回石家庄市长安区人民法院再审（2014）长民再初字第15号判决书，并驳回被上诉人的无理诉讼请求。 再审上诉人李建夫答辩称，针对上诉人鲍振杰上诉请求，答辩人认为均无事实和法律依据，其中有关调取证据的诉求根据证据规则的规定，首先不属于新证据，其次也不符合申请调取证据的法律程序。上诉人多次强调拆迁时李建夫应当按月偿还贷款的意见属于理解错误，首先上述表述为2010年一审起诉过程中代理人的表述，后经本代理人与当事人核实离婚调解书中规定的义务李建夫理解为拆迁时一次性还清欠款全部本息，但是正如李建夫上诉状中的表述，在2008年2月份之前其不知道拆迁的相关事实。上诉人在上诉状中表述李建夫无任何能力偿还银行贷款，答辩人对此说法无任何事实和法律依据，李建夫严格履行了还款义务直至鲍振杰代替李建夫一次性还清银行贷款之前，对上诉人鲍振杰扩房171平方米系个人财产的说法，答辩人认为既无事实依据也无法律依据，答辩人认为扩房面积全部是基于拆迁上诉人鲍振杰与李建夫各自拥有50％的产权产生的，根据离婚调解书的规定鲍振杰有义务替李建夫保护好其拥有产权的房子，但是鲍振杰没有履行其义务使李建夫拥有产权的房子被开发商强拆、错拆，截止到强拆、错拆行为发生时至一审诉讼是止，李建夫对其合法权益被侵害的事实均不了解，因强拆、错拆的行为鲍振杰与村委会及开发商谈判争取的扩房面积应属于整体强拆产生的补偿，不应是鲍振杰的婚后个人财产。 原审被告盈佳房地产公司答辩称，同刚才的答辩意见。 本院再审查明的事实与原一审法院再审查明的事实一致。 本院认为，再审上诉人李建夫与再审上诉人鲍振杰协议离婚时，依据生效的（2007）长民初字第553号民事调解书第二条约定的内容确定，双方对诉争沿东街6条16号的二层村证房产各占50％的份额，共有房产由鲍振杰居住和管理，该村证房所欠贷款由李建夫至拆迁日止按月偿付。该民事调解书第二条并没有明确约定李建夫至拆迁日止一次性或全部偿还所欠贷款本息的相关内容，离婚后再审上诉人李建夫按月偿付该笔贷款至2008年1月，再审上诉人鲍振杰于2008年2月25日还清全部贷款本息，因再审上诉人李建夫并没有逾期还款，所以再审上诉人李建夫并没有丧失诉争房产50％的所有权。虽然鲍振杰辩称就拆迁事宜多次与李建夫联系，要求其尽快一次性偿付所欠贷款，但鲍振杰与李建夫并没有达成新的还款协议。离婚前双方共有的诉争房产已办理了贷款，诉争房屋拆迁时如还不清贷款房产证取不回无法办理拆迁安置手续，在再审上诉人李建夫没有逾期还款的情况下，再审上诉人鲍振杰于2008年2月25日一次性还清李建夫所欠贷款，应属于代为履行债务的行为。原一法院再审判决李建夫对不能及时办理拆迁安置应承担必要的责任，再审上诉人鲍振杰代再审上诉人李建夫偿还的157577.3元贷款本息，再审上诉人李建夫应偿付给再审上诉人鲍振杰并无不当。对石家庄市北方社区居委会2011年12月14日证明：“按照石家庄市长安区北方社区旧村改造拆迁安置补偿方案第二章第八条和第四章第十三条之规定，位于沿东街六条16号，此块宅基地置换面积为275平方米。签于643号安置协议书第三款中的扩房171平方米属鲍振杰个人出资购买。”的内容，本院认为，该扩房171平方米是基于拆迁置换面积275平方米取得，不属鲍振杰个人出资购买所有，土地确权土地补偿安置面积明细中记载鲍振杰名下安置面积275平方米系鲍振杰与李建夫按份共有，由诉争房产取得的171平方米面积也应属于双方按份共有。原一审法院再审认为再审上诉人鲍振杰因拆迁垫付的拆迁补偿差价151517元，再审上诉人李建夫应将其承担的50％即75758.5元转付给再审上诉人鲍振杰并无不当。在拆迁过程中鲍振杰基于共有房产及共同利益积极筹款，代李建夫还清所欠贷款并取回该房办理了拆迁手续，并通过其积极争取所得的扩房面积171平方米也应属鲍振杰与李建夫按份共有，原一审法院再审判决对鲍振杰积极取得171平方米的扩房面积的收益，由李建夫给予鲍振杰50000元适当补偿并无不当。综上所述，本院认为，原判认定事实清楚，适用法律正确。再审上诉人李建夫的主张不应补偿50000元的上诉请求，本院不予支持。再审上诉人鲍振杰主张所获扩房面积171平方米应属个人出资取得的上诉请求，本院不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第二百零七条第一款之规定，判决如下： 驳回上诉，维持原判。 二审诉讼费80元，由李建夫负担40元、鲍振杰负担40元。 本判决为终审判决。 审判长李鸿雁 代理审判员李洁 代理审判员杨文涛 二〇一六年三月二十九日 书记员尚优洒 ", "文首": "河北省石家庄市中级人民法院 民事判决书 （2015）石民再终字第00044号 ", "标准法院名称": "河北省石家庄市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "再审上诉人（一审原告、二审被上诉人、再审被申请人）李建夫，石家庄市晟世机动车检测有限公司董事长。 委托代理人杨素梅、刘子健，河北圣佑律师事务所律师。 再审上诉人（一审被告、二审上诉人、再审申请人）鲍振杰。 原审被告石家庄市盈佳房地产开发有限公司，住所地石家庄市丰收路沿东街31号。 法定代表人王秀英，该公司董事长 委托代理人刘键，河北世纪联合律师事务所律师。 委托代理人温素鹏，北京市汉华律师事务所律师。", "案件基本情况": " 原审原告李建夫诉称，2007年6月1日，我与被告鲍振杰经石家庄市长安区人民法院调解协议离婚，协议约定，位于石家庄市沿东街6条16号的住房为双方各占50％的房屋所有权。小沿村实行旧村改造，被告未与原告协商，与爱地地产签订产权调换安置协议。现盈佳房地产公司以拍卖方式取得了关于爱地房地产公司小沿村的开发权，产权调换安置协议由盈佳地产保管和履行。诉讼请求：确认被告鲍振杰与爱地房地产公司签订的产权调换安置协议无效，应与原告重新签订产权调换安置协议。 原审被告鲍振杰辩称，按离婚协议书约定，原告于2007年6月1日离婚调解协议生效之日起到2007年12月15日拆迁日止还清银行的全部贷款和利息，分得一半的房产。被告多次催促原告还款，原告置之不理。2008年2月13日，爱地房地产公司强行拆除了鲍振杰名下的位于石家庄市沿东街六条16号的住房。被告还清了剩余的银行贷款和利息，出具房产证和土地使用证，与爱地房地产公司签订了产权调换安置协议。原告与爱地房地产公司签订的协议有效，原告未按约定履行还款义务，丧失了房屋产权，要求驳回原告的诉讼请求。 原一审法院查明，2007年6月1日，原告李建夫与被告鲍振杰经石家庄市长安区人民法院调解离婚，（2007）长民初字第553号民事调解书第二条约定：“座落在石家庄市沿东街6条16号的住房一套为夫妻共同财产，原、被告各分一半。自今日起至拆迁日止，居住权归鲍振杰，原告李建夫不在其居住，也不得出租，贷款及利息由李建夫负责偿还，如不按期偿还，则视为放弃对该住房的所有权。”该协议中约定的需由原告李建夫偿还的贷款及利息，根据石家庄市商业银行个人住房借款合同显示：借款人是鲍伟鹏，借款金额为贰拾万元，借款期限自2001年5月16日至2021年5月16日。2005年至2008年1月30日，原告按月偿还贷款。2008年2月25日，被告鲍振杰一次性偿还借款本金，根据石家庄市商业银行人民广场支行出具的扣款通知书显示：本次偿还本金155856.72元，现已清偿200000元，剩余0元。2008年2月13日，拆除了位于石家庄市沿东街6条16号的房屋。同年2月22日，被告鲍振杰与石家庄市爱地房地产开发有限公司签订了《产权调换安置协议书》，安置调换四套房产，房号分别是1栋2单元3303、1栋3单元3304、1栋3单元3303、1栋3单元l5ao4（该房号注明归李茜所有）。根据拆迁收支结算单显示，补偿金额共计52777元。另查明，在本案审理过程中，被告盈佳房地产公司以拍卖的方式取得了爱地房地产公司对诉争房屋小区的开发权。 原一审法院认为，根据本院（2007）长民初字第533号民事调解书，座落在石家庄市沿东街6条16号的住房是原告李建夫和被告鲍振杰按份共有财产，二人各拥有50％的房屋所有权。原告李建夫调解离婚后，按月偿还贷款及利息至2008年1月30日，履行了协议约定的还款义务。被告在原告2008年2月份的还款期到来之前，代替原告提前偿还银行全部贷款及利息的行为，属于代为履行的合同之债，原告不能因此丧失对房屋的所有权，故对于石家庄市沿东街6条16号的住房原告仍占有50％的房屋所有权。因被告代原告偿还了银行借款，故原告应偿还被告代为履行的银行贷款及利息共计155856.72元。被告鲍振杰与被告爱地房地产公司签订的《拆迁安置补偿协议》，因未得到作为房屋共有权人原告的同意，故对于被告代原告处分房屋的行为，属无效。被告盈佳房地产公司对诉争房屋所在小区有开发权，其应与原告重新签订拆迁协议。被告鲍振杰垫付的拆迁补偿差额151517元，原告李建夫应承担75758.5元。判决：（一）被告鲍振杰与被告爱地房地产公司签订的产权调换安置协议书中，对于处理原告房屋的部分无效。（二）被告盈佳房地产公司于本判决书生效之日起10日内就原告李建夫的石家庄市沿东街6条16号住房50％所有权与原告签订产权调换安置协议书；（三）原告李建夫于本判决书生效之日起10日内给付被告鲍振杰银行贷款155856.72元，拆迁补偿差额75758.5元。 再审中，原审原告李建夫诉称，1、我方严格按照离婚协议中的约定履行了按时偿还贷款的义务。鲍振杰称我方拖延并不还清贷款，其被迫代我方还清贷款，我方已经丧失50％产权的说法，无事实和法律依据。其没有证据证明拆迁前，有要求我方一次性还清贷款的行为，其行为属于代为履行合同之债。鲍振杰主张扩房面积171平方米系其离婚后个人财产，没有依据。原审判决完全正确，应予维持。 原审被告鲍振杰辩称，拆迁时，本人数十次通知李建夫，要求其一次性还清贷款后，才能签拆迁合同。对此，李建夫置之不理。本人不得以，卖掉拆迁中的一套房屋，代李建夫还清贷款和担保公司的款项，才取回该房屋村证。故依据离婚协议中的约定，李建夫已经没有拆迁后置换房屋的任何份额。另外，扩房171平方米，系其独立完成的，与李建夫无关。原审认定事实和判决错误，应驳回其诉讼请求。 原审被告盈佳房地产公司辩称，我方依据原审判决，已经对双方进行了安置，我方没有其他义务。拆迁安置协议是爱地房地产公司公司运作的，后来转给我方，对之前的行为不知情。 原一审法院再审查明，2007年6月1日，原审原告李建夫与原审被告鲍振杰经本院调解离婚，本院（2007）长民初字第553号民事调解书第二条约定：“座落在石家庄市沿东街6条16号的住房一套为夫妻共同财产，原告、被告鲍振杰各分一半。自今日起至拆迁日止，居住权归鲍振杰，原告李建夫不在其居住，也不得出租，贷款及利息由李建夫负责偿还，如不按期偿还，则视为放弃对该住房的所有权。”该协议中约定由李建夫偿还贷款及利息。该笔贷款，根据石家庄市商业银行个人住房借款合同显示：借款人是鲍伟朋，借款金额为贰拾万元，借款期限自2001年5月16日至2021年5月16日。2005年离婚后至2008年1月30日，原告按月偿还贷款。2008年2月25日，鲍振杰在商行开立鲍伟朋帐户，入款170000元，当日，银行划款两笔，分别为1551.09元和156026.21元，合计157577.3元，一次性偿还借款本息。根据石家庄市商业银行人民广场支行出具的扣款通知书显示：本次偿还本金155856.72元，现已清偿200000元，剩余0元。2008年2月13日，爱地房地产公司拆除了位于石家庄市沿东街6条16号的房屋。2008年2月22日，鲍振杰与爱地房地产公司签订了《产权调换安置协议书》，安置调换四套房产，房号分别是1栋2单元3303、1栋3单元3304、1栋3单元3303、1栋3单元l5a04（该房号注明归李茜所有）。根据拆迁收支结算单显示，补偿金额共计52277元。另查，在本案审理过程中，原审被告盈佳房地产公司以拍卖的方式取得了爱地房地产公司对诉争房屋小区开发权。现该公司已被注销。原审判决已经执行完毕。 以上事实有本院（2007）长民初字第553号民事调解书、《产权调换安置协议书》、商业银行对借款人鲍伟朋清偿贷款证明及还款凭证等证据及庭审笔录证实。 原一审法院再审认为，原审原告李建夫与原审被告鲍振杰协议离婚时，确定双方对本市沿东街6条16号的二层村证房各占50％的份额，由鲍振杰居住和管理；该村证房所欠贷款由李建夫在拆迁日前按月偿付。后李建夫按月偿付该笔贷款至2008年1月。此时，其所在的小沿村拆迁工作已经开始。鲍振杰辩称就拆迁事宜多次与李建夫联系，要求其尽快一次性偿付所欠贷款，李建夫对此置之不理。但自原审至今，没有证据证实其辩解的事实。故对鲍振杰的该辩解，不予采信。鲍振杰在2008年2月筹款一次性还清李建夫所欠贷款，属于代为履行合同之债，李建夫不能因此丧失其房屋50％份额的所有权。根据卷宗还款书证，鲍振杰代李建夫还款数额为157577.3元，原审认定数额为155856.72元，计算有误，应予纠正，李建夫应按157577.3元偿付。考虑到鲍振杰积极筹款，代李建夫还清所欠贷款，取回该房手续，并通过其积极争取，所获扩房面积远大于本村安置政策，且价格给予了优惠，取得较大拆迁利益；同时，也考虑到原审中，李建夫的委托代理人认为按照离婚协议约定，拆迁时，李建夫也应按月偿付贷款的意见。综合以上事实，原一审法院认为，对扩房部分的收益，由李建夫给予鲍振杰50000元的适当补偿为宜。此外，鲍振杰与爱地房地产公司签订的《拆迁安置补偿协议》，没有得到房屋共有人即李建夫的同意或事后追认，故鲍振杰代李建夫所签安置房屋部分无效。原审被告盈佳房地产公司作为现诉争房屋所在楼盘的开发商，其应与李建夫另行签订《拆迁安置协议》。鲍振杰已经垫付的拆迁补偿差价151517元，李建夫应将其承担的50％即75758.5元转付给鲍振杰。综上，经审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条、《中华人民共和国合同法》第五条、第五十一条以及《中华人民共和国物权法》第九十四条、第一百零二条的规定，判决如下：一、维持本院（2010）长民初字第803号民事判决第一、二项即“被告鲍振杰与石家庄市爱地房地产开发有限公司签订的产权调换安置协议书中，对于处理原告房屋的部分无效；被告石家庄市盈佳房地产开发有限公司于判决书生效之日起10日内就原告李建夫的石家庄市沿东街6条16号住房50％所有权与原告签订产权调换安置协议书；”二、撤销本院（2010）长民初字第803号民事判决第三项即：原告李建夫于判决书生效之日起10日内给付被告鲍振杰银行贷款155856.72元，拆迁补偿差额75758.5元。”三、原审原告李建夫于本判决生效后十日内给付原审被告鲍振杰垫付的银行贷款157557.3元、拆迁补偿款125758.5元（李建夫在原审执行中已向鲍振杰支付231615.22元）。案件受理费80元，由原审原告李建夫和原审被告鲍振杰各负担40元。 再审上诉人李建夫上诉请求：一、依法撤销长安区人民法院2014年10月15日作出（2014）长民再新初字第15号民事判决书中第二项及第三项内容，依法改判上诉人李建夫给付被上诉人鲍振杰垫付银行贷款157557.3元，拆迁补偿款75758.5元。二、本案一、二审诉讼费用由被上诉人承担。事实和理由：原审法院认定被上诉人鲍振杰代上诉人还清所欠贷款，取回该房手续，并通过其积极争取，取得较大迁拆利益。因此判决上诉人适当补偿被上诉人50000元的事实认定不清，没有任何法律依据。首先，根据审庭审查清的事实来看，上诉人已经严格按照离婚调解书规定的内容履行了按时偿还银行贷款的义务（详见上诉人提交还贷证据见原卷18-21页）。其次，被上诉人鲍振杰没有任何证据证明在原共同房产拆迁之前多次联系要求上诉人偿还剩余全部银行贷款的行为。相反，上诉人认为被上诉人与原开发商单独签订《拆迁置换协议》的行为，能够证实被上诉人先隐瞒原拆迁房屋共有人（即上诉人）迁拆置换的事实，进而侵害上诉人享有置换房产权益的事实。再者，对于被上诉人鲍振杰于2008年2月份代替上诉人偿还银行剩余贷款的行为，属于我国《合同法》中规定的代为履行合同之债，上诉人与被上诉人鲍振杰之间因这一行为，产生了新的债权债务关系。并且，被上诉人代为履行的行为本身也是为自身权益的考虑（此时，原有房产已经被开发商强拆），因为，根据2007年6月1日经长安区法院依法作出的（2007）长民初字第533号《民事调解书》，其中调解书第二项规定：“坐落在石家庄市沿东街6条16号的住房一套为夫妻共同财产，原被告各分一半。自今日起至拆迁日止，居住权归被告鲍振杰，原告李建夫不在其居住……”。根据上述内容可见，自双方离婚之后，上诉人李建夫在沿东街6条16号即无居住权也无出租权。相反，被上诉人鲍振杰拥有居住权，并且一直居住此房产至拆迁。同时被上诉人应当也有义务照看好上诉人李建夫拥有50％产权的房产。但是通过其表述及村委会所开具的证明材料来看，很明显被上诉人鲍振杰没有履行好保护双方各占50％房产的义务，致使上诉人拥有50％产权的房产遭到强拆／错拆的行为。那么，不管是强拆还是错拆，均为被上诉人没有保护好上诉人的权益，故此其争取回来的相关权益，当然应当有上诉人的相应份额。综上，原审法院认定被上诉人鲍振杰代上诉人还清所欠贷款，取回该房手续，并通过其积极争取，取得较大迁拆利益。因此判决上诉人适当补偿被上诉人50000元，且将上述补偿归结于拆迁补偿差额当中，实属事实认定不清，没有法律依据。故，一审法院认定事实不清，适用法律错误，裁判结果侵害了上诉人的合法权益。根据《中华人民共和国民事诉讼法》第一百六十四、一百七十条第二、三项之规定，为维护上诉人合法权益，特向贵院提起上诉，望贵院依法查清事实，支持上诉人的上诉请求，维护上诉人的合法权益。 再审上诉人鲍振杰答辩称，始终围绕不知道拆迁，说我没有告诉她拆迁也没有证据，我多次打电话给她，在我的上诉状中第二条请求法院到我村调取李建夫2007年底到我村领取工资的记录，那时正好拆迁完，就剩下我的一套房子，李建夫去领工资必须从沿东街过，她不可能不看她曾经住过二十年的村庄，这足以证明李建夫知道拆迁，而且也看到拆迁已经完毕，只剩自己家房子在。有李建夫欠款的证明，欠银行的贷款是石房置业替她还的，她要付高利息给石房置业，这件事足以证明李建夫欠银行钱还不清，她拖欠贷款，可以证明当时她没有一次性还清银行贷款的能力。 原审被告盈佳房地产公司答辩称，我公司已经按照原一审生效判决对二上诉人进行了安置，再无其他义务，二上诉人的上诉请求均没有要求盈佳房地产履行任何义务，故本案争议的实质与盈佳房地产没有关系。 再审上诉人鲍振杰上诉请求：一、依法撤销石家庄市长安区人民法院（20l4）长民再初字第15号民事判决书。二、请求人民法院到我村调取有关李建夫2007年底到我村领取工资的记录证明。三、请求人民法院到联通公司调取131××××1981（鲍振杰），135××××1111（李建夫）2007年11、12月至2008年1月的通话记录。证明鲍振杰通知李建夫拆迁的电话记录。四、请求人民法院验证附加证据。事实和理由：一、再审法院对事实认定不清。（2007）长民初字第533号石家庄市长安区人民法院民事离婚调解书第二款明确注明：“坐落石家庄市沿东街6条16号住房一套为夫妻共有财产，原、被告各分一半，自今日起至拆迁日止，居住权归被告鲍振杰，原告李建夫不在此居住，也不得出租，贷款及利息有李建夫负责偿还，如不按时偿还，则视为放弃对该住房的所有权。”再审法院对此款规定明显理解错误。再审法院在明知其所在小沿村拆迁工作己经开始，但却片面采信李建夫委托律师的认为按照离婚协议约定，拆迁时，李建夫也应按月偿付贷款的意见，进而做出错误的再审认定，并对原审判决中的错误没有改正。2004年我做了心脏搭桥手术，而我没有其他收入，只有××退的400元／月生活费，另外有李建夫给我的生活费。而李建夫因娘家家中变故，再加上经营不善，当时经济状况也不是非常好。其实2006年12月28日村里己经开始拆迁了100来户，但因当时拆迁进度非常缓慢，而后李建夫又提出了离婚，而我没有钱还银行，才答应到拆迁时给她50％房产，前提是到拆迁时必须还清银行贷款，否则拿不回抵押在石房置业担保公司的房产证，办不了拆迁手续，所以在2007年6月1日的离婚调解书第二款做了特别注明。仅仅过了半年时间，2007年12月15日小沿村全面开始拆迁，我在07年11月份开始给李建夫多次打电话，要求还清银行贷款办理拆迁手续，但李建夫总是说过几天马上办，12月初我去找给我们办理离婚手续的刘海年法官，刘法官给李建夫打了电话，刘法官打完电话告诉我李建夫同意在2007年12月20日保证把钱还上，过了20日我打通了几次电话，但后来就不接了。以上足以说明当时李建夫经济条件非常差，只能勉强按月还贷，根本无力一次性全部还清所有贷款。到2008年2月13日我上午10点多出家走亲戚，12点多我家里人就打电话告诉，我家的房子被开发商强拆了，我所有的一切全部都在房里，只穿出一身衣服。后经村委会和爱地开发商协商，因强拆砸坏了我所有的财产，开发商同意赔偿我的损失，但不给现金，必须是扩房按每平米3200元。我就把赔我的损失扩了房，但扩房按3200元每平米，算2000每平米是把赔偿我的损失折进去，扩房面积多，是因为凑平方数。房子拆了，要办拆迁手续，可李建夫就是找不到，开发商说，拆迁公司2008年2月25日撤离，您在2008年2月23日之前必须办完手续，否则拆迁公司一走，我们就不管了。无奈，我找到村支书鲍全德问：有人要买房子吗鲍总说正好我有一个同学卖房，就卖给他吧，我问能多卖点钱吗书记说我给同学从村里买是3200元／平米为什么要你的。扩来的房子为了留给孩子们点财产，因为没有钱，李建夫又不还，3200元买来又3200元卖了。李建夫明知开始拆迁，却诬告说我没通知她，她根本不知道拆迁，李建夫代理律师认为，按照离婚协议约定，拆迁时李建夫也应按月偿还贷款的意见，进而再审法院又做出了错误的再审认定。我为什么说李建夫明知拆迁却故意不来呢因李建夫户口在小沿村，她就是在市里搞经营，对村里拆迁说不知情，根本就站不住脚，此时她到过村里领工资，就算我没通知她，此时她也应该知道房屋拆迁并应将款还清。而原审、再审法院认定李建夫应按月还款，而李建夫没有按月偿贷款，我有李建夫拖欠银行款证明，而我一次性交银行的钱，原审、再审法院也不认定，不给我钱。我是2008年2月22日交清银行贷款，李建夫到2008年2月28日就应到银行交款，那么，她就必须知道我替她还款了，她就应该马上找我将我替她所还银行款给我，我完全有时间，有能力把我卖掉的房子赎回来，让村支书再给他同学买，根本就不会对我造成今天这样大的损失，所以，造成我卖掉房子的损失和责任必须有李建夫来承担，而再审判决严重违背了客观事实。虽然只承认此时其所在的小沿村拆迁工作已经开始，但只字未提李建夫到2007年12月15日拆迁之日止，是否应将银行贷款全部还清。而一直说我鲍振杰自原审至今没有证据证明已经多次通知过李建夫，所以李建夫就不用到拆迁日止就不用将银行贷款还清，对鲍振杰的所有辩解不予采信。就算我没有告知她，而就凭李建夫的一句话，我不知道拆迁，原审、再审法院就错误的认定事实，对石家庄市长安区人民法院（2007）长民出字第533号离婚调解书第二款已经明确的规定做出了错误的判决。并片面采用文义解释的方法，断章取义的错误认定，就认定李建夫按月还银行贷款直至2008年1月30日属履行了离婚调解书的义务，实属认定错误。我认为，应该按离婚调解书的整体解释，文义解释，以及目的解释的综合理解为：自2007年6月1日起（离婚日）至2007年12月15日（拆迁日）止。李建夫应当全部偿还清银行贷款及利息，才能将担保公司质押的房产证取回，方可办理产权置换安置协议，来分得她应分的一份。双方调解离婚的目的之一就是我没有收入来源，不可能还清银行贷款，而考虑到李建夫到时能还清银行贷款，能顺利取回房本办理拆迁，再就是还有两个小孩，也就是对双方家庭财产分割做出明确的约定和划分，将双方各自50％的产权分清，将一套房变成多套房，将抽象的50％进行量化，彻底分清共有财产，而不是再审认定的还清每一个月的贷款。如果再审错误的认定成立，那么将产生极大的错误的法律后果，只要李建夫在2021年贷款到期前按月还款就不算违约，哪约定拆迁日止就没有法律意义，根本不符合离婚协议的目的，等于全盘否定了2007长民初字第533号离婚调解书但就是这样的错误认定，我还得给李建夫房子，而且一寸也不能少，而我3200元扩的房子，因为李建夫不还款，我又3200元卖出，这还算夫妻共同财产给我分了。 二、鲍振杰所主张的扩房面积171平米系离婚后的个人财产。证明如下：1、北方社区居委会土地证明。2、北方社区居委，有关643号安置协议书第三款中的扩房证明。3、北方社区居委会土地确权、土地补偿、安置面积，全体村民安置协议及明细。4、产权调换安置协议书。5、房屋所有权、土地使用权确权书。6、产权调换选房单。 再审法院判决认为：考虑到鲍振杰积极筹款，带李建夫还清所欠贷款，取回该房手续并通过期积极争取，所获扩房面积远大于本村安置政策，且价格给予了优惠，取的了较大的拆迁利益。而再审法院却周全的为李建夫考虑到：原审中李建夫委托代理人认为，按照离婚协议约定，拆迁时李建夫也应按月偿还贷款的意见。综合以上事实，本院认为：对扩房部分的收益，由李建夫给予鲍振杰5万元的适当补偿为宜，对于鲍振杰出具的多份证据和证明竟然比不上李建夫的一句话：我不知道拆迁，鲍振杰没有告诉我。而我提供的所有证据都成了废纸，就没有一点法律依据，就凭李建夫代理委托人认为的离婚协议约定，拆迁时李建夫也能按月还款的一句话。在没有证据、依据、理由的前提下，长安法院三次开庭，三次判决，李建夫不出庭也不同意调解的情况下，仅凭再审法院的“本院认为”，就又将我个人所扩房屋171平米平分掉了。 综上所述，望贵院依法查清事实，驳回石家庄市长安区人民法院再审（2014）长民再初字第15号判决书，并驳回被上诉人的无理诉讼请求。 再审上诉人李建夫答辩称，针对上诉人鲍振杰上诉请求，答辩人认为均无事实和法律依据，其中有关调取证据的诉求根据证据规则的规定，首先不属于新证据，其次也不符合申请调取证据的法律程序。上诉人多次强调拆迁时李建夫应当按月偿还贷款的意见属于理解错误，首先上述表述为2010年一审起诉过程中代理人的表述，后经本代理人与当事人核实离婚调解书中规定的义务李建夫理解为拆迁时一次性还清欠款全部本息，但是正如李建夫上诉状中的表述，在2008年2月份之前其不知道拆迁的相关事实。上诉人在上诉状中表述李建夫无任何能力偿还银行贷款，答辩人对此说法无任何事实和法律依据，李建夫严格履行了还款义务直至鲍振杰代替李建夫一次性还清银行贷款之前，对上诉人鲍振杰扩房171平方米系个人财产的说法，答辩人认为既无事实依据也无法律依据，答辩人认为扩房面积全部是基于拆迁上诉人鲍振杰与李建夫各自拥有50％的产权产生的，根据离婚调解书的规定鲍振杰有义务替李建夫保护好其拥有产权的房子，但是鲍振杰没有履行其义务使李建夫拥有产权的房子被开发商强拆、错拆，截止到强拆、错拆行为发生时至一审诉讼是止，李建夫对其合法权益被侵害的事实均不了解，因强拆、错拆的行为鲍振杰与村委会及开发商谈判争取的扩房面积应属于整体强拆产生的补偿，不应是鲍振杰的婚后个人财产。 原审被告盈佳房地产公司答辩称，同刚才的答辩意见。 本院再审查明的事实与原一审法院再审查明的事实一致。 ", "裁判分析过程": "本院认为，再审上诉人李建夫与再审上诉人鲍振杰协议离婚时，依据生效的（2007）长民初字第553号民事调解书第二条约定的内容确定，双方对诉争沿东街6条16号的二层村证房产各占50％的份额，共有房产由鲍振杰居住和管理，该村证房所欠贷款由李建夫至拆迁日止按月偿付。该民事调解书第二条并没有明确约定李建夫至拆迁日止一次性或全部偿还所欠贷款本息的相关内容，离婚后再审上诉人李建夫按月偿付该笔贷款至2008年1月，再审上诉人鲍振杰于2008年2月25日还清全部贷款本息，因再审上诉人李建夫并没有逾期还款，所以再审上诉人李建夫并没有丧失诉争房产50％的所有权。虽然鲍振杰辩称就拆迁事宜多次与李建夫联系，要求其尽快一次性偿付所欠贷款，但鲍振杰与李建夫并没有达成新的还款协议。离婚前双方共有的诉争房产已办理了贷款，诉争房屋拆迁时如还不清贷款房产证取不回无法办理拆迁安置手续，在再审上诉人李建夫没有逾期还款的情况下，再审上诉人鲍振杰于2008年2月25日一次性还清李建夫所欠贷款，应属于代为履行债务的行为。原一法院再审判决李建夫对不能及时办理拆迁安置应承担必要的责任，再审上诉人鲍振杰代再审上诉人李建夫偿还的157577.3元贷款本息，再审上诉人李建夫应偿付给再审上诉人鲍振杰并无不当。对石家庄市北方社区居委会2011年12月14日证明：“按照石家庄市长安区北方社区旧村改造拆迁安置补偿方案第二章第八条和第四章第十三条之规定，位于沿东街六条16号，此块宅基地置换面积为275平方米。签于643号安置协议书第三款中的扩房171平方米属鲍振杰个人出资购买。”的内容，本院认为，该扩房171平方米是基于拆迁置换面积275平方米取得，不属鲍振杰个人出资购买所有，土地确权土地补偿安置面积明细中记载鲍振杰名下安置面积275平方米系鲍振杰与李建夫按份共有，由诉争房产取得的171平方米面积也应属于双方按份共有。原一审法院再审认为再审上诉人鲍振杰因拆迁垫付的拆迁补偿差价151517元，再审上诉人李建夫应将其承担的50％即75758.5元转付给再审上诉人鲍振杰并无不当。在拆迁过程中鲍振杰基于共有房产及共同利益积极筹款，代李建夫还清所欠贷款并取回该房办理了拆迁手续，并通过其积极争取所得的扩房面积171平方米也应属鲍振杰与李建夫按份共有，原一审法院再审判决对鲍振杰积极取得171平方米的扩房面积的收益，由李建夫给予鲍振杰50000元适当补偿并无不当。综上所述，本院认为，原判认定事实清楚，适用法律正确。再审上诉人李建夫的主张不应补偿50000元的上诉请求，本院不予支持。再审上诉人鲍振杰主张所获扩房面积171平方米应属个人出资取得的上诉请求，本院不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第二百零七条第一款之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审诉讼费80元，由李建夫负担40元、鲍振杰负担40元。 本判决为终审判决。", "文尾": " 审判长李鸿雁 代理审判员李洁 代理审判员杨文涛 二〇一六年三月二十九日 书记员尚优洒 ", "法律法条": " + 《中华人民共和国民事诉讼法》第二百零七条第一款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}