{"全文": "黑龙江省哈尔滨市中级人民法院 行政判决书 （2017）黑01行终553号 上诉人（一审原告）辛来滨，男，1962年10月7日出生，汉族，出租车汽车司机，住哈尔滨市平房区。 被上诉人（一审被告）哈尔滨市公安交通管理局，住所地哈尔滨市南岗区南兴街317号。 负责人常铁森，政委。 上诉人辛来滨因公安交通行政处罚一案，不服哈尔滨市南岗区人民法院（2017）黑0103行初246号行政判决，向本院提起上诉。本院依法组成合议庭，对本案进行了审理，现已审理终结。 一审判决认定，2017年5月4日10时03分，辛来滨驾驶其所有的车辆牌号为黑A×××××的机动车在安广街，未按规定停车，辛来滨在此处停车的行为，被执勤民警使用电子监控设备记录违法行为时摄录取证，并录入道路交通违章系统。2017年6月29日，哈尔滨市公安交通管理局（以下简称市公安交管局）对辛来滨作出编号为2301081604160584号《公安交通管理简易程序处罚决定书》（以下简称行政处罚决定），决定对辛来滨予以100元罚款的行政处罚。 一审法院认为，《中华人民共和国道路交通安全法》第五条规定，县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作，故市公安交管局具有作出被诉行政处罚决定的行政职权。《中华人民共和国道路交通安全法》第五十六条规定，机动车应当在规定地点停放。《道路交通安全法实施条例》第六十三条第一款第（一）项规定，在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车。本案中，辛来滨未按法律、法规规定停放机动车，其违法事实有市公安交管局提交现场拍摄照片予以佐证。市公安交管局通过交通管理综合系统简易程序处理平台，告知辛来滨拟作出的行政处罚决定的事实、理由、依据和享有的核查违法信息以及陈述、申辩的权利，根据《中华人民共和国道路交通安全法》第九十三条第二款的规定作出罚款100元的行政处罚决定，适用法律正确，程序并无不当。辛来滨的诉讼请求缺乏事实和法律依据，依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回辛来滨的诉讼请求。 辛来滨不服一审判决，向本院提起上诉称，其于2017年6月29日收到行政处罚决定，认定其于2017年5月4日在安广街违法停车，并处以100元罚款。辛来滨认为安广街没有禁停标志，而且是协警执法，市公安交管局滥用职权，处罚程序违法。请求撤销一审判决，撤销市公安交管局作出的行政处罚决定。 被上诉人市公安交管局未提交书面答辩意见。 本院经审理查明的事实与一审判决认定的事实一致。 本院认为，根据《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项规定，人行横道禁止停车。本案中，市公安交通局提供的照片显示，辛来滨驾驶的出租汽车停车地点为人行横道停止线内。市公安交管局对辛来滨作出的行政处罚决定证据确凿、适用法律正确，程序合法。一审判决驳回辛来滨诉讼请求并无不当，应当予以维持。辛来滨的上诉理由无事实和法律依据，其上诉请求本院不予支持。依照《中华人民共和国行政诉讼法》第八十六条、第八十九条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费50.00元，由上诉人辛来滨负担。 本判决为终审判决。 审判长赵扬 审判员那革 审判员仲治 二〇一七年十一月二十八日 法官助理吕国庆 书记员徐畅 ", "文首": "黑龙江省哈尔滨市中级人民法院 行政判决书 （2017）黑01行终553号 ", "标准法院名称": "黑龙江省哈尔滨市中级人民法院", "案件类别": "行政案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "行政二审案件", "当事人": "上诉人（一审原告）辛来滨，男，1962年10月7日出生，汉族，出租车汽车司机，住哈尔滨市平房区。 被上诉人（一审被告）哈尔滨市公安交通管理局，住所地哈尔滨市南岗区南兴街317号。 负责人常铁森，政委。", "案件基本情况": " 一审判决认定，2017年5月4日10时03分，辛来滨驾驶其所有的车辆牌号为黑A×××××的机动车在安广街，未按规定停车，辛来滨在此处停车的行为，被执勤民警使用电子监控设备记录违法行为时摄录取证，并录入道路交通违章系统。2017年6月29日，哈尔滨市公安交通管理局（以下简称市公安交管局）对辛来滨作出编号为2301081604160584号《公安交通管理简易程序处罚决定书》（以下简称行政处罚决定），决定对辛来滨予以100元罚款的行政处罚。 一审法院认为，《中华人民共和国道路交通安全法》第五条规定，县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作，故市公安交管局具有作出被诉行政处罚决定的行政职权。《中华人民共和国道路交通安全法》第五十六条规定，机动车应当在规定地点停放。《道路交通安全法实施条例》第六十三条第一款第（一）项规定，在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车。本案中，辛来滨未按法律、法规规定停放机动车，其违法事实有市公安交管局提交现场拍摄照片予以佐证。市公安交管局通过交通管理综合系统简易程序处理平台，告知辛来滨拟作出的行政处罚决定的事实、理由、依据和享有的核查违法信息以及陈述、申辩的权利，根据《中华人民共和国道路交通安全法》第九十三条第二款的规定作出罚款100元的行政处罚决定，适用法律正确，程序并无不当。辛来滨的诉讼请求缺乏事实和法律依据，依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回辛来滨的诉讼请求。 辛来滨不服一审判决，向本院提起上诉称，其于2017年6月29日收到行政处罚决定，认定其于2017年5月4日在安广街违法停车，并处以100元罚款。辛来滨认为安广街没有禁停标志，而且是协警执法，市公安交管局滥用职权，处罚程序违法。请求撤销一审判决，撤销市公安交管局作出的行政处罚决定。 被上诉人市公安交管局未提交书面答辩意见。 本院经审理查明的事实与一审判决认定的事实一致。 ", "裁判分析过程": "本院认为，根据《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项规定，人行横道禁止停车。本案中，市公安交通局提供的照片显示，辛来滨驾驶的出租汽车停车地点为人行横道停止线内。市公安交管局对辛来滨作出的行政处罚决定证据确凿、适用法律正确，程序合法。一审判决驳回辛来滨诉讼请求并无不当，应当予以维持。辛来滨的上诉理由无事实和法律依据，其上诉请求本院不予支持。依照《中华人民共和国行政诉讼法》第八十六条、第八十九条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费50.00元，由上诉人辛来滨负担。 本判决为终审判决。", "文尾": " 审判长赵扬 审判员那革 审判员仲治 二〇一七年十一月二十八日 法官助理吕国庆 书记员徐畅 ", "法律法条": " + 《中华人民共和国行政诉讼法》第八十九条第一款第（一）项 + 《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项 + 《中华人民共和国行政诉讼法》第八十六条 + 《道路交通安全违法行为处理程序规定》第二十条 + 《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十六条第二款 + 《道路交通安全违法行为处理程序规定》第十九条第一款 + 《中华人民共和国道路交通安全法》第五条 + 《中华人民共和国行政诉讼法》第九十一条"}