{"全文": "黑龙江省高级人民法院 行政裁定书 （2018）黑行申163号 再审申请人（一审原告、二审上诉人）辛来滨，男，1962年10月7日出生，汉族，住哈尔滨市平房区。 被申请人（一审被告、二审被上诉人）哈尔滨市公安交通管理局，住所地哈尔滨市南岗区南兴街317号。 法定代表人常铁森，该局局长。 委托代理人姚晨，该局勤务大队科员。 辛来滨因诉哈尔滨市公安交通管理局（下称哈市交管局）行政处罚一案，不服哈尔滨市中级人民法院（2017）黑01行终553号行政判决，向本院申请再审。本院依法组成合议庭，于2018年4月28日组织各方当事人对本案事实进行了询问。再审申请人辛来滨，被申请人哈市交管局委托代理人姚晨到庭参加询问，本案现已审查终结。 2017年5月4日10时03分，辛来滨将其驾驶的车牌为黑A×××××号的机动车停在安广街的人行横道上。该行为被执勤民警使用电子监控设备记录摄录取证，并录入道路交通违章系统。2017年6月29日，哈市交管局对辛来滨作出编号为2301081604160584号《公安交通管理简易程序处罚决定书》（以下简称《行政处罚决定》），决定对辛来滨处以100元罚款的行政处罚。 一审法院认为，《中华人民共和国道路交通安全法》第五条规定，县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作，故哈市交管局具有作出被诉《行政处罚决定》的行政职权。《中华人民共和国道路交通安全法》第五十六条规定，机动车应当在规定地点停放。《道路交通安全法实施条例》第六十三条第一款第（一）项规定，在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车。本案中，辛来滨未按法律、法规规定停放机动车，其违法事实有哈市交管局提交现场拍摄照片予以佐证。哈市交管局通过交通管理综合系统简易程序处理平台，告知辛来滨拟作出的《行政处罚决定》的事实、理由、依据和享有的核查违法信息以及陈述、申辩的权利，根据《中华人民共和国道路交通安全法》第九十三条第二款的规定作出罚款100元的《行政处罚决定》，适用法律正确，程序并无不当。辛来滨的诉讼请求缺乏事实和法律依据，依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回辛来滨的诉讼请求。 二审法院认为，根据《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项规定，人行横道禁止停车。本案中，哈市交管局提供的照片显示，辛来滨驾驶的出租汽车停车地点为人行横道停止线内。哈市交管局对辛来滨作出的《行政处罚决定》证据确凿、适用法律正确，程序合法。一审判决驳回辛来滨诉讼请求并无不当，应当予以维持。辛来滨的上诉理由无事实和法律依据，不予支持。依照《中华人民共和国行政诉讼法》第八十六条、第八十九条第一款第（一）项之规定，判决驳回上诉，维持原判。 辛来滨申请再审称，其将车辆停放在没有禁停标志的路段，未停靠在人行横道上，未妨碍其他车辆、行人通行，依据《中华人民共和国道路交通安全法》第九十三条规定，非必须行政处罚。且从哈市交管局提供的照片可以看出，认定停车行为违法的执勤警察属于协警，没有执法权，其未收到违法行为告知单，哈市交管局将该停车行为直接录入道路交通网上违章系统，剥夺了其陈述和申辩的权利，违反了法定程序。哈市交管局未在十三日内通知车辆所有人亦属于程序违法。原审认定事实不清，显失法律公平。请求撤销原审判决及行政处罚决定。 哈市交管局答辩称，哈市交管局作出的行政行为符合法律规定。依据《交通警察执勤执法工作规范》第五条规定，交通协管员可以在交通警察指导下承担维护道路交通秩序、劝阻违法行为、及时报告道路上的交通情况及其他重要情况等工作，不存在交通协管员单独执法的问题，违法停车告知单不属于《行政处罚决定》，不存在交通协管员作出行政处罚的行为。《道路交通安全执法行为处理程序》规定，交警部门在录入违法信息后，已经通过互联网社会公众提供了查询，不存在违反程序的问题。请求驳回辛来滨的再审申请。 本院认为，依据《中华人民共和国道路交通安全法》第五条“县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作”的规定，哈市交管局负有管理其行政区域内道路交通违法行为的职权。依据《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项“在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车”的规定，人行横道上不得停车。本案中，双方提供的证据证实，辛来滨驾驶的出租汽车停车地点为人行横道停止线内，且其违法停车的申辩理由不属于《道路交通安全违法行为处理程序规定》第二十一条应当予以消除的情形。故哈市交管局以辛来滨在安广街实施机动车违反规定停放的行为为由进行处罚，事实依据充分。 依据《道路交通安全违法行为处理程序规定》第十九条第一款“自交通技术监控设备收集违法行为记录资料之日起的十日内，违法行为发生地公安机关交通管理部门应当对记录内容进行审核，经审核无误后录入道路交通违法信息管理系统，作为违法行为的证据”及第二十条“交通技术监控设备记录的违法行为信息录入道路交通违法信息管理系统后三日内，公安机关交通管理部门应当向社会提供查询；并可以通过邮寄、发送手机短信、电子邮件等方式通知机动车所有人或者管理人”的规定，公安机关交通管理部门应当向社会提供违法行为信息查询，并“可以”通过邮寄、发送手机短信、电子信息等方式通知机动车所有人或者管理人，并非“应当”通知。故辛来滨以公安机关交通管理部门应当在十三日内以手机信息等方式通知机动车所有人或者管理人属对上述规定理解错误。其认为哈市交管局对其作出行政处罚决定违反上述程序的理由不能成立，本院不予支持。 综上，辛来滨的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十六条第二款之规定，裁定如下： 驳回辛来滨的再审申请。 审判长顾栩菲 审判员张俊伟 审判员李刚 二〇一八年七月二日 法官助理王腾野 书记员潘薇 附：相关法律司法解释条文 1．《中华人民共和国行政诉讼法》 第九十一条当事人的申请符合下列情形之一的，人民法院应当再审： （一）不予立案或者驳回起诉确有错误的； （二）有新的证据，足以推翻原判决、裁定的； （三）原判决、裁定认定事实的主要证据不足、未经质证或者系伪造的； （四）原判决、裁定适用法律、法规确有错误的； （五）违反法律规定的诉讼程序，可能影响公正审判的； （六）原判决、裁定遗漏诉讼请求的； （七）据以作出原判决、裁定的法律文书被撤销或者变更 审判人员在审理该案件时有贪污受贿、徇私舞弊、枉法裁判行为的。 2．《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》 第一百一十六条当事人主张的再审事由成立，且符合行政诉讼法和本解释规定的申请再审条件的，人民法院应当裁定再审。 当事人主张的再审事由不成立，或者当事人申请再审超过法定申请再审期限、超出法定再审事由范围等不符合行政诉讼法和本解释规定的申请再审条件的，人民法院应当裁定驳回再审申请。 《中华人民共和国道路交通安全法》 第五条国务院公安部门负责全国道路交通安全管理工作。县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作。 县级以上各级人民政府交通、建设管理部门依据各自职责，负责有关的道路交通工作。 4．《中华人民共和国道路交通安全法实施条例》 第六十三条机动车在道路上临时停车，应当遵守下列规定： （一）在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车； （二）交叉路口、铁路道口、急弯路、宽度不足4米的窄路、桥梁、陡坡、隧道以及距离上述地点50米以内的路段，不得停车； （三）公共汽车站、急救站、加油站、消防栓或者消防队（站）门前以及距离上述地点30米以内的路段，除使用上述设施的以外，不得停车； （四）车辆停稳前不得开车门和上下人员，开关车门不得妨碍其他车辆和行人通行； （五）路边停车应当紧靠道路右侧，机动车驾驶人不得离车，上下人员或者装卸物品后，立即驶离； （六）城市公共汽车不得在站点以外的路段停车上下乘客。 5．《道路交通安全违法行为处理程序规定》 第十九条自交通技术监控设备收集违法行为记录资料之日起的十日内，违法行为发生地公安机关交通管理部门应当对记录内容进行审核，经审核无误后录入道路交通违法信息管理系统，作为违法行为的证据。 公安机关交通管理部门对交通技术监控设备收集的违法行为记录内容应当严格审核制度，完善审核程序。 第二十条交通技术监控设备记录的违法行为信息录入道路交通违法信息管理系统后三日内，公安机关交通管理部门应当向社会提供查询；并可以通过邮寄、发送手机短信、电子邮件等方式通知机动车所有人或者管理人。 第二十一条交通技术监控设备记录或者录入道路交通违法信息管理系统的违法行为信息，有下列情形之一并经核实的，应当予以消除： （一）警车、消防车、救护车、工程救险车执行紧急任务的； （二）机动车被盗抢期间发生的； （三）有证据证明救助危难或者紧急避险造成的； （四）现场已被交通警察处理的； （五）因交通信号指示不一致造成的； （六）不符合本规定第十八条规定要求的； （七）记录的机动车号牌信息错误的； （八）因使用伪造、变造或者其他机动车号牌发生违法行为造成合法机动车被记录的； （九）其他应当消除的情形。 ", "文首": "黑龙江省高级人民法院 行政裁定书 （2018）黑行申163号 ", "标准法院名称": "黑龙江省高级人民法院", "案件类别": "行政案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "行政再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）辛来滨，男，1962年10月7日出生，汉族，住哈尔滨市平房区。 被申请人（一审被告、二审被上诉人）哈尔滨市公安交通管理局，住所地哈尔滨市南岗区南兴街317号。 法定代表人常铁森，该局局长。 委托代理人姚晨，该局勤务大队科员。", "案件基本情况": " 2017年5月4日10时03分，辛来滨将其驾驶的车牌为黑A×××××号的机动车停在安广街的人行横道上。该行为被执勤民警使用电子监控设备记录摄录取证，并录入道路交通违章系统。2017年6月29日，哈市交管局对辛来滨作出编号为2301081604160584号《公安交通管理简易程序处罚决定书》（以下简称《行政处罚决定》），决定对辛来滨处以100元罚款的行政处罚。 一审法院认为，《中华人民共和国道路交通安全法》第五条规定，县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作，故哈市交管局具有作出被诉《行政处罚决定》的行政职权。《中华人民共和国道路交通安全法》第五十六条规定，机动车应当在规定地点停放。《道路交通安全法实施条例》第六十三条第一款第（一）项规定，在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车。本案中，辛来滨未按法律、法规规定停放机动车，其违法事实有哈市交管局提交现场拍摄照片予以佐证。哈市交管局通过交通管理综合系统简易程序处理平台，告知辛来滨拟作出的《行政处罚决定》的事实、理由、依据和享有的核查违法信息以及陈述、申辩的权利，根据《中华人民共和国道路交通安全法》第九十三条第二款的规定作出罚款100元的《行政处罚决定》，适用法律正确，程序并无不当。辛来滨的诉讼请求缺乏事实和法律依据，依照《中华人民共和国行政诉讼法》第六十九条之规定，判决驳回辛来滨的诉讼请求。 二审法院认为，根据《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项规定，人行横道禁止停车。本案中，哈市交管局提供的照片显示，辛来滨驾驶的出租汽车停车地点为人行横道停止线内。哈市交管局对辛来滨作出的《行政处罚决定》证据确凿、适用法律正确，程序合法。一审判决驳回辛来滨诉讼请求并无不当，应当予以维持。辛来滨的上诉理由无事实和法律依据，不予支持。依照《中华人民共和国行政诉讼法》第八十六条、第八十九条第一款第（一）项之规定，判决驳回上诉，维持原判。 辛来滨申请再审称，其将车辆停放在没有禁停标志的路段，未停靠在人行横道上，未妨碍其他车辆、行人通行，依据《中华人民共和国道路交通安全法》第九十三条规定，非必须行政处罚。且从哈市交管局提供的照片可以看出，认定停车行为违法的执勤警察属于协警，没有执法权，其未收到违法行为告知单，哈市交管局将该停车行为直接录入道路交通网上违章系统，剥夺了其陈述和申辩的权利，违反了法定程序。哈市交管局未在十三日内通知车辆所有人亦属于程序违法。原审认定事实不清，显失法律公平。请求撤销原审判决及行政处罚决定。 哈市交管局答辩称，哈市交管局作出的行政行为符合法律规定。依据《交通警察执勤执法工作规范》第五条规定，交通协管员可以在交通警察指导下承担维护道路交通秩序、劝阻违法行为、及时报告道路上的交通情况及其他重要情况等工作，不存在交通协管员单独执法的问题，违法停车告知单不属于《行政处罚决定》，不存在交通协管员作出行政处罚的行为。《道路交通安全执法行为处理程序》规定，交警部门在录入违法信息后，已经通过互联网社会公众提供了查询，不存在违反程序的问题。请求驳回辛来滨的再审申请。 ", "裁判分析过程": "本院认为，依据《中华人民共和国道路交通安全法》第五条“县级以上地方各级人民政府公安机关交通管理部门负责本行政区域内的道路交通安全管理工作”的规定，哈市交管局负有管理其行政区域内道路交通违法行为的职权。依据《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项“在设有禁停标志、标线的路段，在机动车道与非机动车道、人行道之间设有隔离设施的路段以及人行横道、施工地段，不得停车”的规定，人行横道上不得停车。本案中，双方提供的证据证实，辛来滨驾驶的出租汽车停车地点为人行横道停止线内，且其违法停车的申辩理由不属于《道路交通安全违法行为处理程序规定》第二十一条应当予以消除的情形。故哈市交管局以辛来滨在安广街实施机动车违反规定停放的行为为由进行处罚，事实依据充分。 依据《道路交通安全违法行为处理程序规定》第十九条第一款“自交通技术监控设备收集违法行为记录资料之日起的十日内，违法行为发生地公安机关交通管理部门应当对记录内容进行审核，经审核无误后录入道路交通违法信息管理系统，作为违法行为的证据”及第二十条“交通技术监控设备记录的违法行为信息录入道路交通违法信息管理系统后三日内，公安机关交通管理部门应当向社会提供查询；并可以通过邮寄、发送手机短信、电子邮件等方式通知机动车所有人或者管理人”的规定，公安机关交通管理部门应当向社会提供违法行为信息查询，并“可以”通过邮寄、发送手机短信、电子信息等方式通知机动车所有人或者管理人，并非“应当”通知。故辛来滨以公安机关交通管理部门应当在十三日内以手机信息等方式通知机动车所有人或者管理人属对上述规定理解错误。其认为哈市交管局对其作出行政处罚决定违反上述程序的理由不能成立，本院不予支持。 综上，辛来滨的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十六条第二款之规定，裁定如下：", "判决结果": " 驳回辛来滨的再审申请。", "文尾": " 审判长顾栩菲 审判员张俊伟 审判员李刚 二〇一八年七月二日 法官助理王腾野 书记员潘薇", "法律法条": " + 《中华人民共和国道路交通安全法实施条例》第六十三条第（一）项 + 《道路交通安全违法行为处理程序规定》第二十条 + 《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十六条第二款 + 《道路交通安全违法行为处理程序规定》第十九条第一款 + 《中华人民共和国道路交通安全法》第五条 + 《中华人民共和国行政诉讼法》第九十一条"}