{"全文": "广东省广州市中级人民法院 民事判决书 （2015）穗中法民一终字第6910、6911号 上诉人（原审1407号案原告、1421号案被告）：广州佑升机械设备租赁有限公司。 法定代表人：屈正亮，职务：总经理。 委托代理人：麦征，广东创勋律师事务所律师。 上诉人（1407号案被告、1421号案原告）：陈前辉。 委托代理人：聂子建，广东南冠律师事务所律师。 委托代理人：廖新华，广东南冠律师事务所实习人员。 上诉人广州佑升机械设备租赁有限公司、陈前辉因劳动纠纷两案，不服广州市番禺区人民法院（2014）穗番法民五初字第1407、1421号民事判决，向本院提出上诉。本院依法组成合议庭审理本案，现已审理终结。 原审法院判决如下：一、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付一次性伤残补助金68900元、一次性工伤医疗补助金31800元、一次性伤残就业补助金132500元，共233200元；二、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付残疾辅助器具诊断、安装及更换费共22010元；三、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付住院伙食补助费1120元；四、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付未签订劳动合同的二倍工资30210元；五、驳回陈前辉的其他诉讼请求；六、驳回广州佑升机械设备租赁有限公司的其他诉讼请求。如果未按本判决确定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费10元，由广州佑升机械设备租赁有限公司负担。 上诉人广州佑升机械设备租赁有限公司不服原审判决，上诉称：不服广州市番禺区人民法院作出的（2014）穗番法民五初字第1407、1421号民事判决，特提起上诉。上诉请求：1、请求撤销原审判决，驳回陈前辉的全部请求。2、由陈前辉承担本案的诉讼费用。 事实与理由：一、陈前辉受伤并非工伤，不应当享受工伤待遇。 广州佑升机械设备租赁有限公司老板与陈前辉是同乡，且沾亲带故，陈前辉入职佑升公司处，并非安排机修工种。陈前辉也没有任何的机修知识及经验，受伤是因为陈前辉在围观修理过程中，因为缺乏应有的技能导致受伤。 陈前辉受伤后，家属及其本人曾要求广州佑升机械设备租赁有限公司对其作出80万元的天价赔偿。鉴于双方的关系，广州佑升机械设备租赁有限公司遂建议参照工伤赔偿标准来商谈赔偿事宜，因此在陈前辉作出工伤认定后，广州佑升机械设备租赁有限公司没有提出诉讼或复议，相反，是陈前辉对劳动伤残鉴定等级不同意，申请了重新鉴定。由此可以看出，陈前辉利用了广州佑升机械设备租赁有限公司的同情心，企图据此获取更高的赔偿，谋取非法利益。 因此，陈前辉受伤并非工伤，不应当享受工伤待遇。 二、双方没有签订书面劳动合同，是陈前辉的责任，广州佑升机械设备租赁有限公司没有过错，不应当向陈前辉支付两倍工资差额。 陈前辉入职后，广州佑升机械设备租赁有限公司多次要求其签订书面劳动合同，但陈前辉拒绝。直至涉案的意外受伤发生以后，双方就赔偿金额未能达成一致，陈前辉在没有协商的前提下，向番禺区劳动监察部门投诉佑升公司没有与其签订书面劳动合同，但在广州佑升机械设备租赁有限公司联系陈前辉要求与其签订劳动合同时，陈前辉拒绝。广州佑升机械设备租赁有限公司已经及时将陈前辉拒签书面劳动合同的情况告知番禺区劳动监察部门。 因此，就双方没有签订书面劳动合同，广州佑升机械设备租赁有限公司没有过错，不应当承担支付二倍工资的责任。 三、双方的劳动关系，因为陈前辉自动离职，在2013年11月12日已经解除。 根据广州市劳动能力鉴定委员会作出的《广州市劳动能力鉴定结论》，陈前辉的停工留薪期有两个，一个从2013年9月11日至同年的11月11日，另一个从2014年3月2日至同年的3月5日。 因此，陈前辉应当自2013年9月12日起，回到广州佑升机械设备租赁有限公司处上班。但陈前辉受伤后，从未回到过广州佑升机械设备租赁有限公司处上班，即2013年9月12日起，陈前辉已经自动离职，以实际行为解除了与广州佑升机械设备租赁有限公司的劳动关系，双方的劳动关系自此已经实际解除。 现提起诉讼，望裁如所请。 上诉人陈前辉不服原审判决，上诉称：不服2015年7月7日番禺区人民法院（2015）穗番法民五初字第1407、1421号民事判决，特依法提出上诉，上诉请求和理由如下：请求事项：1、维持第一、二、三项判决，撤销第四项判决，依法改判支付陈前辉2013年4月26至2014年5月底双倍工资差额63600元；支付陈前辉工伤医疗期工资31800元；支付陈前辉护理费4500元；交通费5000元。2、诉讼费用由佑升公司承担。 上诉理由：一、一审法院认定并计算佑升公司应支付双倍工资差额时间错误。 陈前辉自2013年4月26日入职广州佑升机械设备租赁有限公司，至2014年4月17日向劳动部门投诉要求补签劳动合同并追讨未签合同双倍工资差额，最终与广州佑升机械设备租赁有限公司于5月25日终止劳动关系。因此，计算应付双倍工资差额为12个月（以5300元／月标准计付）。一审法院无视双方劳动关系存续至2015年5月的客观事实，只计算至陈前辉受伤时止期间内的双倍工资差额5.7个月是完全错误的。 二、一审法院不支持陈前辉伤休期工资事实认定是错误的。 陈前辉于仲裁立案时即就提起了要求支付伤休期工资的诉求。后来又于仲裁开庭时进一步明确了应支付伤休工资31800（2013年9月12至2014年3月12共六个月）元。但仲裁机构未处理该诉求。一审法院以该诉求为经仲裁前置程序处理而不予支持是错误。 三、一审法院不支持护理费和交通费是错误的。 伤休期间，陈前辉右手严重伤残，生活不能自理，故由其母亲专程前来广州护理和照顾。当时与广州佑升机械设备租赁有限公司协商每月护理工资3000元。另外，陈前辉受伤后，广州佑升机械设备租赁有限公司拒不配合陈前辉治疗和处理工伤事宜，陈前辉被迫无数次往返住所、医疗机构、劳动保障部门、仲裁机构、鉴定机构等，产生了巨额交通费用。该费用大部分产生于广州地区。一审法院不支持的理由显然十分牵强。 综上所述，为维护陈前辉的合法权益，特向法院依法提起上诉，请求二审法院支持陈前辉的诉讼请求。 本院经审理查明的事实与原审判决查明事实一致。 本院认为：关于未签劳动合同双倍工资差额问题。广州佑升机械设备租赁有限公司主张双方没有签订书面劳动合同，责任在陈前辉。《中华人民共和国劳动合同法实施条例》第六条规定：“劳动者不与用人单位订立书面劳动合同的，用人单位应当书面通知劳动者终止劳动关系……”广州佑升机械设备租赁有限公司没有按照法律的规定履行法定义务，因此应当承担相应的责任。 原审法院依据《广州市劳动能力鉴定结论》认定：“2013年11月12日至2014年3月1日期间不属于正常上班或停工留薪期，佑升公司无需支付二倍工资”。《广州市劳动能力鉴定结论》于2014年4月2日形成，即在上述时段劳动者是否应当上班，广州市劳动能力鉴定委员会滞后近4个多月才作出决定，在广州市劳动能力鉴定委员会尚未作出决定前，劳动者是否必须上班，是否继续治疗不详。劳动者主张工伤仍需继续治疗，而广州佑升机械设备租赁有限公司二审庭询亦表示当时没有催促陈前辉上班，也没有另行安排工作。结合陈前辉的伤情已不适合从事原工作，陈前辉需要继续治疗的情况，本院认为，未上班的责任不在劳动者，广州佑升机械设备租赁有限公司如果认为劳动者应当继续工作，应当及时催促劳动者上班，并积极主动安排适合劳动者工作的岗位，但广州佑升机械设备租赁有限公司并没有积极作为，对此有相应的责任，因此，广州佑升机械设备租赁有限公司给付该时段的双倍工资差额。 在2014年4月2日广州市劳动能力鉴定委员会作出《广州市劳动能力鉴定结论》后，劳动者仍未上班，有过错，此后不应当给付双倍工资差额。陈前辉2013年4月26日入职，前一个月广州佑升机械设备租赁有限公司无需给付双倍工资，因此广州佑升机械设备租赁有限公司应当给付双倍工资的时间本应为2013年5月26日至2014年4月26日，根据未签劳动合同双倍工资保护一年的规定，由于2014年6月20日提起仲裁，视为陈前辉此时主张未签劳动合同的双倍工资，按一年计算，保护至2013年6月20日止，之前的不予保护，即未签劳动合同的保护时段为2013年6月20日至2014年4月2日，9个月零12天，因此广州佑升机械设备租赁有限公司应当给付陈前辉未签劳动合同的双倍工资差额49820元（5300×9＋5300÷30×12=49820）。 关于陈前辉的其他上诉请求及广州佑升机械设备租赁有限公司的上诉请求，原审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出判决，合法合理，且理由阐述充分、正确，本院予以确认，不再赘述。本院审理期间，上诉人没有新的事实与理由予以佐证自己的主张，故本院认可原审法院对事实的分析认定，即对上诉人的上诉请求，不予支持。综上所述，原审认定事实清楚，判决并无不当，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）、（二）项之规定，判决如下： 一、维持原审判决主文第一、二、三、五、六项及案件受理费部分； 二、变更原审判决主文第四项为：广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付未签订劳动合同的二倍工资49820元； 三、驳回陈前辉其他上诉请求； 四、驳回广州佑升机械设备租赁有限公司的上诉。 二审案件受理费20元，由上诉人广州佑升机械设备租赁有限公司负担。 本判决为终审判决。 审判长许群 审判员杨玉芬 代理审判员李婷 二〇一五年十二月二十一日 书记员胡国劲 ", "文首": "广东省广州市中级人民法院 民事判决书 （2015）穗中法民一终字第6910、6911号 ", "标准法院名称": "广东省广州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审1407号案原告、1421号案被告）：广州佑升机械设备租赁有限公司。 法定代表人：屈正亮，职务：总经理。 委托代理人：麦征，广东创勋律师事务所律师。 上诉人（1407号案被告、1421号案原告）：陈前辉。 委托代理人：聂子建，广东南冠律师事务所律师。 委托代理人：廖新华，广东南冠律师事务所实习人员。", "案件基本情况": " 原审法院判决如下：一、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付一次性伤残补助金68900元、一次性工伤医疗补助金31800元、一次性伤残就业补助金132500元，共233200元；二、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付残疾辅助器具诊断、安装及更换费共22010元；三、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付住院伙食补助费1120元；四、广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付未签订劳动合同的二倍工资30210元；五、驳回陈前辉的其他诉讼请求；六、驳回广州佑升机械设备租赁有限公司的其他诉讼请求。如果未按本判决确定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。本案受理费10元，由广州佑升机械设备租赁有限公司负担。 上诉人广州佑升机械设备租赁有限公司不服原审判决，上诉称：不服广州市番禺区人民法院作出的（2014）穗番法民五初字第1407、1421号民事判决，特提起上诉。上诉请求：1、请求撤销原审判决，驳回陈前辉的全部请求。2、由陈前辉承担本案的诉讼费用。 事实与理由：一、陈前辉受伤并非工伤，不应当享受工伤待遇。 广州佑升机械设备租赁有限公司老板与陈前辉是同乡，且沾亲带故，陈前辉入职佑升公司处，并非安排机修工种。陈前辉也没有任何的机修知识及经验，受伤是因为陈前辉在围观修理过程中，因为缺乏应有的技能导致受伤。 陈前辉受伤后，家属及其本人曾要求广州佑升机械设备租赁有限公司对其作出80万元的天价赔偿。鉴于双方的关系，广州佑升机械设备租赁有限公司遂建议参照工伤赔偿标准来商谈赔偿事宜，因此在陈前辉作出工伤认定后，广州佑升机械设备租赁有限公司没有提出诉讼或复议，相反，是陈前辉对劳动伤残鉴定等级不同意，申请了重新鉴定。由此可以看出，陈前辉利用了广州佑升机械设备租赁有限公司的同情心，企图据此获取更高的赔偿，谋取非法利益。 因此，陈前辉受伤并非工伤，不应当享受工伤待遇。 二、双方没有签订书面劳动合同，是陈前辉的责任，广州佑升机械设备租赁有限公司没有过错，不应当向陈前辉支付两倍工资差额。 陈前辉入职后，广州佑升机械设备租赁有限公司多次要求其签订书面劳动合同，但陈前辉拒绝。直至涉案的意外受伤发生以后，双方就赔偿金额未能达成一致，陈前辉在没有协商的前提下，向番禺区劳动监察部门投诉佑升公司没有与其签订书面劳动合同，但在广州佑升机械设备租赁有限公司联系陈前辉要求与其签订劳动合同时，陈前辉拒绝。广州佑升机械设备租赁有限公司已经及时将陈前辉拒签书面劳动合同的情况告知番禺区劳动监察部门。 因此，就双方没有签订书面劳动合同，广州佑升机械设备租赁有限公司没有过错，不应当承担支付二倍工资的责任。 三、双方的劳动关系，因为陈前辉自动离职，在2013年11月12日已经解除。 根据广州市劳动能力鉴定委员会作出的《广州市劳动能力鉴定结论》，陈前辉的停工留薪期有两个，一个从2013年9月11日至同年的11月11日，另一个从2014年3月2日至同年的3月5日。 因此，陈前辉应当自2013年9月12日起，回到广州佑升机械设备租赁有限公司处上班。但陈前辉受伤后，从未回到过广州佑升机械设备租赁有限公司处上班，即2013年9月12日起，陈前辉已经自动离职，以实际行为解除了与广州佑升机械设备租赁有限公司的劳动关系，双方的劳动关系自此已经实际解除。 现提起诉讼，望裁如所请。 上诉人陈前辉不服原审判决，上诉称：不服2015年7月7日番禺区人民法院（2015）穗番法民五初字第1407、1421号民事判决，特依法提出上诉，上诉请求和理由如下：请求事项：1、维持第一、二、三项判决，撤销第四项判决，依法改判支付陈前辉2013年4月26至2014年5月底双倍工资差额63600元；支付陈前辉工伤医疗期工资31800元；支付陈前辉护理费4500元；交通费5000元。2、诉讼费用由佑升公司承担。 上诉理由：一、一审法院认定并计算佑升公司应支付双倍工资差额时间错误。 陈前辉自2013年4月26日入职广州佑升机械设备租赁有限公司，至2014年4月17日向劳动部门投诉要求补签劳动合同并追讨未签合同双倍工资差额，最终与广州佑升机械设备租赁有限公司于5月25日终止劳动关系。因此，计算应付双倍工资差额为12个月（以5300元／月标准计付）。一审法院无视双方劳动关系存续至2015年5月的客观事实，只计算至陈前辉受伤时止期间内的双倍工资差额5.7个月是完全错误的。 二、一审法院不支持陈前辉伤休期工资事实认定是错误的。 陈前辉于仲裁立案时即就提起了要求支付伤休期工资的诉求。后来又于仲裁开庭时进一步明确了应支付伤休工资31800（2013年9月12至2014年3月12共六个月）元。但仲裁机构未处理该诉求。一审法院以该诉求为经仲裁前置程序处理而不予支持是错误。 三、一审法院不支持护理费和交通费是错误的。 伤休期间，陈前辉右手严重伤残，生活不能自理，故由其母亲专程前来广州护理和照顾。当时与广州佑升机械设备租赁有限公司协商每月护理工资3000元。另外，陈前辉受伤后，广州佑升机械设备租赁有限公司拒不配合陈前辉治疗和处理工伤事宜，陈前辉被迫无数次往返住所、医疗机构、劳动保障部门、仲裁机构、鉴定机构等，产生了巨额交通费用。该费用大部分产生于广州地区。一审法院不支持的理由显然十分牵强。 综上所述，为维护陈前辉的合法权益，特向法院依法提起上诉，请求二审法院支持陈前辉的诉讼请求。 本院经审理查明的事实与原审判决查明事实一致。 ", "裁判分析过程": "本院认为：关于未签劳动合同双倍工资差额问题。广州佑升机械设备租赁有限公司主张双方没有签订书面劳动合同，责任在陈前辉。《中华人民共和国劳动合同法实施条例》第六条规定：“劳动者不与用人单位订立书面劳动合同的，用人单位应当书面通知劳动者终止劳动关系……”广州佑升机械设备租赁有限公司没有按照法律的规定履行法定义务，因此应当承担相应的责任。 原审法院依据《广州市劳动能力鉴定结论》认定：“2013年11月12日至2014年3月1日期间不属于正常上班或停工留薪期，佑升公司无需支付二倍工资”。《广州市劳动能力鉴定结论》于2014年4月2日形成，即在上述时段劳动者是否应当上班，广州市劳动能力鉴定委员会滞后近4个多月才作出决定，在广州市劳动能力鉴定委员会尚未作出决定前，劳动者是否必须上班，是否继续治疗不详。劳动者主张工伤仍需继续治疗，而广州佑升机械设备租赁有限公司二审庭询亦表示当时没有催促陈前辉上班，也没有另行安排工作。结合陈前辉的伤情已不适合从事原工作，陈前辉需要继续治疗的情况，本院认为，未上班的责任不在劳动者，广州佑升机械设备租赁有限公司如果认为劳动者应当继续工作，应当及时催促劳动者上班，并积极主动安排适合劳动者工作的岗位，但广州佑升机械设备租赁有限公司并没有积极作为，对此有相应的责任，因此，广州佑升机械设备租赁有限公司给付该时段的双倍工资差额。 在2014年4月2日广州市劳动能力鉴定委员会作出《广州市劳动能力鉴定结论》后，劳动者仍未上班，有过错，此后不应当给付双倍工资差额。陈前辉2013年4月26日入职，前一个月广州佑升机械设备租赁有限公司无需给付双倍工资，因此广州佑升机械设备租赁有限公司应当给付双倍工资的时间本应为2013年5月26日至2014年4月26日，根据未签劳动合同双倍工资保护一年的规定，由于2014年6月20日提起仲裁，视为陈前辉此时主张未签劳动合同的双倍工资，按一年计算，保护至2013年6月20日止，之前的不予保护，即未签劳动合同的保护时段为2013年6月20日至2014年4月2日，9个月零12天，因此广州佑升机械设备租赁有限公司应当给付陈前辉未签劳动合同的双倍工资差额49820元（5300×9＋5300÷30×12=49820）。 关于陈前辉的其他上诉请求及广州佑升机械设备租赁有限公司的上诉请求，原审法院根据双方当事人的诉辩、提交的证据对本案事实进行了认定，并在此基础上依法作出判决，合法合理，且理由阐述充分、正确，本院予以确认，不再赘述。本院审理期间，上诉人没有新的事实与理由予以佐证自己的主张，故本院认可原审法院对事实的分析认定，即对上诉人的上诉请求，不予支持。综上所述，原审认定事实清楚，判决并无不当，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）、（二）项之规定，判决如下：", "判决结果": " 一、维持原审判决主文第一、二、三、五、六项及案件受理费部分； 二、变更原审判决主文第四项为：广州佑升机械设备租赁有限公司于本判决生效之日起五日内向陈前辉支付未签订劳动合同的二倍工资49820元； 三、驳回陈前辉其他上诉请求； 四、驳回广州佑升机械设备租赁有限公司的上诉。 二审案件受理费20元，由上诉人广州佑升机械设备租赁有限公司负担。 本判决为终审判决。", "文尾": " 审判长许群 审判员杨玉芬 代理审判员李婷 二〇一五年十二月二十一日 书记员胡国劲 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《中华人民共和国劳动合同法实施条例》第六条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}