{"全文": "宁夏回族自治区中卫市沙坡头区人民法院 刑事判决书 （2016）宁0502刑初307号 公诉机关宁夏回族自治区中卫市沙坡头区人民检察院。 被告人葛永东，男，1969年4月10日出生于宁夏中宁县，汉族，初中文化，农民，住宁夏回族自治区中宁县。1988年因犯抢劫罪、流氓罪被宁夏回族自治区中宁县人民法院判处有期徒刑六年二个月；1990年12月26日因犯脱逃罪被宁夏回族自治区平罗县人民法院判处有期徒刑三年；1999年9月1日因犯贩卖毒品罪、抢夺罪被宁夏回族自治区银川市兴庆区人民法院判处有期徒刑十年，并处罚金人民币三千元；2011年2月24日因犯贩卖毒品罪被宁夏回族自治区中宁县人民法院判处有期徒刑四年，2013年12月14日刑满释放。2016年7月27日因涉嫌犯盗窃罪被宁夏回族自治区中卫市公安局沙坡头区分局刑事拘留，同年9月1日经宁夏回族自治区中卫市沙坡头区人民检察院批准，被执行逮捕。现羁押于中卫市看守所。 被告人杜勇，男，1970年8月7日出生于宁夏中宁县，汉族，初中文化，无业，住宁夏回族自治区中宁县。2016年7月27日因涉嫌犯盗窃罪被宁夏回族自治区中卫市公安局沙坡头区分局刑事拘留，同年9月1日经宁夏回族自治区中卫市沙坡头区人民检察院批准，被执行逮捕。现羁押于中卫市看守所。 宁夏回族自治区中卫市沙坡头区人民检察院以卫沙检公诉刑诉（2016）308号起诉书指控被告人葛永东、杜勇犯盗窃罪，于2016年11月18日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2016年11月30日公开开庭审理了本案。宁夏回族自治区中卫市沙坡头区人民检察院指派检察员李萍出庭支持公诉，被告人葛永东、杜勇到庭参加诉讼。现已审理终结。 宁夏回族自治区中卫市沙坡头区人民检察院起诉指控： 1.2016年7月9日9时许，被告人葛永东、杜勇与刘某某（在逃）携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，由葛永东、刘某某放哨，杜勇撬门进入田某某家，将田某某1000元现金盗走； 2.2016年7月9日9时许，被告人葛永东、杜勇与刘某某携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，由葛永东、刘某某放哨，杜勇撬门进入刘某某家，将刘某某300元现金盗走； 3.2016年7月9日11时许，被告人葛永东、杜勇与刘某某携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，由刘某某放哨，杜勇、葛永东撬门进入王某某家，将王某某2套人民币纪念册和1块手表盗走。经鉴定，被盗的2套人民币纪念册价值760元，被盗手表价值1960元； 4.2016年7月26日16时许，被告人葛永东、杜勇携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，撬门进入杜某某家，将杜某某1个钱包和1张银行卡盗走。后被杜某某发现将二人抓获。破案后，被盗钱包和银行卡被追回发还杜某某。经鉴定，被盗钱包价值20元。 另查明，被告人葛永东于1988年因犯抢劫罪、流氓罪被宁夏回族自治区中宁县人民法院判处有期徒刑六年二个月；1990年12月26日因犯脱逃罪被宁夏回族自治区平罗县人民法院判处有期徒刑三年；1999年9月1日因犯贩卖毒品罪、抢夺罪被宁夏回族自治区银川市兴庆区人民法院判处有期徒刑十年，并处罚金人民币三千元；2011年2月24日因犯贩卖毒品罪被宁夏回族自治区中宁县人民法院判处有期徒刑四年，2013年12月14日刑满释放。 上述事实，被告人葛永东、杜勇在开庭审理过程中亦无异议，并有搜查笔录2份、扣押清单2份、发还清单、随案移送物品清单，常住人口信息2份、吸毒人员动态管控信息2份、强制隔离戒毒书2份、公安行政处罚决定书2份、现场检测报告书2份、案件来源、抓获经过、在逃人员信息登记表、受案登记表4份、《第四套人民币·百钞金砖》专用收藏票、中宁县人民法院（2011）中宁刑初字第53号刑事判决书、释放证明书，中卫市价格认证中心卫价鉴字［2016］117号、170号价格认定结论书，被害人杜某某的辨认笔录，被告人葛永东、杜勇的辨认笔录，被害人田某某、刘某某、王某某、杜某某的陈述，被告人葛永东、杜勇的供述等证据证实，足以认定。 本院认为，被告人葛永东、杜勇伙同他人以非法占有为目的，采用秘密手段携带凶器多次入户窃取他人财物，价值4040元，数额较大，二被告人的行为均已触犯刑律，构成盗窃罪。公诉机关指控被告人葛永东、杜勇犯盗窃罪的犯罪事实和罪名成立。本案系共同犯罪。被告人葛永东曾因犯罪被判处有期徒刑，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人葛永东、杜勇如实供述自己的犯罪事实，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第一款、第二款、第三款、《中华人民共和国刑事诉讼法》第一百八十三条第一款之规定，判决如下： 一、被告人葛永东犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元，于判决生效后十日内缴纳； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2017年10月26日止）。 二、被告人杜勇犯盗窃罪，判处有期徒刑十个月，并处罚金人民币四千元，于判决生效后十日内缴纳； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2017年5月26日止）。 三、随案移交从被告人杜勇处扣押的作案工具弹簧刀1把（刀刃长9.5公分，刀柄长11.5公分，刀柄上有一段木质，其余部分为钢制），从被告人葛永东处扣押的作案工具改锥1把（长25公分、平口、改锥柄颜色系绿色和黄色相间）、扳手1个（活口扳手，长27公分，银色钢制），依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向宁夏回族自治区中卫市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王静 二〇一六年十一月三十日 书记员常晓芬 本案适用的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》 第三条第一款、第二款、第三款二年内盗窃三次以上的，应当认定为“多次盗窃”。 非法进入供他人家庭生活，与外界相对隔离的住所盗窃的，应当认定为“入户盗窃”。 携带枪支、爆炸物、管制刀具等国家禁止个人携带的器械盗窃，或者为了实施违法犯罪携带其他足以危害他人人身安全的器械盗窃的，应当认定为“携带凶器盗窃”。 《中华人民共和国刑事诉讼法》 第一百八十三条第一款人民法院审判第一审案件应当公开进行。但是有关国家秘密或者个人隐私的案件，不公开审理；涉及商业秘密的案件，当事人申请不公开审理的，可以不公开审理。 ", "文首": "宁夏回族自治区中卫市沙坡头区人民法院 刑事判决书 （2016）宁0502刑初307号 ", "标准法院名称": "中卫市沙坡头区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关宁夏回族自治区中卫市沙坡头区人民检察院。 被告人葛永东，男，1969年4月10日出生于宁夏中宁县，汉族，初中文化，农民，住宁夏回族自治区中宁县。1988年因犯抢劫罪、流氓罪被宁夏回族自治区中宁县人民法院判处有期徒刑六年二个月；1990年12月26日因犯脱逃罪被宁夏回族自治区平罗县人民法院判处有期徒刑三年；1999年9月1日因犯贩卖毒品罪、抢夺罪被宁夏回族自治区银川市兴庆区人民法院判处有期徒刑十年，并处罚金人民币三千元；2011年2月24日因犯贩卖毒品罪被宁夏回族自治区中宁县人民法院判处有期徒刑四年，2013年12月14日刑满释放。2016年7月27日因涉嫌犯盗窃罪被宁夏回族自治区中卫市公安局沙坡头区分局刑事拘留，同年9月1日经宁夏回族自治区中卫市沙坡头区人民检察院批准，被执行逮捕。现羁押于中卫市看守所。 被告人杜勇，男，1970年8月7日出生于宁夏中宁县，汉族，初中文化，无业，住宁夏回族自治区中宁县。2016年7月27日因涉嫌犯盗窃罪被宁夏回族自治区中卫市公安局沙坡头区分局刑事拘留，同年9月1日经宁夏回族自治区中卫市沙坡头区人民检察院批准，被执行逮捕。现羁押于中卫市看守所。", "案件基本情况": " 宁夏回族自治区中卫市沙坡头区人民检察院起诉指控： 1.2016年7月9日9时许，被告人葛永东、杜勇与刘某某（在逃）携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，由葛永东、刘某某放哨，杜勇撬门进入田某某家，将田某某1000元现金盗走； 2.2016年7月9日9时许，被告人葛永东、杜勇与刘某某携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，由葛永东、刘某某放哨，杜勇撬门进入刘某某家，将刘某某300元现金盗走； 3.2016年7月9日11时许，被告人葛永东、杜勇与刘某某携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，由刘某某放哨，杜勇、葛永东撬门进入王某某家，将王某某2套人民币纪念册和1块手表盗走。经鉴定，被盗的2套人民币纪念册价值760元，被盗手表价值1960元； 4.2016年7月26日16时许，被告人葛永东、杜勇携带弹簧刀、改锥、扳手等工具到中卫市沙坡头区某某镇某某村X队，撬门进入杜某某家，将杜某某1个钱包和1张银行卡盗走。后被杜某某发现将二人抓获。破案后，被盗钱包和银行卡被追回发还杜某某。经鉴定，被盗钱包价值20元。 另查明，被告人葛永东于1988年因犯抢劫罪、流氓罪被宁夏回族自治区中宁县人民法院判处有期徒刑六年二个月；1990年12月26日因犯脱逃罪被宁夏回族自治区平罗县人民法院判处有期徒刑三年；1999年9月1日因犯贩卖毒品罪、抢夺罪被宁夏回族自治区银川市兴庆区人民法院判处有期徒刑十年，并处罚金人民币三千元；2011年2月24日因犯贩卖毒品罪被宁夏回族自治区中宁县人民法院判处有期徒刑四年，2013年12月14日刑满释放。 上述事实，被告人葛永东、杜勇在开庭审理过程中亦无异议，并有搜查笔录2份、扣押清单2份、发还清单、随案移送物品清单，常住人口信息2份、吸毒人员动态管控信息2份、强制隔离戒毒书2份、公安行政处罚决定书2份、现场检测报告书2份、案件来源、抓获经过、在逃人员信息登记表、受案登记表4份、《第四套人民币·百钞金砖》专用收藏票、中宁县人民法院（2011）中宁刑初字第53号刑事判决书、释放证明书，中卫市价格认证中心卫价鉴字［2016］117号、170号价格认定结论书，被害人杜某某的辨认笔录，被告人葛永东、杜勇的辨认笔录，被害人田某某、刘某某、王某某、杜某某的陈述，被告人葛永东、杜勇的供述等证据证实，足以认定。 ", "裁判分析过程": "本院认为，被告人葛永东、杜勇伙同他人以非法占有为目的，采用秘密手段携带凶器多次入户窃取他人财物，价值4040元，数额较大，二被告人的行为均已触犯刑律，构成盗窃罪。公诉机关指控被告人葛永东、杜勇犯盗窃罪的犯罪事实和罪名成立。本案系共同犯罪。被告人葛永东曾因犯罪被判处有期徒刑，刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。被告人葛永东、杜勇如实供述自己的犯罪事实，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第一款、第二款、第三款、《中华人民共和国刑事诉讼法》第一百八十三条第一款之规定，判决如下：", "判决结果": " 一、被告人葛永东犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元，于判决生效后十日内缴纳； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2017年10月26日止）。 二、被告人杜勇犯盗窃罪，判处有期徒刑十个月，并处罚金人民币四千元，于判决生效后十日内缴纳； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月27日起至2017年5月26日止）。 三、随案移交从被告人杜勇处扣押的作案工具弹簧刀1把（刀刃长9.5公分，刀柄长11.5公分，刀柄上有一段木质，其余部分为钢制），从被告人葛永东处扣押的作案工具改锥1把（长25公分、平口、改锥柄颜色系绿色和黄色相间）、扳手1个（活口扳手，长27公分，银色钢制），依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向宁夏回族自治区中卫市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判员王静 二〇一六年十一月三十日 书记员常晓芬", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第二百六十四条 + 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第三款 + 《中华人民共和国刑法》第六十五条第一款 + 《中华人民共和国刑法》第六十四条 + 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第一款 + 《中华人民共和国刑事诉讼法》第一百八十三条第一款 + 《中华人民共和国刑法》第六十七条第三款 + 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第二款"}