{"全文": "湖南省长沙市开福区人民法院 民事判决书 （2017）湘0105民初6979号 原告：长沙欧桦舒生物科技有限公司，住所地湖南省长沙市开福区望麓园街道中山路222号中山大厦612房。 法定代表人：廖世明，该公司总经理。 委托诉讼代理人：马昌志，湖南律畅律师事务所律师。 被告：李亮，男，1987年12月4日出生，汉族，住湖南省衡东县。 原告长沙欧桦舒生物科技有限公司与被告李亮劳动争议纠纷一案，本院于2017年11月22日立案后，依法适用简易程序，公开开庭进行了审理。原告长沙欧桦舒生物科技有限公司的委托诉讼代理人马昌志，被告李亮到庭参加了诉讼。本案现已审理终结。 原告长沙欧桦舒生物科技有限公司向本院提出诉讼请求：1、判决原告无须支付被告2017年7月5日至2017年7月31日未签订书面劳动合同的二倍工资差额2991元：2、判决原告无须为被告参加社会保险，不用补缴2017年6月、7月社会保险费；3、本案诉讼费由被告承担。事实与理由：长沙市××区劳动人事争议仲裁委员会于2017年11月3日作出的开劳人仲字﹝2017﹞第274号裁决是错误的，没有事实依据与法律依据。原、被告之间不存在劳动合同关系，无须支付双倍工资。2017年5月，因廖世明以个人名义与深圳前海维怡美生物科技有限公司签订了湖南地区的代理合同，被告所在工作单位长沙市××区美标化妆品商行的经营者陈中伟与廖世明签订了《维怡美项目合作协议书》，双方约定，陈中伟负责行政、品宣和业务，廖世明负责物流、货源和售后。合同签订后，被告作为陈中伟团队的一员开始了业务拓展，陈中伟开办的商行有用工主体资格，被告为该商行的员工。陈中伟与廖世明签订的协议为项目合作协议，未约定有成立公司，只是个人之间的合作关系，并无用工主体资格。至2017年8月，被告团队与廖世明因故产生矛盾，双方互相独立开展业务。陈中伟也于2017年9月与深圳前海维怡美生物科技有限公司签订了湖南地区部分市的代理合同，与廖世明各分一半湖南市场，双方独立开展业务。被告继续以陈中伟开办的长沙市××区美标化妆品商行名义对外开展业务。自从被告团队与廖世明合作以来，被告继续在长沙市××区美标化妆品商行办公地址办公，从未到原告的办公地址进行工作，不受原告的管理与考核，原告也未发放工资给被告。被告为长沙市××区美标化妆品商行员工，至今还在该商行工作，与原告无任何劳动关系。社会保险的缴纳与补缴不是劳动仲裁范围，长沙市××区劳动人事争议仲裁委员会无权就补缴社会保险作出裁定。为维护原告的合法权益，故原告诉至法院，要求判如所请。 被告李亮辩称，被告于2017年5月14日经原告公司的维怡美项目经理陈中伟招聘，总经理廖世明面试，正式进入原告公司任职市场销售员，由原告公司总经理廖世明统管，维怡美项目经理陈中伟协管。原告所说的被告属于陈中伟团队一事，这是错误且荒缪的。被告在原告公司工作期间，一直是总经理廖世明发放工资、出差补贴以及进行业绩考核，至于维怡美项目经理陈中伟与廖世明单方面签订的维怡美项目分红协议与被告无关联。原告诉称的办公地点与事实不符。被告作为原告公司的员工，理应听从公司领导安排，办公地点为长沙市××区中山大厦612、877室。被告的工资、出差报销、提成都是由原告公司总经理廖世明经办发放的，所有原始凭证只有一份均由原告公司总经理廖世明保管，被告申请法院责令原告公司总经理廖世明向法庭交验这些原始凭证，以彻证被告与原告公司之间形成劳动关系。在用工期间，原告公司一直未与被告签订书面劳动合同，因此，原告应当向被告依法给付双倍工资。原告所诉被告至今为长沙开福区美标化妆品商行员工，是因为被告2017年8月1日被迫离职后，为解决生活问题，不得不与其他几名被迫离职的员工，找到维怡美总公司拿了湖南省另外几个市场的代理权，继续从事维怡美湖南市场推广商业活动。原告诉称社保缴纳与补缴不属于劳动仲裁范围，此说法毫无法律依据，纯属无稽之谈。为被告购买社会保险是原告作为用人单位的法定义务，原告应当为被告依法补缴社保费用。 经审理查明：被告于2017年5月14日由陈中伟介绍后，经原告公司法定代表人廖世明面试后入职筹备期间的原告公司，担任业务员工作。原、被告未签订书面的劳动合同，双方口头约定月工资4500元，原告未为被告缴纳社会保险。被告的工作地点在原告公司处。原告公司法定代表人廖世明每月以微信转账的方式向被告发放工资及出差补贴。被告于2017年7月31日离开原告公司。原、被告因对双方的劳动纠纷存在争议，被告向长沙市××区劳动人事争议仲裁委员会申请仲裁，长沙市××区劳动人事争议仲裁委员会于2017年11月3日作出开劳人仲字﹝2017﹞第274号《裁决书》，裁决：1、原告向被告支付2017年7月5日至2017年7月31日未签订劳动合同的二倍工资差额2991元；2、原告为被告参加社会保险，补缴2017年6月、7月的社会保险费，补缴基数按被告实际工资缴纳。原告承担单位应缴部分和滞纳金部分，个人部分由被告自行承担；3、驳回被告的其他仲裁请求。原告对该裁决书不服，遂诉来本院。 本案在庭审过程中，被告向本院提交微信转账记录，拟证明其在原告公司工作期间5月、6月、7月的工资分别为3177元、5415元、3424元。被告向本院提交其在该公司的收入明细表、员工考勤表、维怡美问题肌肤修复中心加盟合同，拟证明原、被告的劳动关系。本案在审理过程中，被告向本院申请调取被告在原告公司的工资单、报销原始凭证、与客户签订的加盟合同原件等，本院要求原告公司在限定的举证期内提交上述证据，但原告公司在举证期届满后未提交。 另查明，原告公司于2017年6月5日成立。 以上事实有微信聊天记录、开劳人仲字（2017）第274号裁决书、维怡美问题肌肤修复中心加盟合同、考勤表、当事人陈述以及庭审笔录等证据在卷佐证。 本院认为：一、关于未签订书面劳动合同二倍工资的问题。本案中，被告于2017年5月14日进入筹备期间的原告公司工作，最后工作至2017年7月31日，被告的工资一直由原告公司的法定代表人廖世明以微信转账的方式发放。由于原告公司于2017年6月5日注册成立，注册成立之前原告公司不具备用人单位的主体资格，故本院确认原、被告于2017年6月5日起建立劳动关系，2017年7月31日劳动关系终结。原告作为用人单位负有证明被告每月工资标准的举证责任，但原告在本院限定的举证期内未向本院提交被告的工资表，故本院对被告提交的微信转账，证明其2017年5月14日至7月31日期间的工资予以采信。《中华人民共和国劳动法》第十六条规定“劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。建立劳动关系应当订立劳动合同。”《中华人民共和国劳动合同法》第十条规定“建立劳动关系，应当订立书面劳动合同。已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。”《中华人民共和国劳动合同法》第八十二条规定：“用人单位自用工之日起超过一个月不满一年未与劳动者签订书面劳动合同的，应当向劳动者每月支付二倍的工资；用人单位违规不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资”。原告公司系用人单位，其应于2017年7月5日与被告签订劳动合同，因原告公司未与被告签订劳动合同，故其应向被告支付自2017年7月5日起至7月31日止的二倍工资2991元（3424÷21.75×19）。对原告主张不予支付二倍工资差额的诉讼请求，本院不予支持。 二、关于社会保险的问题。《中华人民共和国社会保险法》第六十三条规定，用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令限期缴纳或者补足。用人单位为劳动者缴纳其应缴部分的社会保险费是一种强制性行政义务，反映的是社会保险费征缴部门与缴费义务主体之间的一种管理与被管理的行政关系，并非劳动争议当事人之间的民事关系，故不属于人民法院受理民事诉讼案件的范畴，对原告要求无须为被告参加社会保险，不用补缴2017年6月、7月社会保险费的诉讼请求，本院在本案中不予处理。 综上所述，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第十条、第八十二条，《中华人民共和国民事诉讼法》第一百四十八条第一款、第二款、第三款之规定，判决如下： 一、原告长沙欧桦舒生物科技有限公司于本判决生效之日起10日内向被告李亮支付2017年7月5日至2017年7月31日二倍工资2991元； 二、驳回原告长沙欧桦舒生物科技有限公司的诉讼请求。 如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案受理费10元，因适用简易程序减半收取5元，由原告长沙欧桦舒生物科技有限公司承担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。 审判员李双临 二〇一八年一月十六日 代理书记员彭小波 附相关法条： 《中华人民共和国劳动法》第十六条劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。 《中华人民共和国劳动合同法》第十条建立劳动关系，应当订立书面劳动合同。 已建立劳动关系，为同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。 用人单位与劳动者在用工前订立劳动合同的，劳动关系自用工之日起建立。 第八十二条用人单位自用工之日起超过一个月不满一年未与劳动者订立书面劳动合同的，应当向劳动者每月支付二倍的工资。 用人单位违反本法规定不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资。 《中华人民共和国民事诉讼法》第一百四十八条人民法院对公开审理或者不公开审理的案件，一律公开宣告判决。 当庭宣判的，应当在十日内发送判决书；定期宣判的，宣判后立即发给判决书。 宣告判决时，必须告知当事人上诉权利、上诉期限和上诉的法院。 宣告离婚判决，必须告知当事人在判决发生法律效力前不得另行结婚。 ", "文首": "湖南省长沙市开福区人民法院 民事判决书 （2017）湘0105民初6979号 ", "标准法院名称": "长沙市开福区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：长沙欧桦舒生物科技有限公司，住所地湖南省长沙市开福区望麓园街道中山路222号中山大厦612房。 法定代表人：廖世明，该公司总经理。 委托诉讼代理人：马昌志，湖南律畅律师事务所律师。 被告：李亮，男，1987年12月4日出生，汉族，住湖南省衡东县。", "案件基本情况": " 原告长沙欧桦舒生物科技有限公司向本院提出诉讼请求：1、判决原告无须支付被告2017年7月5日至2017年7月31日未签订书面劳动合同的二倍工资差额2991元：2、判决原告无须为被告参加社会保险，不用补缴2017年6月、7月社会保险费；3、本案诉讼费由被告承担。事实与理由：长沙市××区劳动人事争议仲裁委员会于2017年11月3日作出的开劳人仲字﹝2017﹞第274号裁决是错误的，没有事实依据与法律依据。原、被告之间不存在劳动合同关系，无须支付双倍工资。2017年5月，因廖世明以个人名义与深圳前海维怡美生物科技有限公司签订了湖南地区的代理合同，被告所在工作单位长沙市××区美标化妆品商行的经营者陈中伟与廖世明签订了《维怡美项目合作协议书》，双方约定，陈中伟负责行政、品宣和业务，廖世明负责物流、货源和售后。合同签订后，被告作为陈中伟团队的一员开始了业务拓展，陈中伟开办的商行有用工主体资格，被告为该商行的员工。陈中伟与廖世明签订的协议为项目合作协议，未约定有成立公司，只是个人之间的合作关系，并无用工主体资格。至2017年8月，被告团队与廖世明因故产生矛盾，双方互相独立开展业务。陈中伟也于2017年9月与深圳前海维怡美生物科技有限公司签订了湖南地区部分市的代理合同，与廖世明各分一半湖南市场，双方独立开展业务。被告继续以陈中伟开办的长沙市××区美标化妆品商行名义对外开展业务。自从被告团队与廖世明合作以来，被告继续在长沙市××区美标化妆品商行办公地址办公，从未到原告的办公地址进行工作，不受原告的管理与考核，原告也未发放工资给被告。被告为长沙市××区美标化妆品商行员工，至今还在该商行工作，与原告无任何劳动关系。社会保险的缴纳与补缴不是劳动仲裁范围，长沙市××区劳动人事争议仲裁委员会无权就补缴社会保险作出裁定。为维护原告的合法权益，故原告诉至法院，要求判如所请。 被告李亮辩称，被告于2017年5月14日经原告公司的维怡美项目经理陈中伟招聘，总经理廖世明面试，正式进入原告公司任职市场销售员，由原告公司总经理廖世明统管，维怡美项目经理陈中伟协管。原告所说的被告属于陈中伟团队一事，这是错误且荒缪的。被告在原告公司工作期间，一直是总经理廖世明发放工资、出差补贴以及进行业绩考核，至于维怡美项目经理陈中伟与廖世明单方面签订的维怡美项目分红协议与被告无关联。原告诉称的办公地点与事实不符。被告作为原告公司的员工，理应听从公司领导安排，办公地点为长沙市××区中山大厦612、877室。被告的工资、出差报销、提成都是由原告公司总经理廖世明经办发放的，所有原始凭证只有一份均由原告公司总经理廖世明保管，被告申请法院责令原告公司总经理廖世明向法庭交验这些原始凭证，以彻证被告与原告公司之间形成劳动关系。在用工期间，原告公司一直未与被告签订书面劳动合同，因此，原告应当向被告依法给付双倍工资。原告所诉被告至今为长沙开福区美标化妆品商行员工，是因为被告2017年8月1日被迫离职后，为解决生活问题，不得不与其他几名被迫离职的员工，找到维怡美总公司拿了湖南省另外几个市场的代理权，继续从事维怡美湖南市场推广商业活动。原告诉称社保缴纳与补缴不属于劳动仲裁范围，此说法毫无法律依据，纯属无稽之谈。为被告购买社会保险是原告作为用人单位的法定义务，原告应当为被告依法补缴社保费用。 经审理查明：被告于2017年5月14日由陈中伟介绍后，经原告公司法定代表人廖世明面试后入职筹备期间的原告公司，担任业务员工作。原、被告未签订书面的劳动合同，双方口头约定月工资4500元，原告未为被告缴纳社会保险。被告的工作地点在原告公司处。原告公司法定代表人廖世明每月以微信转账的方式向被告发放工资及出差补贴。被告于2017年7月31日离开原告公司。原、被告因对双方的劳动纠纷存在争议，被告向长沙市××区劳动人事争议仲裁委员会申请仲裁，长沙市××区劳动人事争议仲裁委员会于2017年11月3日作出开劳人仲字﹝2017﹞第274号《裁决书》，裁决：1、原告向被告支付2017年7月5日至2017年7月31日未签订劳动合同的二倍工资差额2991元；2、原告为被告参加社会保险，补缴2017年6月、7月的社会保险费，补缴基数按被告实际工资缴纳。原告承担单位应缴部分和滞纳金部分，个人部分由被告自行承担；3、驳回被告的其他仲裁请求。原告对该裁决书不服，遂诉来本院。 本案在庭审过程中，被告向本院提交微信转账记录，拟证明其在原告公司工作期间5月、6月、7月的工资分别为3177元、5415元、3424元。被告向本院提交其在该公司的收入明细表、员工考勤表、维怡美问题肌肤修复中心加盟合同，拟证明原、被告的劳动关系。本案在审理过程中，被告向本院申请调取被告在原告公司的工资单、报销原始凭证、与客户签订的加盟合同原件等，本院要求原告公司在限定的举证期内提交上述证据，但原告公司在举证期届满后未提交。 另查明，原告公司于2017年6月5日成立。 以上事实有微信聊天记录、开劳人仲字（2017）第274号裁决书、维怡美问题肌肤修复中心加盟合同、考勤表、当事人陈述以及庭审笔录等证据在卷佐证。 ", "裁判分析过程": "本院认为：一、关于未签订书面劳动合同二倍工资的问题。本案中，被告于2017年5月14日进入筹备期间的原告公司工作，最后工作至2017年7月31日，被告的工资一直由原告公司的法定代表人廖世明以微信转账的方式发放。由于原告公司于2017年6月5日注册成立，注册成立之前原告公司不具备用人单位的主体资格，故本院确认原、被告于2017年6月5日起建立劳动关系，2017年7月31日劳动关系终结。原告作为用人单位负有证明被告每月工资标准的举证责任，但原告在本院限定的举证期内未向本院提交被告的工资表，故本院对被告提交的微信转账，证明其2017年5月14日至7月31日期间的工资予以采信。《中华人民共和国劳动法》第十六条规定“劳动合同是劳动者与用人单位确立劳动关系、明确双方权利和义务的协议。建立劳动关系应当订立劳动合同。”《中华人民共和国劳动合同法》第十条规定“建立劳动关系，应当订立书面劳动合同。已建立劳动关系，未同时订立书面劳动合同的，应当自用工之日起一个月内订立书面劳动合同。”《中华人民共和国劳动合同法》第八十二条规定：“用人单位自用工之日起超过一个月不满一年未与劳动者签订书面劳动合同的，应当向劳动者每月支付二倍的工资；用人单位违规不与劳动者订立无固定期限劳动合同的，自应当订立无固定期限劳动合同之日起向劳动者每月支付二倍的工资”。原告公司系用人单位，其应于2017年7月5日与被告签订劳动合同，因原告公司未与被告签订劳动合同，故其应向被告支付自2017年7月5日起至7月31日止的二倍工资2991元（3424÷21.75×19）。对原告主张不予支付二倍工资差额的诉讼请求，本院不予支持。 二、关于社会保险的问题。《中华人民共和国社会保险法》第六十三条规定，用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令限期缴纳或者补足。用人单位为劳动者缴纳其应缴部分的社会保险费是一种强制性行政义务，反映的是社会保险费征缴部门与缴费义务主体之间的一种管理与被管理的行政关系，并非劳动争议当事人之间的民事关系，故不属于人民法院受理民事诉讼案件的范畴，对原告要求无须为被告参加社会保险，不用补缴2017年6月、7月社会保险费的诉讼请求，本院在本案中不予处理。 综上所述，依照《中华人民共和国劳动法》第十六条，《中华人民共和国劳动合同法》第十条、第八十二条，《中华人民共和国民事诉讼法》第一百四十八条第一款、第二款、第三款之规定，判决如下：", "判决结果": " 一、原告长沙欧桦舒生物科技有限公司于本判决生效之日起10日内向被告李亮支付2017年7月5日至2017年7月31日二倍工资2991元； 二、驳回原告长沙欧桦舒生物科技有限公司的诉讼请求。 如果被告未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案受理费10元，因适用简易程序减半收取5元，由原告长沙欧桦舒生物科技有限公司承担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于湖南省长沙市中级人民法院。", "文尾": " 审判员李双临 二〇一八年一月十六日 代理书记员彭小波", "法律法条": " + 《中华人民共和国劳动法》第十六条 + 《中华人民共和国民事诉讼法》第一百四十八条第一款 + 《中华人民共和国社会保险法》第六十三条 + 《中华人民共和国民事诉讼法》第一百四十八条第三款 + 《中华人民共和国劳动合同法》第八十二条 + 《中华人民共和国劳动合同法》第十条 + 《中华人民共和国民事诉讼法》第一百四十八条第二款"}