{"全文": "甘肃省酒泉市中级人民法院 p t；〉民事裁定书 （2018）甘09民再9号 再审申请人（原审被告）：被告杨贵宝，男。 委托诉讼代理人：杨保健，男，生于1966年10月5日，汉族，住河南省嵩县。系杨贵宝之弟。 被申请人（原审原告）：玉门新天合生态肥业有限责任公司（以下简称新天合公司），组织机构代码证号码59551161-8。 法定代表人：乔占福，该公司董事长兼总经理。 委托诉讼代理人：赵立明，该公司副总经理。 委托诉讼代理人：童海锋，甘肃润物律师事务所律师。 再审申请人杨贵宝因与被申请人新天合公司租赁合同纠纷一案，不服玉门市人民法院（2015）玉民初字第697号民事判决，向本院申请再审。本院于2017年7月21日作出（2016）甘09民申27号民事裁定提审本案。本院另行依法组成合议庭，开庭审理了本案。再审申请人杨贵宝的委托诉讼代理人杨保健、新天合公司的委托诉讼代理人赵立明、童海锋到庭参加诉讼。本案现已审理终结。 杨贵宝申请再审称：请求撤销（2015）玉民初字第697号民事判决，驳回被申请人的起诉。事实和理由：本人是肃北县智益矿业有限责任公司聘任的该公司副总经理兼金庙沟石英岩矿矿长，与新天合公司签订场地租赁协议，是代表肃北县智益矿业有限责任公司的职务行为，拖欠的租赁费也应当由肃北县智益矿业有限责任公司承担，原审法院判决由申请人承担是错误的。原审法院以公告方式送达诉讼文书，申请人并不知情，由于申请人不具有本案的被告主体资格，被申请人提交给法庭的证据也未经申请人质证，且申请人也提供了新的证据。 被申请人新天合公司答辩称：申请人杨贵宝在签订租赁合同时并未示明属职务行为，也未加盖公司印章，杨贵宝与肃北县智益矿业有限责任公司是什么关系，被申请人不知情，因此原审法院认定杨贵宝为本案被告正确。杨贵宝在合同中签的金庙沟石英矿与其在再审申请中提到的金庙沟石英岩矿明显不一致，不能混为一谈。肃北县智益矿业有限责任公司于2014年6月10日给杨贵宝出具的授权书没有溯及力，不能证明杨贵宝于2012年11月签订租赁合同时已经得到授权。原审法院公告送达法律文书程序合法。 本院再审认为，再审申请人杨贵宝当庭出示的由其本人持有的场地租赁协议中，载明租赁方（乙方）为金庙沟石英岩矿，非杨贵宝本人，而新天合公司持有的场地租赁协议中租赁方（乙方）为金庙沟石英矿，亦非杨贵宝本人。结合杨贵宝当庭出示的其它证据，不能排除杨贵宝与新天合公司签订场地租赁协议的行为属于职务行为的可能性，且该行为已经得到肃北县智益矿业有限责任公司的认可或追认，故应追加肃北县智益矿业有限责任公司为本案被告，对本案做进一步审理。依据《中华人民共和国民事诉讼法》第二百零七条、第一百七十条第一款第四项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》四百零七条规定，裁定如下： 一、撤销玉门市人民法院（2015）玉民初字第697号民事判决； 二、本案发回玉门市人民法院重审。 再审案件受理费1180元，退还再审申请人杨贵宝。 审判长黄玉杰 审判员李富俊 审判员宋臻 二〇一八年七月三十一日 书记员樊丽筠", "文首": "甘肃省酒泉市中级人民法院 p t；〉民事裁定书 （2018）甘09民再9号 ", "标准法院名称": "甘肃省酒泉市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "再审申请人（原审被告）：被告杨贵宝，男。 委托诉讼代理人：杨保健，男，生于1966年10月5日，汉族，住河南省嵩县。系杨贵宝之弟。 被申请人（原审原告）：玉门新天合生态肥业有限责任公司（以下简称新天合公司），组织机构代码证号码59551161-8。 法定代表人：乔占福，该公司董事长兼总经理。 委托诉讼代理人：赵立明，该公司副总经理。 委托诉讼代理人：童海锋，甘肃润物律师事务所律师。", "案件基本情况": " 杨贵宝申请再审称：请求撤销（2015）玉民初字第697号民事判决，驳回被申请人的起诉。事实和理由：本人是肃北县智益矿业有限责任公司聘任的该公司副总经理兼金庙沟石英岩矿矿长，与新天合公司签订场地租赁协议，是代表肃北县智益矿业有限责任公司的职务行为，拖欠的租赁费也应当由肃北县智益矿业有限责任公司承担，原审法院判决由申请人承担是错误的。原审法院以公告方式送达诉讼文书，申请人并不知情，由于申请人不具有本案的被告主体资格，被申请人提交给法庭的证据也未经申请人质证，且申请人也提供了新的证据。 被申请人新天合公司答辩称：申请人杨贵宝在签订租赁合同时并未示明属职务行为，也未加盖公司印章，杨贵宝与肃北县智益矿业有限责任公司是什么关系，被申请人不知情，因此原审法院认定杨贵宝为本案被告正确。杨贵宝在合同中签的金庙沟石英矿与其在再审申请中提到的金庙沟石英岩矿明显不一致，不能混为一谈。肃北县智益矿业有限责任公司于2014年6月10日给杨贵宝出具的授权书没有溯及力，不能证明杨贵宝于2012年11月签订租赁合同时已经得到授权。原审法院公告送达法律文书程序合法。 ", "裁判分析过程": "本院再审认为，再审申请人杨贵宝当庭出示的由其本人持有的场地租赁协议中，载明租赁方（乙方）为金庙沟石英岩矿，非杨贵宝本人，而新天合公司持有的场地租赁协议中租赁方（乙方）为金庙沟石英矿，亦非杨贵宝本人。结合杨贵宝当庭出示的其它证据，不能排除杨贵宝与新天合公司签订场地租赁协议的行为属于职务行为的可能性，且该行为已经得到肃北县智益矿业有限责任公司的认可或追认，故应追加肃北县智益矿业有限责任公司为本案被告，对本案做进一步审理。依据《中华人民共和国民事诉讼法》第二百零七条、第一百七十条第一款第四项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》四百零七条规定，裁定如下：", "判决结果": " 一、撤销玉门市人民法院（2015）玉民初字第697号民事判决； 二、本案发回玉门市人民法院重审。 再审案件受理费1180元，退还再审申请人杨贵宝。", "文尾": " 审判长黄玉杰 审判员李富俊 审判员宋臻 二〇一八年七月三十一日 书记员樊丽筠", "法律法条": " + 《中华人民共和国合同法》第六十条 + 《中华人民共和国合同法》第二百三十六条 + 《中华人民共和国合同法》第二百一十二条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第九十条 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第四百零七条 + 《中华人民共和国合同法》第二百二十六条 + 《中华人民共和国合同法》第六条 + 《中华人民共和国民事诉讼法》第二百零七条"}