{"全文": "河南省安阳市中级人民法院 民事判决书 （2013）安中民二终字第676号 上诉人（原审被告）杨慧娟，女， 委托代理人杨新利（系杨慧娟之父）， 委托代理人窦新平，内黄县内城镇法律服务所法律工作者。 被上诉人（原审原告）杨帅，男， 委托代理人吉运峰，河南殷商律师事务所律师。 上诉人杨慧娟因与被上诉人杨帅子女抚养纠纷一案，不服河南省内黄县人民法院（2013）内城民初字第4号民事判决，向本院提起上诉。本院依法组成合议庭审理了本案。本案现已审理终结。 原审法院查明，原告与杨帅与被告杨慧娟于2010年3月2日登记结婚，婚后于2011年4月24日生育一男孩，取名杨佳兴。婚后因感情不和，于2012年10月10日原、被告双方签订了离婚协议书，离婚协议书内容：“一、男女双方自愿离婚；二、男孩归男方抚养，抚养费由男方承担，女方具有探视孩予的极力；二、婚后共同财产：女方个人物品归女方，其他财产归男方所有，女方自愿放弃；四、男女双方无共同债权、债务；五、离婚后男女双方互不干涉对方生活。此协议双方均无争议，共同遵守”。原、被告双方各自在此离婚协议书上签了姓名并按了手印。原、被告双方于2012年10月10日当天在民政部门办理了离婚证。2012年10月13日被告杨慧娟将儿子接走，至今仍在被告杨慧娟处生活。庭审中被告所提供的2012年12月29日程嫚嫚的证明材料，拟证明离婚时，受到了原告的胁迫，离婚及签订的离婚协议并非自愿。原告对此证明材料不予认可，证人也未出庭。 原审法院认为，原、被告双方均在离婚协议书上签了姓名及按手印，且双方又在民政部门办理了离婚证，故原、被告双方所签订的《离婚协议书》系双方真实意思表示，合法有效，双方应当按照协议履行自己的义务，婚生儿子杨佳兴应由原告杨帅抚养。关于原告请求依法明确被告行使探视权的具体方式，因被告庭审中未主张行使探视权，故原告之诉求不予处理。庭审中被告所提供的程嫚嫚的证明材料，拟证明离婚时受到了原告的胁迫，离婚及签订的离婚协议并非自愿，原告对此证明不予认可，证人也未出庭，故被告的辩称理由证据不力，不予采纳。依据《中华人民共和国民法通则》第四条、第五十七条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：一、婚生儿子杨佳兴由原告杨帅抚养；二、驳回原告杨帅的其他诉讼请求。案件受理费100元，由原、被告均担。 杨慧娟不服一审法院判决，向本院提起上诉称，离婚是被上诉人逼迫上诉人离婚，由于被上诉人需去外地做生意，不能对孩子履行抚养义务，故在离婚后就与上诉人商定由上诉人抚养孩子；上诉人与被上诉人已经对原订立的儿子抚养内容进行了变更，双方之间实质上已经存在新的抚养协议，新的抚养协议不管是书面还是口头的，且已履行的新协议并不违背法律规定，应当受到法律的尊重和维护；上诉人在一审时开庭前已经提起反诉，一审对上诉人的反诉请求未做确认和变更处理，存在漏判。请求撤销原判，依法改判。 被上诉人杨帅答辩称，双方签订的离婚协议是双方真实意思表示，且由内黄县民政局备案，协议有效。被上诉人从未将婚生子给上诉人抚养，也未达成新的抚养协议，现孩子已经两岁，应由被上诉人抚养。请求二审法院驳回上诉，维持原判。 本院经审理查明的事实与一审查明的事实一致。 本院认为，针对婚生子杨佳兴的抚养权，本院认为，上诉人与被上诉人在民政部门所签订的离婚协议系双方当事人的真实意思表示，合法有效，上诉人上诉称与被上诉人达成新的抚养协议将儿子杨佳兴的抚养权协商给上诉人，被上诉人否认，上诉人未提供证据予以支持，本院不予以采信，原审法院将婚生子杨佳兴判归被上诉人抚养并无不当。上诉人上诉理由不能成立，本院依法不予支持。上诉人要求将儿子杨佳兴的抚养权判令给上诉人，原审法院认为属于抗辩理由并无不当，一审法院对于婚生子杨佳兴的抚养权审理并判决，并未漏判。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费100元，由上诉人杨慧娟负担。 本判决为终审判决。 审判长郭鲁训 审判员秦成义 审判员武丽霞 二〇一三年十月二十四日 书记员王永兴 ", "文首": "河南省安阳市中级人民法院 民事判决书 （2013）安中民二终字第676号 ", "标准法院名称": "河南省安阳市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）杨慧娟，女， 委托代理人杨新利（系杨慧娟之父）， 委托代理人窦新平，内黄县内城镇法律服务所法律工作者。 被上诉人（原审原告）杨帅，男， 委托代理人吉运峰，河南殷商律师事务所律师。", "案件基本情况": " 原审法院查明，原告与杨帅与被告杨慧娟于2010年3月2日登记结婚，婚后于2011年4月24日生育一男孩，取名杨佳兴。婚后因感情不和，于2012年10月10日原、被告双方签订了离婚协议书，离婚协议书内容：“一、男女双方自愿离婚；二、男孩归男方抚养，抚养费由男方承担，女方具有探视孩予的极力；二、婚后共同财产：女方个人物品归女方，其他财产归男方所有，女方自愿放弃；四、男女双方无共同债权、债务；五、离婚后男女双方互不干涉对方生活。此协议双方均无争议，共同遵守”。原、被告双方各自在此离婚协议书上签了姓名并按了手印。原、被告双方于2012年10月10日当天在民政部门办理了离婚证。2012年10月13日被告杨慧娟将儿子接走，至今仍在被告杨慧娟处生活。庭审中被告所提供的2012年12月29日程嫚嫚的证明材料，拟证明离婚时，受到了原告的胁迫，离婚及签订的离婚协议并非自愿。原告对此证明材料不予认可，证人也未出庭。 原审法院认为，原、被告双方均在离婚协议书上签了姓名及按手印，且双方又在民政部门办理了离婚证，故原、被告双方所签订的《离婚协议书》系双方真实意思表示，合法有效，双方应当按照协议履行自己的义务，婚生儿子杨佳兴应由原告杨帅抚养。关于原告请求依法明确被告行使探视权的具体方式，因被告庭审中未主张行使探视权，故原告之诉求不予处理。庭审中被告所提供的程嫚嫚的证明材料，拟证明离婚时受到了原告的胁迫，离婚及签订的离婚协议并非自愿，原告对此证明不予认可，证人也未出庭，故被告的辩称理由证据不力，不予采纳。依据《中华人民共和国民法通则》第四条、第五十七条、《中华人民共和国民事诉讼法》第六十四条之规定，判决：一、婚生儿子杨佳兴由原告杨帅抚养；二、驳回原告杨帅的其他诉讼请求。案件受理费100元，由原、被告均担。 杨慧娟不服一审法院判决，向本院提起上诉称，离婚是被上诉人逼迫上诉人离婚，由于被上诉人需去外地做生意，不能对孩子履行抚养义务，故在离婚后就与上诉人商定由上诉人抚养孩子；上诉人与被上诉人已经对原订立的儿子抚养内容进行了变更，双方之间实质上已经存在新的抚养协议，新的抚养协议不管是书面还是口头的，且已履行的新协议并不违背法律规定，应当受到法律的尊重和维护；上诉人在一审时开庭前已经提起反诉，一审对上诉人的反诉请求未做确认和变更处理，存在漏判。请求撤销原判，依法改判。 被上诉人杨帅答辩称，双方签订的离婚协议是双方真实意思表示，且由内黄县民政局备案，协议有效。被上诉人从未将婚生子给上诉人抚养，也未达成新的抚养协议，现孩子已经两岁，应由被上诉人抚养。请求二审法院驳回上诉，维持原判。 本院经审理查明的事实与一审查明的事实一致。 ", "裁判分析过程": "本院认为，针对婚生子杨佳兴的抚养权，本院认为，上诉人与被上诉人在民政部门所签订的离婚协议系双方当事人的真实意思表示，合法有效，上诉人上诉称与被上诉人达成新的抚养协议将儿子杨佳兴的抚养权协商给上诉人，被上诉人否认，上诉人未提供证据予以支持，本院不予以采信，原审法院将婚生子杨佳兴判归被上诉人抚养并无不当。上诉人上诉理由不能成立，本院依法不予支持。上诉人要求将儿子杨佳兴的抚养权判令给上诉人，原审法院认为属于抗辩理由并无不当，一审法院对于婚生子杨佳兴的抚养权审理并判决，并未漏判。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费100元，由上诉人杨慧娟负担。 本判决为终审判决。", "文尾": " 审判长郭鲁训 审判员秦成义 审判员武丽霞 二〇一三年十月二十四日 书记员王永兴 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（三）项 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《中华人民共和国民事诉讼法》第二百零七条第一款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}