{"全文": "河南省安阳市中级人民法院 民事裁定书 （2015）安中民再终字第2号 再审申请人（一审原告、反诉被告，二审上诉人）：罗承法，男，汉族，1962年10月14日出生。 被申请人（一审被告、反诉原告，二审上诉人）：王保平，又名王宝平，男，汉族，1960年10月14日出生。 再审申请人罗承法因与被申请人王保平加工承揽合同纠纷一案，不服本院（2013）安中民二终字第676号民事判决，向本院申请再审，本院于2014年10月23日作出（2014）安中民申字第164号民事裁定，再审本案。本院依法另行组成合议庭，公开开庭审理了本案。再审申请人罗承法，被申请人王保平及其委托代理人姬晓亮到庭参加诉讼，本案现已审理终结。 2012年7月6日，罗承法向安阳市文峰区人民法院提起诉讼，安阳市文峰区人民法院审理后于2013年7月19日作出（2012）文民三初字第97号民事判决。罗承法、王保平均不服，向本院提起上诉，本院审理后于2014年1月24日作出（2013）安中民二终字第676号民事判决，驳回上诉，维持原判。 本院再审过程中，再审申请人罗承法称，原审判决返还实物已超申请人的诉讼请求。王保平已对其构成违约，理应承担违约责任。原审判决未支持申请人诉请的违约金及王保平因违约给其造成的损失错误。被申请人王保平答辩称，我方根据合同约定履行合同，无违约行为，申请人罗承法尚欠我方31016元，因双方签定的是来料加工合同，对未使用的材料应返还原物，而不是折成现金。请求驳回申请人的诉讼请求。 本院再审认为，罗承法在一审的诉讼请求是判令王保平给付所欠玻璃款2584元，原审判决王保平返还罗承法4毫米单玻璃95.7平方米，超越罗承法的诉讼请求，属程序违法。开发区奥苑小区2号楼共有4个单元，对于这4个单元的塑钢窗和中空玻璃的加工问题，罗承法称王保平为其加工了4个单元3700多平方米的塑钢窗及中空玻璃，并提供罗承法购买玻璃的单据印证自己的主张，王保平对此不予认可。依据双方协议约定，王保平应于2010年10月15日加工定做完毕并在罗承法指定的时间内将定作物运送至指定的地点。罗承法主张王保平违约，并提供相关证据证明其主张，王保平否认，称已履行了自己的合同义务，并提供加盖安阳市智远房地产开发有限公司印章，署名杨长宽的证明证明其主张，经本院核实该公司无名叫杨长宽的员工，综上，原审以该证明为依据作出判决属于认定事实不清，证据不足。依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第（三）、（四）项的规定，经本院审判委员会讨论决定，裁定如下： 一、撤销本院（2013）安中民二终字第676号民事判决及安阳市文峰区人民法院（2012）文民三初字第97号民事判决； 二、本案发回安阳市文峰区人民法院重审。 审判长程亮 审判员高秀清 代理审判员李慧敏 二〇一五年七月三日 书记员崔江梅 ", "文首": "河南省安阳市中级人民法院 民事裁定书 （2015）安中民再终字第2号 ", "标准法院名称": "河南省安阳市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "再审申请人（一审原告、反诉被告，二审上诉人）：罗承法，男，汉族，1962年10月14日出生。 被申请人（一审被告、反诉原告，二审上诉人）：王保平，又名王宝平，男，汉族，1960年10月14日出生。", "案件基本情况": " 2012年7月6日，罗承法向安阳市文峰区人民法院提起诉讼，安阳市文峰区人民法院审理后于2013年7月19日作出（2012）文民三初字第97号民事判决。罗承法、王保平均不服，向本院提起上诉，本院审理后于2014年1月24日作出（2013）安中民二终字第676号民事判决，驳回上诉，维持原判。 本院再审过程中，再审申请人罗承法称，原审判决返还实物已超申请人的诉讼请求。王保平已对其构成违约，理应承担违约责任。原审判决未支持申请人诉请的违约金及王保平因违约给其造成的损失错误。被申请人王保平答辩称，我方根据合同约定履行合同，无违约行为，申请人罗承法尚欠我方31016元，因双方签定的是来料加工合同，对未使用的材料应返还原物，而不是折成现金。请求驳回申请人的诉讼请求。 ", "裁判分析过程": "本院再审认为，罗承法在一审的诉讼请求是判令王保平给付所欠玻璃款2584元，原审判决王保平返还罗承法4毫米单玻璃95.7平方米，超越罗承法的诉讼请求，属程序违法。开发区奥苑小区2号楼共有4个单元，对于这4个单元的塑钢窗和中空玻璃的加工问题，罗承法称王保平为其加工了4个单元3700多平方米的塑钢窗及中空玻璃，并提供罗承法购买玻璃的单据印证自己的主张，王保平对此不予认可。依据双方协议约定，王保平应于2010年10月15日加工定做完毕并在罗承法指定的时间内将定作物运送至指定的地点。罗承法主张王保平违约，并提供相关证据证明其主张，王保平否认，称已履行了自己的合同义务，并提供加盖安阳市智远房地产开发有限公司印章，署名杨长宽的证明证明其主张，经本院核实该公司无名叫杨长宽的员工，综上，原审以该证明为依据作出判决属于认定事实不清，证据不足。依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第（三）、（四）项的规定，经本院审判委员会讨论决定，裁定如下：", "判决结果": " 一、撤销本院（2013）安中民二终字第676号民事判决及安阳市文峰区人民法院（2012）文民三初字第97号民事判决； 二、本案发回安阳市文峰区人民法院重审。", "文尾": " 审判长程亮 审判员高秀清 代理审判员李慧敏 二〇一五年七月三日 书记员崔江梅 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（三）项 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《中华人民共和国民事诉讼法》第二百零七条第一款"}