{"全文": "广东省深圳市中级人民法院 民事裁定书 （2016）粤03民终12165号 上诉人（原审被告）：深圳市博思恒达电子有限公司。住所地：深圳市宝安区西乡街道宝源路宝安互联网产业基地A区1栋611－616。组织机构代码：07251134-4。 法定代表人：马旭宾。 被上诉人（原审原告）：深圳市英尔纳电子有限公司。住所地：深圳市宝安区福永街道高新科技园恒光耀工业园第3幢第三、四层。组织机构代码：67185358－1。 法定代表人：苏丽音，总经理。 委托代理人：曹文杰，广东融泽律师事务所律师。 委托代理人：梅雨，广东融泽律师事务所律师。 上诉人深圳市博思恒达电子有限公司（以下简称博思恒达公司）因与被上诉人深圳市英尔纳电子有限公司（以下简称英尔纳公司）买卖合同纠纷一案，不服深圳市宝安区人民法院（2015）深宝法西民初字第2408号民事判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理。本案现已审理终结。 上诉人博思恒达公司的上诉请求和上诉理由：原审法院违反法定程序，剥夺了博思恒达公司的诉讼权利。2016年4月1日，博思恒达公司收到原审法院以邮政特快专递（EMS）寄送的本案的起诉状副本。在提交答辩状期间内，即2016年4月11日，博思恒达公司向原审法院提出管辖权异议，并同样以EMS方式邮寄给原审法院。原审法院收到博思恒达公司提出的管辖权异议后，未对博思恒达公司的异议进行任何审查，直接于2016年4月开庭对本案进行实体审理，并于2016年4月19日做出判决。原审法院在博思恒达公司提出管辖权异议的情况下，未对异议进行审查和处理，违反法定程序，剥夺了博思恒达公司的诉讼权利。博思恒达公司请求本院撤销原审判决，将本案发回重审。 本院查明，博思恒达公司于2016年4月1日签收原审法院寄送的开庭传票、应诉通知书、举证通知书、民事诉状副本以及证据等材料，并于2016年4月11日通过中国邮政特快专递向原审法院寄送了管辖权异议申请书，请求将本案移送深圳市福田区人民法院审理。原审法院未对该管辖权异议申请作出处理。 本院认为，按照《中华人民共和国民事诉讼法》第一百二十七条第一款规定，人民法院受理案件后，当事人对管辖权有异议的，应当在提交答辩状期间提出。人民法院对当事人提出的异议，应当审查。异议成立的，裁定将案件移送有管辖权的人民法院；异议不成立的，裁定驳回。本案博思恒达公司在提交答辩状期间提出管辖权异议，原审未作处理径行判决，严重违反法定程序。依照《中华人民共和国民事诉讼法》第一百七十条第一款第四项、第一百七十五条之规定，裁定如下： 一、撤销深圳市宝安区人民法院（2015）深宝法西民初字第2408号民事判决； 二、本案发回深圳市宝安区人民法院重审。 上诉人深圳市博思恒达电子有限公司预交的二审案件受理费人民币1166元，本院予以退还。 本裁定为终审裁定。 审判长肖宏开 审判员何溯 审判员陈国华 二〇一六年七月二十六日 书记员罗娜（兼） 附录相关法律条文： 《中华人民共和国民事诉讼法》 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； （二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更； （三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判； （四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。 原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。 第一百七十五条第二审人民法院的判决、裁定，是终审的判决、裁定。 ", "文首": "广东省深圳市中级人民法院 民事裁定书 （2016）粤03民终12165号 ", "标准法院名称": "广东省深圳市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：深圳市博思恒达电子有限公司。住所地：深圳市宝安区西乡街道宝源路宝安互联网产业基地A区1栋611－616。组织机构代码：07251134-4。 法定代表人：马旭宾。 被上诉人（原审原告）：深圳市英尔纳电子有限公司。住所地：深圳市宝安区福永街道高新科技园恒光耀工业园第3幢第三、四层。组织机构代码：67185358－1。 法定代表人：苏丽音，总经理。 委托代理人：曹文杰，广东融泽律师事务所律师。 委托代理人：梅雨，广东融泽律师事务所律师。", "案件基本情况": " 上诉人博思恒达公司的上诉请求和上诉理由：原审法院违反法定程序，剥夺了博思恒达公司的诉讼权利。2016年4月1日，博思恒达公司收到原审法院以邮政特快专递（EMS）寄送的本案的起诉状副本。在提交答辩状期间内，即2016年4月11日，博思恒达公司向原审法院提出管辖权异议，并同样以EMS方式邮寄给原审法院。原审法院收到博思恒达公司提出的管辖权异议后，未对博思恒达公司的异议进行任何审查，直接于2016年4月开庭对本案进行实体审理，并于2016年4月19日做出判决。原审法院在博思恒达公司提出管辖权异议的情况下，未对异议进行审查和处理，违反法定程序，剥夺了博思恒达公司的诉讼权利。博思恒达公司请求本院撤销原审判决，将本案发回重审。 本院查明，博思恒达公司于2016年4月1日签收原审法院寄送的开庭传票、应诉通知书、举证通知书、民事诉状副本以及证据等材料，并于2016年4月11日通过中国邮政特快专递向原审法院寄送了管辖权异议申请书，请求将本案移送深圳市福田区人民法院审理。原审法院未对该管辖权异议申请作出处理。 ", "裁判分析过程": "本院认为，按照《中华人民共和国民事诉讼法》第一百二十七条第一款规定，人民法院受理案件后，当事人对管辖权有异议的，应当在提交答辩状期间提出。人民法院对当事人提出的异议，应当审查。异议成立的，裁定将案件移送有管辖权的人民法院；异议不成立的，裁定驳回。本案博思恒达公司在提交答辩状期间提出管辖权异议，原审未作处理径行判决，严重违反法定程序。依照《中华人民共和国民事诉讼法》第一百七十条第一款第四项、第一百七十五条之规定，裁定如下：", "判决结果": " 一、撤销深圳市宝安区人民法院（2015）深宝法西民初字第2408号民事判决； 二、本案发回深圳市宝安区人民法院重审。 上诉人深圳市博思恒达电子有限公司预交的二审案件受理费人民币1166元，本院予以退还。 本裁定为终审裁定。", "文尾": " 审判长肖宏开 审判员何溯 审判员陈国华 二〇一六年七月二十六日 书记员罗娜（兼）", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《中华人民共和国民事诉讼法》第一百七十五条 + 《中华人民共和国民事诉讼法》第一百二十七条第一款"}