{"全文": "安徽省淮南市中级人民法院 民事判决书 （2017）皖04民终45号 上诉人（原审被告）：淮矿地产有限责任公司，住所地安徽省淮南市大通区。 法定代表人：鲍焕祥，该公司董事长。 委托诉讼代理人：王国新，该公司客服经理。 委托诉讼代理人：张坤，该公司法律顾问。 被上诉人（原审原告）：李明泽，男，1952年11月15日出生，汉族，住安徽省淮南市田家庵区。 被上诉人（原审被告）：吴迪，男，1988年7月5日出生，汉族，住安徽省淮南市田家庵区。 原审被告：淮南东华实业（集团）有限责任公司，住所地安徽省淮南市田家庵区。 法定代表人：金克绪，该公司董事长。 委托诉讼代理人：周宗辉，安徽震一律师事务所律师。 委托诉讼代理人：李文，安徽震一律师事务所律师。 上诉人淮矿地产有限责任公司（以下简称淮矿公司）因与被上诉人李明泽、吴迪，原审被告淮南东华实业（集团）有限责任公司（以下简称东华公司）相邻关系纠纷一案，不服安徽省淮南市田家庵区人民法院（2016）皖0403民初2996号民事判决，向本院提起上诉。本院于2017年1月4日受理后，依法组成合议庭公开开庭审理了本案。上诉人淮矿公司的委托诉讼代理人王国新、张坤，被上诉人李明泽、吴迪，原审被告东华公司的委托诉讼代理人周宗辉到庭参加了诉讼。本案现已审理终结。 淮矿公司的上诉请求：撤销一审判决，依法改判淮矿公司不承担责任。事实和理由：1、一审判决认定事实不清，适用法律错误。涉案房屋的卫生间在施工时已经做了防水且在竣工验收和交付房屋时均做了防水实验，在交房时无渗水情况。涉案房屋卫生间漏水的原因系楼上住户吴迪装修所致，而非房屋质量问题。即使不排除房屋质量问题，导致渗水的原因至少有两种即房屋质量问题和楼上住户的装修。依据谁主张，谁举证的原则，李明泽负有证明漏水原因和侵权主体的责任，如其不申请鉴定则应承担举证不能的不利后果。淮矿公司不负有证明漏水原因的责任，即使李明泽不申请鉴定，法院为查清事实也应委托鉴定机构鉴定漏水原因，以确定侵权人。《房屋建筑工程质量保修办法》第七条明确规定，开发企业对客户承担质量保修责任的前提是在房屋正常使用的情况即没有外力破坏因素。本案房屋的漏水明显存在外力破坏的可能，一审法院未查明漏水原因直接使用该规定判决淮矿公司承担责任，是适用法律错误；2、一审判决存在程序错误。《房屋建筑工程质量保修办法》第四条规定，房屋建筑工程在保修范围和保修期限内出现质量缺陷，施工单位应当履行保修义务。本案涉及到质保维修的认定，房屋施工单位与案件的审理结果具有法律上的利害关系。在一审举证期限届满前，淮矿公司申请追加施工单位（江西嘉业建设工程集团公司）作为本案第三人参加诉讼，一审法院在庭审中口头驳回淮矿公司的追加第三人申请，属于明显的程序错误。 李明泽辩称：1、淮矿公司对房屋按设计做了防水且在竣工验收和交付房屋时均做了防水实验，但并不能保证无质量问题；2、楼上住户在装修卫生间的过程中可能存在破坏防水层的情况；3、李明泽在一审中出示了卫生间漏水的各个位置图片，一审法院、淮矿公司、东华公司及吴迪均到现场进行了勘验。综上，请求二审法院驳回上诉，维持原判。 吴迪辩称：涉案房屋在五年保修期内，淮矿公司应举证证明涉案房屋的漏水不是房屋质量原因造成的。东华公司应协调处理涉案房屋的漏水问题，但东华公司未处理。 东华公司辩称：一审判决事实清楚，程序合法，请求驳回上诉，维持原判。 李明泽向一审法院起诉请求：淮矿公司、东华公司、吴迪停止侵害、排除妨害。 一审法院认定事实：李明泽与吴迪系楼下楼上关系，双方居住的淮南市田家庵区绿茵里小区由淮矿公司开发，小区建成后，由东华公司承担物业管理。2014年8月，淮矿公司向吴迪交房，同年9月，吴迪申请对其住宅进行装修。2015年2月，李明泽发现，其卫生间顶部有水渗出，逐与吴迪及东华公司协商修复，均无果。 一审法院认为：本案为相邻关系纠纷。根据《民法通则》的相关规定，不动产相邻各方，应当按照有利于生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通风、通行、采光等方面的相邻关系。现李明泽室内卫生间漏水事实清楚，淮矿公司、东华公司、吴迪对此也均未提出异议，而吴迪系李明泽所居楼上，李明泽室内卫生间的漏水，来自于吴迪家中，因此，吴迪对此应当负担相应责任。其次，根据《房屋建筑工程质量保修办法》的相关规定，有防水房屋的卫生间，保修期最低为5年，淮矿公司于2014年向吴迪交房，现仍在包修期内，在发生漏水事件时，淮矿公司作为开发公司，仍然要对漏水进行包修，因此，本案中，对于李明泽家中卫生间漏水，淮矿公司亦需要承担相应责任。东华公司系物业管理部门，对于本案中的侵权行为，不存在因果关系，对于本案，不需要承担责任。对于淮矿公司辩解侵权人为吴迪，因本案在诉讼中，双方当事人均未提出漏水鉴定申请，无法核实查清漏水原因。因此，不能确认李明泽家中漏水系吴迪装修所致，故对于淮矿公司的该辩解意见，不予采信。 综上，李明泽诉请淮矿公司、东华公司、吴迪承担侵权责任的请求，予以部分支持。淮矿公司为开发商，对李明泽房屋漏水应当承担保修责任。吴迪系李明泽家楼上，对于淮矿公司的维修，应当给予配合。依据《中华人民共和国民法通则》第八十三条、《房屋建筑工程质量保修办法》第七条的规定，判决如下：1、淮矿地产有限责任公司于本判决生效后三十日内，修复吴迪家中对李明泽家中的漏水；2、吴迪对淮矿地产有限责任公司的修复工作予以配合。一审案件受理费80元，减半收取40，由淮矿地产有限责任公司负担。 二审查明：李明泽与吴迪系楼下楼上关系，双方居住的淮南市田家庵区绿茵里小区由淮矿公司开发，小区建成后，由东华公司承担物业管理。2014年8月，淮矿公司向吴迪交房，同年9月，吴迪申请对其住宅进行装修。2015年2月，李明泽入住涉案房屋。2015年10月，李明泽发现，房屋卫生间顶部有水渗出，逐与吴迪及东华公司协商修复，均无果。二审审理中，李明泽表示房屋不漏水有一个多月。在本院的组织下，吴迪、李明泽，淮矿公司，东华公司均同意由吴迪在其卫生间蓄水，查找漏水情况，但查找出漏水。 本院归纳本案二审争议焦点为：1、原判程序是否违法；2、李明泽要求吴迪、淮矿公司、东华公司就涉案房屋卫生间的漏水承担修复责任，应否予以支持。 针对争议焦点一，本院认为，李明泽因卫生间顶部出现漏水，其向涉案房屋的开发商淮矿公司及楼上住户吴迪主张权利，不违反法律规定。淮矿公司上诉称其申请追加施工单位（江西嘉业建设工程集团公司）作为本案第三人参加诉讼，一审法院在庭审中口头驳回淮矿公司的追加第三人申请，属于明显的程序错误。李明泽与涉案房屋的施工单位没有直接的法律关系，且施工单位也不属于必须参加诉讼的当事人。淮矿公司与涉案房屋施工单位之间的责任分担与本案无直接关联。故对淮矿公司的上述主张，本院不予支持。 针对争议焦点二，本院认为，当事人对自己提出的主张，有责任提供证据。本案中，李明泽房屋的卫生间顶部出现漏水情况，双方当事人对此均予以认可。《房屋建筑工程质量保修办法》第七条规定，在正常使用下，房屋建筑工程的最低保修期限有防水要求的卫生间为5年。涉案房屋在5年保修期，作为开发单位的淮矿公司应承担维修责任。淮矿公司上诉称在房屋没有受到外力破坏的情况下，其公司应承担保修责任，李明泽房屋卫生间的漏水可能系楼上住户吴迪装修导致的，淮矿公司不应承担维修责任。淮矿公司的该项上诉主张仅系推测，其在一审及二审中均未举证证明其抗辩主张，故对其该项上诉主张，本院不予支持。 综上所述，淮矿公司的上诉请不能成立，应予驳回；一审判决认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项，判决如下： 驳回上诉，维持原判。 二审案件受理费80元，由淮矿地产有限责任公司负担。 本判决为终审判决。 审判长张晨 审判员卞九龙 审判员代奇 二〇一七年三月二十二日 书记员李乐 附相关法律条文： 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理：（一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； （二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更； （三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判； （四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。 原审人民法院对发回重审的案件作出判决后，当事人提起上诉的，第二审人民法院不得再次发回重审。 ", "文首": "安徽省淮南市中级人民法院 民事判决书 （2017）皖04民终45号 ", "标准法院名称": "安徽省淮南市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：淮矿地产有限责任公司，住所地安徽省淮南市大通区。 法定代表人：鲍焕祥，该公司董事长。 委托诉讼代理人：王国新，该公司客服经理。 委托诉讼代理人：张坤，该公司法律顾问。 被上诉人（原审原告）：李明泽，男，1952年11月15日出生，汉族，住安徽省淮南市田家庵区。 被上诉人（原审被告）：吴迪，男，1988年7月5日出生，汉族，住安徽省淮南市田家庵区。 原审被告：淮南东华实业（集团）有限责任公司，住所地安徽省淮南市田家庵区。 法定代表人：金克绪，该公司董事长。 委托诉讼代理人：周宗辉，安徽震一律师事务所律师。 委托诉讼代理人：李文，安徽震一律师事务所律师。", "案件基本情况": " ", "裁判分析过程": " 淮矿公司的上诉请求：撤销一审判决，依法改判淮矿公司不承担责任。事实和理由：1、一审判决认定事实不清，适用法律错误。涉案房屋的卫生间在施工时已经做了防水且在竣工验收和交付房屋时均做了防水实验，在交房时无渗水情况。涉案房屋卫生间漏水的原因系楼上住户吴迪装修所致，而非房屋质量问题。即使不排除房屋质量问题，导致渗水的原因至少有两种即房屋质量问题和楼上住户的装修。依据谁主张，谁举证的原则，李明泽负有证明漏水原因和侵权主体的责任，如其不申请鉴定则应承担举证不能的不利后果。淮矿公司不负有证明漏水原因的责任，即使李明泽不申请鉴定，法院为查清事实也应委托鉴定机构鉴定漏水原因，以确定侵权人。《房屋建筑工程质量保修办法》第七条明确规定，开发企业对客户承担质量保修责任的前提是在房屋正常使用的情况即没有外力破坏因素。本案房屋的漏水明显存在外力破坏的可能，一审法院未查明漏水原因直接使用该规定判决淮矿公司承担责任，是适用法律错误；2、一审判决存在程序错误。《房屋建筑工程质量保修办法》第四条规定，房屋建筑工程在保修范围和保修期限内出现质量缺陷，施工单位应当履行保修义务。本案涉及到质保维修的认定，房屋施工单位与案件的审理结果具有法律上的利害关系。在一审举证期限届满前，淮矿公司申请追加施工单位（江西嘉业建设工程集团公司）作为本案第三人参加诉讼，一审法院在庭审中口头驳回淮矿公司的追加第三人申请，属于明显的程序错误。 李明泽辩称：1、淮矿公司对房屋按设计做了防水且在竣工验收和交付房屋时均做了防水实验，但并不能保证无质量问题；2、楼上住户在装修卫生间的过程中可能存在破坏防水层的情况；3、李明泽在一审中出示了卫生间漏水的各个位置图片，一审法院、淮矿公司、东华公司及吴迪均到现场进行了勘验。综上，请求二审法院驳回上诉，维持原判。 吴迪辩称：涉案房屋在五年保修期内，淮矿公司应举证证明涉案房屋的漏水不是房屋质量原因造成的。东华公司应协调处理涉案房屋的漏水问题，但东华公司未处理。 东华公司辩称：一审判决事实清楚，程序合法，请求驳回上诉，维持原判。 李明泽向一审法院起诉请求：淮矿公司、东华公司、吴迪停止侵害、排除妨害。 一审法院认定事实：李明泽与吴迪系楼下楼上关系，双方居住的淮南市田家庵区绿茵里小区由淮矿公司开发，小区建成后，由东华公司承担物业管理。2014年8月，淮矿公司向吴迪交房，同年9月，吴迪申请对其住宅进行装修。2015年2月，李明泽发现，其卫生间顶部有水渗出，逐与吴迪及东华公司协商修复，均无果。 一审法院认为：本案为相邻关系纠纷。根据《民法通则》的相关规定，不动产相邻各方，应当按照有利于生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通风、通行、采光等方面的相邻关系。现李明泽室内卫生间漏水事实清楚，淮矿公司、东华公司、吴迪对此也均未提出异议，而吴迪系李明泽所居楼上，李明泽室内卫生间的漏水，来自于吴迪家中，因此，吴迪对此应当负担相应责任。其次，根据《房屋建筑工程质量保修办法》的相关规定，有防水房屋的卫生间，保修期最低为5年，淮矿公司于2014年向吴迪交房，现仍在包修期内，在发生漏水事件时，淮矿公司作为开发公司，仍然要对漏水进行包修，因此，本案中，对于李明泽家中卫生间漏水，淮矿公司亦需要承担相应责任。东华公司系物业管理部门，对于本案中的侵权行为，不存在因果关系，对于本案，不需要承担责任。对于淮矿公司辩解侵权人为吴迪，因本案在诉讼中，双方当事人均未提出漏水鉴定申请，无法核实查清漏水原因。因此，不能确认李明泽家中漏水系吴迪装修所致，故对于淮矿公司的该辩解意见，不予采信。 综上，李明泽诉请淮矿公司、东华公司、吴迪承担侵权责任的请求，予以部分支持。淮矿公司为开发商，对李明泽房屋漏水应当承担保修责任。吴迪系李明泽家楼上，对于淮矿公司的维修，应当给予配合。依据《中华人民共和国民法通则》第八十三条、《房屋建筑工程质量保修办法》第七条的规定，判决如下：1、淮矿地产有限责任公司于本判决生效后三十日内，修复吴迪家中对李明泽家中的漏水；2、吴迪对淮矿地产有限责任公司的修复工作予以配合。一审案件受理费80元，减半收取40，由淮矿地产有限责任公司负担。 二审查明：李明泽与吴迪系楼下楼上关系，双方居住的淮南市田家庵区绿茵里小区由淮矿公司开发，小区建成后，由东华公司承担物业管理。2014年8月，淮矿公司向吴迪交房，同年9月，吴迪申请对其住宅进行装修。2015年2月，李明泽入住涉案房屋。2015年10月，李明泽发现，房屋卫生间顶部有水渗出，逐与吴迪及东华公司协商修复，均无果。二审审理中，李明泽表示房屋不漏水有一个多月。在本院的组织下，吴迪、李明泽，淮矿公司，东华公司均同意由吴迪在其卫生间蓄水，查找漏水情况，但查找出漏水。 本院归纳本案二审争议焦点为：1、原判程序是否违法；2、李明泽要求吴迪、淮矿公司、东华公司就涉案房屋卫生间的漏水承担修复责任，应否予以支持。 针对争议焦点一，本院认为，李明泽因卫生间顶部出现漏水，其向涉案房屋的开发商淮矿公司及楼上住户吴迪主张权利，不违反法律规定。淮矿公司上诉称其申请追加施工单位（江西嘉业建设工程集团公司）作为本案第三人参加诉讼，一审法院在庭审中口头驳回淮矿公司的追加第三人申请，属于明显的程序错误。李明泽与涉案房屋的施工单位没有直接的法律关系，且施工单位也不属于必须参加诉讼的当事人。淮矿公司与涉案房屋施工单位之间的责任分担与本案无直接关联。故对淮矿公司的上述主张，本院不予支持。 针对争议焦点二，本院认为，当事人对自己提出的主张，有责任提供证据。本案中，李明泽房屋的卫生间顶部出现漏水情况，双方当事人对此均予以认可。《房屋建筑工程质量保修办法》第七条规定，在正常使用下，房屋建筑工程的最低保修期限有防水要求的卫生间为5年。涉案房屋在5年保修期，作为开发单位的淮矿公司应承担维修责任。淮矿公司上诉称在房屋没有受到外力破坏的情况下，其公司应承担保修责任，李明泽房屋卫生间的漏水可能系楼上住户吴迪装修导致的，淮矿公司不应承担维修责任。淮矿公司的该项上诉主张仅系推测，其在一审及二审中均未举证证明其抗辩主张，故对其该项上诉主张，本院不予支持。 综上所述，淮矿公司的上诉请不能成立，应予驳回；一审判决认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费80元，由淮矿地产有限责任公司负担。 本判决为终审判决。", "文尾": " 审判长张晨 审判员卞九龙 审判员代奇 二〇一七年三月二十二日 书记员李乐", "法律法条": " + 《房屋建筑工程质量保修办法》第七条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国民法通则》第八十三条 + 《房屋建筑工程质量保修办法》第四条"}