{"全文": "安徽省淮南市田家庵区人民法院 民事判决书 （2016）皖0403民初2996号 原告：李明泽，男，1952年11月15日出生，汉族，退休职工，住安徽省淮南市田家庵区。 被告：吴迪，男，1988年7月5日出生，汉族，自由职业住安徽省淮南市田家庵区。 被告：淮矿地产有限责任公司（以下简称淮矿公司）。住所地淮南市大通区居仁村一区＊#商业。信用代码：913404007901131054（1-1）。 法定代表人：鲍焕祥，该公司董事长。 委托诉讼代理人：王国新，该公司客服经理。 委托诉讼代理人：张坤，该公司法律顾问。 被告：华东实业（集团）有限责任公司（以下间称华东公司）。住所地：淮南市田家庵区洞山迎宾路。信用代码：91340400766871707D（1-1）。 法定代表人：金克绪，该公司董事长。 委托诉讼代理人：周宗辉，该公司法律顾问。 委托诉讼代理人：吴晓辉，该公司法律顾问。 原告李明泽诉被告吴迪、淮矿地产有限责任公司、华东实业（集团）有限责任公司相邻关系纠纷一案，本院于2016年5月18日立案后，依法适用普通程序，于2016年8月18日公开开庭进行了审理。原告李明泽，被告淮矿地产有限责任公司的委托诉讼代理人王国新、张坤，被告华东实业（集团）有限责任公司的委托诉讼代理人周宗辉、吴晓辉到庭参加诉讼。被告吴迪、淮矿地产有限责任公司的法定代表人鲍焕祥、华东实业（集团）有限责任公司的法定代表人金克绪未到庭参加诉讼。本案现已审理终结。 原告李明泽向本院提出诉讼请求：1、被告停止侵害、排除妨害。2、诉讼费用由被告承担。事实和理由：2015年2月，原告入住本区绿茵里小区，同年10月，被告吴迪的卫生间漏水，造成原告屋面白粉拖落。为了维持双方邻里关系，与被告吴迪协商进行修理无果。原告后找到物业被告华东公司，也无果。根据相关法律规定，房屋开发商淮矿公司、物业管理部门华东公司，也是本案共同被告，对本案共同承担责任。综上，依照法《民诉法》的相关规定，诉讼来院。 被告吴迪辩称：如果是被告家中防水没做好，整个屋顶都会阴潮。漏水是因为房屋质量问题，应当由开发商负责。 被告淮矿公司辩称：1、交付房屋时卫生间无漏水情况，三方对于房屋各项指标都签字确认，被告装修后才发生漏水。2、被告吴迪是侵权人，由其承担责任。原告与被告吴迪是楼上楼下关系，漏水是由于吴迪装修所致，责任应当由其承担。3、如是工程质量问题，应当由施工单位承担责任。 被告华东公司辩称：1、该案属于业主自由区域，不属于物业服务范围，华东公司未造成侵害。2、本案为相邻关系纠纷，华东公司不是相邻对象，不承担责任。3、原告起诉华东公司无法律依据，请求驳回。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。 本院经审理认定事实如下：原告李明泽与被告吴迪系楼下楼上关系，双方居住的本区绿茵里小区由被告淮矿公司开发，小区建成后，由被告华东公司承担物业管理。 2014年8月，被告淮矿公司向被告吴迪交房，同年9月，被告吴迪申请对其住宅进行装修。2015年2月，原告李明泽发现，其卫生间顶部有水渗出，逐与被告吴迪及华东公司协商修复，均无果，故向本院提起诉讼。 本院认为：本案为相邻关系纠纷。根据《民法通则》的相关规定，不动产相邻各方，应当按照有利于生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通风、通行、采光等方面的相邻关系。现原告李明泽室内卫生间漏水事实清楚，三被告对此也均未提出异议，而被告吴迪系原告李明泽所居楼上，原告李明泽室内卫生间的漏水，来自于被告吴迪家中，因此，被告吴迪对此应当负担相应责任。 其次，根据《房屋建筑工程质量保修办法》的相关规定，有防水房屋的卫生间，保修期最低为5年，被告淮矿公司于2014年向被告吴迪交房，现仍在包修期内，在发生漏水事件时，淮矿公司作为开发公司，仍然要对漏水进行包修，因此，本案中，对于李明泽家中卫生间漏水，被告淮矿公司亦需要承担相应责任。 第三、华东公司系物业管理部门，对于本案中的侵权行为，不存在因果关系，对于本案，不需要承担责任。 第四、对于被告淮矿公司辩解侵权人为被告吴迪，因本案在诉讼中，原、被告均未提出漏水鉴定申请，本院无法核实查清漏水原因，因此，本院不能确认原告李明泽家中漏水系被告吴迪装修所致，故对于被告淮矿公司的该辩解意见，不予采信。 综上，原告李明泽诉请三被告承担侵权责任的请求，本院予以部分支持。被告淮矿公司为开发商，对原告李明泽房屋漏水应当承担保修责任。被告吴迪系原告李明泽家楼上，对于被告淮矿公司的维修，应当给予配合。依据《中华人民共和国民法通则》第八十三条、《房屋建筑工程质量保修办法》第七条的规定，判决如下： 一、被告淮矿地产有限责任公司于本判决生效后三十日内，修复被告吴迪家中对原告李明泽家中的漏水。 二、被告吴迪对被告淮矿地产有限责任公司的修复工作予以配合。 案件受理费80元，减半收取40，由被告淮矿地产有限责任公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省淮南市中级人民法院。 审判员汪涛 二〇一六年十月十日 书记员杨晨 附相关法律条款： 《中华人民共和国民法通则》第八十三条不动产的相邻各方，应当按照有利生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通行、通风、采光等方面的相邻关系。给相邻方造成妨碍或者损失的，应当停止侵害，排除妨碍，赔偿损失。 《房屋建筑工程质量保修办法》第七条 在正常使用下，房屋建筑工程的最低保修期限为： （一）地基基础工程和主体结构工程，为设计文件规定的该工程的合理使用年限； （二）屋面防水工程、有防水要求的卫生间、房间和外墙面的防渗漏，为5年； （三）供热与供冷系统，为2个采暖期、供冷期； （四）电气管线、给排水管道、设备安装为2年； （五）装修工程为2年。 其他项目的保修期限由建设单位和施工单位约定。 ", "文首": "安徽省淮南市田家庵区人民法院 民事判决书 （2016）皖0403民初2996号 ", "标准法院名称": "淮南市田家庵区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：李明泽，男，1952年11月15日出生，汉族，退休职工，住安徽省淮南市田家庵区。 被告：吴迪，男，1988年7月5日出生，汉族，自由职业住安徽省淮南市田家庵区。 被告：淮矿地产有限责任公司（以下简称淮矿公司）。住所地淮南市大通区居仁村一区＊#商业。信用代码：913404007901131054（1-1）。 法定代表人：鲍焕祥，该公司董事长。 委托诉讼代理人：王国新，该公司客服经理。 委托诉讼代理人：张坤，该公司法律顾问。 被告：华东实业（集团）有限责任公司（以下间称华东公司）。住所地：淮南市田家庵区洞山迎宾路。信用代码：91340400766871707D（1-1）。 法定代表人：金克绪，该公司董事长。 委托诉讼代理人：周宗辉，该公司法律顾问。 委托诉讼代理人：吴晓辉，该公司法律顾问。", "案件基本情况": " 原告李明泽向本院提出诉讼请求：1、被告停止侵害、排除妨害。2、诉讼费用由被告承担。事实和理由：2015年2月，原告入住本区绿茵里小区，同年10月，被告吴迪的卫生间漏水，造成原告屋面白粉拖落。为了维持双方邻里关系，与被告吴迪协商进行修理无果。原告后找到物业被告华东公司，也无果。根据相关法律规定，房屋开发商淮矿公司、物业管理部门华东公司，也是本案共同被告，对本案共同承担责任。综上，依照法《民诉法》的相关规定，诉讼来院。 被告吴迪辩称：如果是被告家中防水没做好，整个屋顶都会阴潮。漏水是因为房屋质量问题，应当由开发商负责。 被告淮矿公司辩称：1、交付房屋时卫生间无漏水情况，三方对于房屋各项指标都签字确认，被告装修后才发生漏水。2、被告吴迪是侵权人，由其承担责任。原告与被告吴迪是楼上楼下关系，漏水是由于吴迪装修所致，责任应当由其承担。3、如是工程质量问题，应当由施工单位承担责任。 被告华东公司辩称：1、该案属于业主自由区域，不属于物业服务范围，华东公司未造成侵害。2、本案为相邻关系纠纷，华东公司不是相邻对象，不承担责任。3、原告起诉华东公司无法律依据，请求驳回。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证，对当事人无异议的证据，本院予以确认并在卷佐证。 本院经审理认定事实如下：原告李明泽与被告吴迪系楼下楼上关系，双方居住的本区绿茵里小区由被告淮矿公司开发，小区建成后，由被告华东公司承担物业管理。 2014年8月，被告淮矿公司向被告吴迪交房，同年9月，被告吴迪申请对其住宅进行装修。2015年2月，原告李明泽发现，其卫生间顶部有水渗出，逐与被告吴迪及华东公司协商修复，均无果，故向本院提起诉讼。 ", "裁判分析过程": "本院认为：本案为相邻关系纠纷。根据《民法通则》的相关规定，不动产相邻各方，应当按照有利于生产、方便生活、团结互助、公平合理的精神，正确处理截水、排水、通风、通行、采光等方面的相邻关系。现原告李明泽室内卫生间漏水事实清楚，三被告对此也均未提出异议，而被告吴迪系原告李明泽所居楼上，原告李明泽室内卫生间的漏水，来自于被告吴迪家中，因此，被告吴迪对此应当负担相应责任。 其次，根据《房屋建筑工程质量保修办法》的相关规定，有防水房屋的卫生间，保修期最低为5年，被告淮矿公司于2014年向被告吴迪交房，现仍在包修期内，在发生漏水事件时，淮矿公司作为开发公司，仍然要对漏水进行包修，因此，本案中，对于李明泽家中卫生间漏水，被告淮矿公司亦需要承担相应责任。 第三、华东公司系物业管理部门，对于本案中的侵权行为，不存在因果关系，对于本案，不需要承担责任。 第四、对于被告淮矿公司辩解侵权人为被告吴迪，因本案在诉讼中，原、被告均未提出漏水鉴定申请，本院无法核实查清漏水原因，因此，本院不能确认原告李明泽家中漏水系被告吴迪装修所致，故对于被告淮矿公司的该辩解意见，不予采信。 综上，原告李明泽诉请三被告承担侵权责任的请求，本院予以部分支持。被告淮矿公司为开发商，对原告李明泽房屋漏水应当承担保修责任。被告吴迪系原告李明泽家楼上，对于被告淮矿公司的维修，应当给予配合。依据《中华人民共和国民法通则》第八十三条、《房屋建筑工程质量保修办法》第七条的规定，判决如下：", "判决结果": " 一、被告淮矿地产有限责任公司于本判决生效后三十日内，修复被告吴迪家中对原告李明泽家中的漏水。 二、被告吴迪对被告淮矿地产有限责任公司的修复工作予以配合。 案件受理费80元，减半收取40，由被告淮矿地产有限责任公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于安徽省淮南市中级人民法院。", "文尾": " 审判员汪涛 二〇一六年十月十日 书记员杨晨", "法律法条": " + 《房屋建筑工程质量保修办法》第七条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国民法通则》第八十三条 + 《房屋建筑工程质量保修办法》第四条"}