{"全文": "浙江省高级人民法院 民事裁定书 （2017）浙民申2064号 再审申请人（一审原告、二审上诉人）：吕根木，男，1957年12月5日出生，汉族，住绍兴市上虞区。 被申请人（一审被告、二审被上诉人）：中国石化销售有限公司浙江绍兴上虞石油支公司，住所地绍兴市上虞经济开发区。 负责人：华万潮，经理。 委托诉讼代理人：郑云容，浙江纳森律师事务所律师。 再审申请人吕根木因与被申请人中国石化销售有限公司浙江绍兴上虞石油支公司（以下简称中石化上虞支公司）、一审第三人文博人力资源公司（以下简称文博公司）劳动合同纠纷一案，不服绍兴市中级人民法院（2017）浙06民终185号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 再审申请人吕根木申请再审称，本案符合《中华人民共和国民事诉讼法》第一、二、四、五、六、十一项的规定，请求再审本案，撤销原判并依法改判或发回重审，事实和理由：（一）2016年11月30日，原审第三人文博公司经杭州市西湖区市场监督管理局核准办理了注销手续，在法律上已经丧失了主体资格，但其又委托员工参加庭审并提供虚假委托手续。二审法院在庭审过程中未核实文博公司的主体资格，准许无代理权的人员参加庭审，严重违反诉讼程序。（二）二审诉讼期间，吕根木书面申请法院向原浙江省上虞市石油公司分流组长傅炳奎调查关于2000年8月企业分流及经济补偿金的事实，以证明吕根木与中石化上虞支公司之间是否在2000年8月解除劳动关系、进行身份改制，及后续浙江雷博人力资源公司（以下简称雷博公司）、文博公司与吕根木签订的劳动合同是否合法有效。但二审法院未准许该项调取主要证据的申请，违反了《中华人民共和国民事诉讼法》第二百条第五项规定。（三）原审法院关于吕根木与文博公司书面合同是否有效的认定错误。吕根木系受中石化上虞支公司的欺骗和胁迫才与文博公司签订劳动合同。根据中石化上虞支公司2007年6月17日《关于续签劳动合同的通知》，此时间段吕根木应从雷博公司转到文博公司处，但发文要求续签的主体不是雷博公司而是中石化上虞支公司，吕根木接到通知后不签却被停止缴纳社保一个月。文博公司一审也自认未招聘吕根木，都是由中石化上虞支公司与吕根木签订劳动合同，未与吕根木当面签订过劳动合同。吕根木未在2000年8月与中石化上虞支公司解除劳动关系并进行身份改制，而是上虞市石油公司对员工在经济上补偿。吕根木未与上虞市石油公司、浙江省石油总公司绍兴分公司上虞经销公司、中石化上虞支公司三家单位中的任何一家签订解除劳动合同协议书和员工身份改制协议书，吕根木二审要求法院调取人事档案查明是否存在上述协议但法院未调取。（四）吕根木提交二份绍兴市上虞区社会保险事业管理局出具的情况说明以证明中石化上虞支公司系浙江省石油总公司绍兴分公司上虞经销公司的延伸公司以及与文博公司签订的劳动合同无效，但原审不予认可，脱离了案件的主要事实。 中石化上虞支公司提交书面意见称，（一）原审法院作出的判决正确。中石化上虞支公司自2000年10月成立至今，从未与吕根木签订过劳动合同，自始未发生劳动关系。吕根木与文博公司、雷博公司签订的劳动合同合法有效，完全符合当时的劳动法规。根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，吕根木的诉请已超过诉讼时效期间。（二）吕根木的再审理由不成立。其作为上诉人应承担未提供文博公司主体资格资料的过错责任，且文博公司主体资格的瑕疵对本案判决结果无影响。至于调取证据的问题，吕根木一审诉讼中并未提出调查申请，且相关证据系证人证言，不属于法院调查取证的范围，与本案无关，二审法院不予调查，符合法律规定。上虞区社会保险事业管理局出具的情况说明与本案无关。劳动合同内容包括合同期限、工作内容、劳动报酬、劳动纪律等必要条款，且工资、社保均由文博公司支付、缴纳，不存在欺骗与胁迫行为。（三）对文博公司的工商登记材料真实性无异议，但该材料与本案无关，上虞就业管理中心的两份证明也与本案无关。 本院经审查认为，根据杭州市西湖区市场监督管理局出具的公司登记材料，于一审判决之前，文博公司已于2016年11月30日注销。原审仍将文博公司列为当事人参与诉讼，违反法律规定。再审申请人吕根木的再审申请符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下： 本案指令绍兴市中级人民法院再审。 审判长陈建勋 审判员侯黎明 审判员谢静华 二〇一七年十月十八日 书记员来益芸 ", "文首": "浙江省高级人民法院 民事裁定书 （2017）浙民申2064号 ", "标准法院名称": "浙江省高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）：吕根木，男，1957年12月5日出生，汉族，住绍兴市上虞区。 被申请人（一审被告、二审被上诉人）：中国石化销售有限公司浙江绍兴上虞石油支公司，住所地绍兴市上虞经济开发区。 负责人：华万潮，经理。 委托诉讼代理人：郑云容，浙江纳森律师事务所律师。", "案件基本情况": " 再审申请人吕根木申请再审称，本案符合《中华人民共和国民事诉讼法》第一、二、四、五、六、十一项的规定，请求再审本案，撤销原判并依法改判或发回重审，事实和理由：（一）2016年11月30日，原审第三人文博公司经杭州市西湖区市场监督管理局核准办理了注销手续，在法律上已经丧失了主体资格，但其又委托员工参加庭审并提供虚假委托手续。二审法院在庭审过程中未核实文博公司的主体资格，准许无代理权的人员参加庭审，严重违反诉讼程序。（二）二审诉讼期间，吕根木书面申请法院向原浙江省上虞市石油公司分流组长傅炳奎调查关于2000年8月企业分流及经济补偿金的事实，以证明吕根木与中石化上虞支公司之间是否在2000年8月解除劳动关系、进行身份改制，及后续浙江雷博人力资源公司（以下简称雷博公司）、文博公司与吕根木签订的劳动合同是否合法有效。但二审法院未准许该项调取主要证据的申请，违反了《中华人民共和国民事诉讼法》第二百条第五项规定。（三）原审法院关于吕根木与文博公司书面合同是否有效的认定错误。吕根木系受中石化上虞支公司的欺骗和胁迫才与文博公司签订劳动合同。根据中石化上虞支公司2007年6月17日《关于续签劳动合同的通知》，此时间段吕根木应从雷博公司转到文博公司处，但发文要求续签的主体不是雷博公司而是中石化上虞支公司，吕根木接到通知后不签却被停止缴纳社保一个月。文博公司一审也自认未招聘吕根木，都是由中石化上虞支公司与吕根木签订劳动合同，未与吕根木当面签订过劳动合同。吕根木未在2000年8月与中石化上虞支公司解除劳动关系并进行身份改制，而是上虞市石油公司对员工在经济上补偿。吕根木未与上虞市石油公司、浙江省石油总公司绍兴分公司上虞经销公司、中石化上虞支公司三家单位中的任何一家签订解除劳动合同协议书和员工身份改制协议书，吕根木二审要求法院调取人事档案查明是否存在上述协议但法院未调取。（四）吕根木提交二份绍兴市上虞区社会保险事业管理局出具的情况说明以证明中石化上虞支公司系浙江省石油总公司绍兴分公司上虞经销公司的延伸公司以及与文博公司签订的劳动合同无效，但原审不予认可，脱离了案件的主要事实。 中石化上虞支公司提交书面意见称，（一）原审法院作出的判决正确。中石化上虞支公司自2000年10月成立至今，从未与吕根木签订过劳动合同，自始未发生劳动关系。吕根木与文博公司、雷博公司签订的劳动合同合法有效，完全符合当时的劳动法规。根据《中华人民共和国劳动争议调解仲裁法》第二十七条的规定，吕根木的诉请已超过诉讼时效期间。（二）吕根木的再审理由不成立。其作为上诉人应承担未提供文博公司主体资格资料的过错责任，且文博公司主体资格的瑕疵对本案判决结果无影响。至于调取证据的问题，吕根木一审诉讼中并未提出调查申请，且相关证据系证人证言，不属于法院调查取证的范围，与本案无关，二审法院不予调查，符合法律规定。上虞区社会保险事业管理局出具的情况说明与本案无关。劳动合同内容包括合同期限、工作内容、劳动报酬、劳动纪律等必要条款，且工资、社保均由文博公司支付、缴纳，不存在欺骗与胁迫行为。（三）对文博公司的工商登记材料真实性无异议，但该材料与本案无关，上虞就业管理中心的两份证明也与本案无关。 ", "裁判分析过程": "本院经审查认为，根据杭州市西湖区市场监督管理局出具的公司登记材料，于一审判决之前，文博公司已于2016年11月30日注销。原审仍将文博公司列为当事人参与诉讼，违反法律规定。再审申请人吕根木的再审申请符合《中华人民共和国民事诉讼法》第二百条第二项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：", "判决结果": " 本案指令绍兴市中级人民法院再审。", "文尾": " 审判长陈建勋 审判员侯黎明 审判员谢静华 二〇一七年十月十八日 书记员来益芸 ", "法律法条": " + 《中华人民共和国劳动合同法》第二十六条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《中华人民共和国民事诉讼法》第二百零七条第一款 + 《中华人民共和国民事诉讼法》第二百零四条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国劳动合同法》第五十八条第一款 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款 + 《中华人民共和国民事诉讼法》第二百条第（二）项"}