{"全文": "浙江省绍兴市中级人民法院 民事判决书 （2017）浙06民终185号 上诉人（原审原告）：吕根木，男，1957年12月5日出生，汉族，住绍兴市上虞区。 委托诉讼代理人：罗超，浙江五洋联合律师事务所律师。 被上诉人（原审被告）：中国石化销售有限公司浙江绍兴上虞石油支公司，住所地绍兴市上虞经济开发区，统一社会信用代码：9133060470451945XG。 负责人：华万潮，经理。 委托诉讼代理人：郑云容，浙江纳森律师事务所律师。 原审第三人：浙江文博人力资源服务有限公司，住所地杭州市西湖区马塍路36号3幢801室，组织机构代码77355104-x。 法定代表人：赵吾中，总经理。 委托诉讼代理人：姜卫国、潘海雅，系公司员工。 上诉人吕根木因与被上诉人中国石化销售有限公司浙江绍兴上虞石油支公司（以下简称中国石化上虞支公司）、原审第三人浙江文博人力资源服务有限公司（以下简称文博人力资源公司）劳动争议一案，不服绍兴市上虞区人民法院（2016）浙0604民初1973号民事判决，向本院提起上诉。本院于2017年1月12日立案受理后，依法组成合议庭于2016年2月13日公开开庭进行了审理。上诉人吕根木及其委托诉讼代理人罗超、被上诉人中国石化上虞支公司的委托诉讼代理人郑云容和原审第三人文博人力资源公司的委托诉讼代理人姜卫国、潘海雅到庭参加诉讼。本案现已审理终结。 吕根木上诉请求：撤销一审判决，依法改判支持上诉人的一审诉讼请求；本案一、二审诉讼费用由被上诉人承担。事实和理由：一、一审法院证据认定错误以致基本事实认定错误。1．上诉人提交的绍兴市上虞区社会保险事业管理局分别于2016年5月13日、2016年6月15日出具的情况说明，中国石油化工股份有限公司浙江绍兴石油分公司文件，关于续签劳动合同的通知四份证据一审法院均以不影响案件事实的认定及处理结果为由不予确认，忽视了本案事实的重要证据。2．一审法院在判决书中已清楚认定了交接协议这份证据，但是没有根据交接协议的内容认定本案的基本事实。3．一审法院对于上诉人提交的原上虞市石油公司的工商登记情况表没有清楚认定，工商登记表显示该公司在1998年成立之后是一个非企业法人组织，上诉人无法与其建立劳动关系。4．一审法院将上诉人与浙江省石油总公司绍兴分公司上虞经销公司在2002年9月12日签订的劳动合同认定为2000年9月12日，但这是一份补签的劳动合同，目的就是以欺诈的形式将上诉人与被上诉人的劳动关系撇清，为之后的劳务派遣做铺垫。二、一审法院片面适用法律导致整个案件存在适用法律不当。1．劳务派遣的适用岗位只能是临时性、辅助性或替代性的工作岗位上实施，而上诉人自2007年6月1日起至今一直在一个岗位工作，明显违反法律规定。2．一审法院只根据劳动合同本身是上诉人亲自签署的事实而盲目推断该劳动合同有效明显是错误的，结合上诉人提交的续签劳动合同通知书及被上诉人关于系统内招用劳务工的规定均能反映出上诉人与原审第三人签订劳动合同时存在欺诈、胁迫的情形，应认定为合同无效。 中国石化上虞支公司答辩称，一审判决正确，请求二审法院维持。一、上诉人的上诉理由不成立。1．本案的争议焦点是上诉人与原审第三人签订劳动合同是否有效，上诉人与被上诉人是否存在事实劳动关系，但上诉人提交的四份证据不影响本案的事实认定及处理结果，故一审法院不予认定符合法律规定。2．一审法院对交接协议的认定与一审事实认定也是一致的。交接协议仅能认定原上虞市石油公司的职工人事交浙江省石油总公司管理，但不是说与上虞市石油公司不存在劳动关系。3．工商登记表明原上虞市石油公司是非公司企业法人并不是非企业法人，不影响劳动关系的存在。4．浙江省石油总公司绍兴分公司上虞经销公司与被上诉人系两个独立的法人，不存在变更，一审法院根据上诉人与其签订的劳动合同认定双方劳动关系期限并无不当。被上诉人不存在任何形式的欺诈行为。二、不存在一审法院适用法律不当的情形。上诉人与原审第三人签订劳动合同没有违反法律、行政法规规定，也不存在欺诈、胁迫等违背当事人意愿的行为，一审法院认定劳动合同有效完全正确。劳动合同法规定劳务派遣一般在临时性、辅助性或替代性的工作岗位上实施，而非上诉人认为的“只是”在临时性、辅助性或替代性的工作岗位上实施。且依据法不涉及既往原则，不能用现有的法律去适用过去的行为。事实上上诉人的工作岗位是辅助性岗位，符合法律规定。三、上诉人提起诉讼已过诉讼时效。 文博人力资源公司答辩称，上诉人提出的上诉理由既不符合客观事实，也违背法律规定，其诉讼请求不应得到支持。上诉人与原审第三人之间是持续、长期的劳动合同关系，双方签订的多份劳动合同和协议是双方真实意思的表示，不存在任何虚假胁迫等无效合同的情形，况且这些合同已实际履行多年，在履行期间上诉人也未对合同的真实性、合法性提出过异议。 吕根木向一审法院起诉请求：1．确认被告中国石化上虞支公司与原告之间存在事实劳动关系；2．确认第三人文博人力资源公司与原告签订的劳动合同系无效合同。 一审法院认定事实：原告吕根木自1987年从部队转业后进入原浙江省上虞市石油公司工作。1998年6月23日，原上虞市人民政府与浙江省石油总公司签订一份交接协议，约定浙江省上虞市石油公司和加油站的全部国有资产无偿划转到中国石油化工集团公司，浙江省上虞市石油公司的领导班子成员移交到浙江省石油总公司管理，浙江省上虞市石油公司划归中国石油化工集团公司后保留“浙江省上虞市石油公司”的名称。2000年8月15日，原浙江省上虞市石油公司制定职工分流政策处理方案，内容包括：对劳动合同到期的职工，公司与其终止劳动合同，解除劳动关系，对劳动合同尚未到期的职工，公司于2000年8月31日与其解除劳动合同，终止劳动关系。凡与公司终止或解除劳动关系的员工，补偿标准为每满一年工龄发给800元，工龄计算至2000年8月31日止，不到半年（含半年）的按半年计算；超过半年不满一年的按一年计算。8月31日，原浙江省上虞市石油公司通知原告从9月1日起，终止劳动合同，并解除劳动关系，并向原告支付包括经济补偿在内的人民币22500元。2000年9月12日，原告与浙江省石油总公司绍兴分公司上虞经销公司签订书面劳动合同，约定该公司招收吕根木为本单位职工，合同期从2000年9月1日起至2002年4月30日止。2002年12月11日，原告与雷博人力资源公司签订书面劳动合同，约定雷博人力资源公司聘用原告为劳务工，输送到浙江省石油总公司、中国石化股份有限公司浙江分公司工作，合同期限自2002年5月1日起至2003年5月31日止。后雷博人力资源公司先后3次与原告续订劳动合同至2006年5月31日止。自2007年6月1日起，原告与第三人文博人力资源公司建立劳动关系，并签订书面劳动合同，约定文博人力资源公司将原告输送到浙江省石油总公司、中国石化股份有限公司浙江分公司等单位工作。首份劳动合同到期后，双方多次续订劳动至2017年12月4日。同时中国石油化工股份有限公司浙江分公司等单位与文博人力资源服务有限公司签订相应的劳务用工协议。原告实际被派遣至被告中国石化上虞支公司工作。另查明，浙江省上虞市石油公司于2008年7月30日因被依法宣告破产而被注销；浙江省石油总公司绍兴分公司上虞经销公司于2003年9月9日被注销。 一审法院认为，1．原告吕根木与第三人文博人力资源公司签订的书面劳动合同是否有效？2．原告吕根木与被告中国石化上虞支公司是否存在事实劳动关系？对于争议焦点1，该院认为劳动合同有效要件一般包括：主体合法、内容合法、形式合法、当事人意思表示真实等四个方面。本案原告吕根木是具有民事行为能力、劳动权利能力和劳动行为能力的自然人，第三人文博人力资源公司是具有法人资格，具备用工能力的单位，双方所签订的书面劳动合同内容，包括合同期限、工作内容、劳动报酬、劳动纪律等均不违反法律、行政法规的强制性规定，且无证据证明存在欺诈、胁迫等违背当事人真实意愿的情形，故应当认定为合法有效。《劳动合同法》明确规定劳务派遣是一种补充的用工形式，被告中国石化上虞支公司通过第三人文博人力资源公司以接收劳务派遣的形式用工不违反法律规定，原告主张被告是以合法形式掩盖真实用工关系，没有事实和法律依据。故对于原告主张确认与第三人签订的劳动合同（包括变更劳动合同协议书）系无效合同之诉请，该院不予支持。对于争议焦点2，该院认为，法律上的“事实劳动关系”是指劳动者与用人单位在建立劳动关系或者变更原劳动关系时，没有按照法律的要求签订书面的劳动合同，只是以口头协议的形式（或者其他形式）约定双方的权利和义务关系。本案第三人文博人力资源公司是原告吕根木的劳务派遣单位，根据《劳动合同法》相关规定，劳务派遣单位是被派遣劳动者的用人单位，应当履行用人单位对劳动者的义务。被告中国石化上虞支公司作为接受劳务派遣的用工单位，与原告吕根木之间的法律关系不属于“事实劳动关系”，故对于原告主张确认与被告中国石化上虞支公司存在事实劳动关系之诉请，该院不予支持。综上，依照《中华人民共和国劳动合同法》第二十六条、第五十八条第一款之规定，判决：驳回原告吕根木的诉讼请求。本案受理费10元，由原告吕根木负担。 本院二审期间，上诉人围绕上诉请求依法提交了《关于续签劳动合同的通知》复印件一份、《社会保险参保情况一览表》一份，本院组织当事人进行了证据交换和质证，本院认定认为，上述证据不能证明上诉人系受胁迫与原审第三人签订劳动合同的证明目的，故本院不予采信。 上诉人亦申请本院依职权调查原浙江省上虞市石油公司分流组长傅炳奎关于2000年8月企业分流及发放经济补偿金的事实，本院认为该申请与本案争议焦点无关，故本院不予准许。 本院对一审查明的事实予以确认。 本院认为，本案的争议焦点为上诉人与原审第三人签订的劳动是否有效，上诉人是否与被上诉人存在事实劳动关系。根据本案查明的事实，上诉人自2007年6月1日起与原审第三人建立劳动关系，并签订劳动合同，该劳动合同内容包括了合同期限、工作内容、劳动报酬、劳动纪律等劳动合同的必要条款，内容亦没有违反法律、行政法规的强制性规定，且不存在欺诈、胁迫等违背当事人真实意愿的情形，应认定为合法有效。上诉人虽主张是受到欺诈、胁迫才与原审第三人签订劳动合同，但未提供充分有效的证据证明，且事实上上诉人与原审第三人建立劳动关系已多年，上诉人在履行劳动合同期间也未对劳动合同的真实性和合法性提出过异议，故本院对上诉人的该主张不予采信。至于上诉人主张因劳务派遣只适用临时性、辅助性或替代性的工作岗位，其并非受原审第三人劳务派遣至被上诉人处工作，而是与被上诉人建立劳动关系的主张亦与我国法律规定不符，本院不予采信。因上诉人系与原审第三人签订劳动合同，与原审第三人建立劳动关系，故其受到原审第三人劳务派遣至被上诉人处工作期间，被上诉人仅是接受劳务派遣的用工单位，上诉人与被上诉人之间不存在事实劳动关系。此外，因上诉人提交的绍兴市上虞区社会保险事业管理局出具的两份情况说明，中国石油化工股份有限公司浙江绍兴石油分公司的文件，《关于续签劳动合同的通知》等证据不影响本案事实的认定及处理结果，故一审法院不予确认并无不当。 综上所述，吕根木的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下： 驳回上诉，维持原判。 二审案件受理费10元，由吕根木负担。 本判决为终审判决。 审判长夏鸿 审判员楼晓东 代理审判员姚瑶 二〇一七年三月二十七日 书记员余建维 ", "文首": "浙江省绍兴市中级人民法院 民事判决书 （2017）浙06民终185号 ", "标准法院名称": "浙江省绍兴市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）：吕根木，男，1957年12月5日出生，汉族，住绍兴市上虞区。 委托诉讼代理人：罗超，浙江五洋联合律师事务所律师。 被上诉人（原审被告）：中国石化销售有限公司浙江绍兴上虞石油支公司，住所地绍兴市上虞经济开发区，统一社会信用代码：9133060470451945XG。 负责人：华万潮，经理。 委托诉讼代理人：郑云容，浙江纳森律师事务所律师。 原审第三人：浙江文博人力资源服务有限公司，住所地杭州市西湖区马塍路36号3幢801室，组织机构代码77355104-x。 法定代表人：赵吾中，总经理。 委托诉讼代理人：姜卫国、潘海雅，系公司员工。", "案件基本情况": " 吕根木上诉请求：撤销一审判决，依法改判支持上诉人的一审诉讼请求；本案一、二审诉讼费用由被上诉人承担。事实和理由：一、一审法院证据认定错误以致基本事实认定错误。1．上诉人提交的绍兴市上虞区社会保险事业管理局分别于2016年5月13日、2016年6月15日出具的情况说明，中国石油化工股份有限公司浙江绍兴石油分公司文件，关于续签劳动合同的通知四份证据一审法院均以不影响案件事实的认定及处理结果为由不予确认，忽视了本案事实的重要证据。2．一审法院在判决书中已清楚认定了交接协议这份证据，但是没有根据交接协议的内容认定本案的基本事实。3．一审法院对于上诉人提交的原上虞市石油公司的工商登记情况表没有清楚认定，工商登记表显示该公司在1998年成立之后是一个非企业法人组织，上诉人无法与其建立劳动关系。4．一审法院将上诉人与浙江省石油总公司绍兴分公司上虞经销公司在2002年9月12日签订的劳动合同认定为2000年9月12日，但这是一份补签的劳动合同，目的就是以欺诈的形式将上诉人与被上诉人的劳动关系撇清，为之后的劳务派遣做铺垫。二、一审法院片面适用法律导致整个案件存在适用法律不当。1．劳务派遣的适用岗位只能是临时性、辅助性或替代性的工作岗位上实施，而上诉人自2007年6月1日起至今一直在一个岗位工作，明显违反法律规定。2．一审法院只根据劳动合同本身是上诉人亲自签署的事实而盲目推断该劳动合同有效明显是错误的，结合上诉人提交的续签劳动合同通知书及被上诉人关于系统内招用劳务工的规定均能反映出上诉人与原审第三人签订劳动合同时存在欺诈、胁迫的情形，应认定为合同无效。 中国石化上虞支公司答辩称，一审判决正确，请求二审法院维持。一、上诉人的上诉理由不成立。1．本案的争议焦点是上诉人与原审第三人签订劳动合同是否有效，上诉人与被上诉人是否存在事实劳动关系，但上诉人提交的四份证据不影响本案的事实认定及处理结果，故一审法院不予认定符合法律规定。2．一审法院对交接协议的认定与一审事实认定也是一致的。交接协议仅能认定原上虞市石油公司的职工人事交浙江省石油总公司管理，但不是说与上虞市石油公司不存在劳动关系。3．工商登记表明原上虞市石油公司是非公司企业法人并不是非企业法人，不影响劳动关系的存在。4．浙江省石油总公司绍兴分公司上虞经销公司与被上诉人系两个独立的法人，不存在变更，一审法院根据上诉人与其签订的劳动合同认定双方劳动关系期限并无不当。被上诉人不存在任何形式的欺诈行为。二、不存在一审法院适用法律不当的情形。上诉人与原审第三人签订劳动合同没有违反法律、行政法规规定，也不存在欺诈、胁迫等违背当事人意愿的行为，一审法院认定劳动合同有效完全正确。劳动合同法规定劳务派遣一般在临时性、辅助性或替代性的工作岗位上实施，而非上诉人认为的“只是”在临时性、辅助性或替代性的工作岗位上实施。且依据法不涉及既往原则，不能用现有的法律去适用过去的行为。事实上上诉人的工作岗位是辅助性岗位，符合法律规定。三、上诉人提起诉讼已过诉讼时效。 文博人力资源公司答辩称，上诉人提出的上诉理由既不符合客观事实，也违背法律规定，其诉讼请求不应得到支持。上诉人与原审第三人之间是持续、长期的劳动合同关系，双方签订的多份劳动合同和协议是双方真实意思的表示，不存在任何虚假胁迫等无效合同的情形，况且这些合同已实际履行多年，在履行期间上诉人也未对合同的真实性、合法性提出过异议。 吕根木向一审法院起诉请求：1．确认被告中国石化上虞支公司与原告之间存在事实劳动关系；2．确认第三人文博人力资源公司与原告签订的劳动合同系无效合同。 一审法院认定事实：原告吕根木自1987年从部队转业后进入原浙江省上虞市石油公司工作。1998年6月23日，原上虞市人民政府与浙江省石油总公司签订一份交接协议，约定浙江省上虞市石油公司和加油站的全部国有资产无偿划转到中国石油化工集团公司，浙江省上虞市石油公司的领导班子成员移交到浙江省石油总公司管理，浙江省上虞市石油公司划归中国石油化工集团公司后保留“浙江省上虞市石油公司”的名称。2000年8月15日，原浙江省上虞市石油公司制定职工分流政策处理方案，内容包括：对劳动合同到期的职工，公司与其终止劳动合同，解除劳动关系，对劳动合同尚未到期的职工，公司于2000年8月31日与其解除劳动合同，终止劳动关系。凡与公司终止或解除劳动关系的员工，补偿标准为每满一年工龄发给800元，工龄计算至2000年8月31日止，不到半年（含半年）的按半年计算；超过半年不满一年的按一年计算。8月31日，原浙江省上虞市石油公司通知原告从9月1日起，终止劳动合同，并解除劳动关系，并向原告支付包括经济补偿在内的人民币22500元。2000年9月12日，原告与浙江省石油总公司绍兴分公司上虞经销公司签订书面劳动合同，约定该公司招收吕根木为本单位职工，合同期从2000年9月1日起至2002年4月30日止。2002年12月11日，原告与雷博人力资源公司签订书面劳动合同，约定雷博人力资源公司聘用原告为劳务工，输送到浙江省石油总公司、中国石化股份有限公司浙江分公司工作，合同期限自2002年5月1日起至2003年5月31日止。后雷博人力资源公司先后3次与原告续订劳动合同至2006年5月31日止。自2007年6月1日起，原告与第三人文博人力资源公司建立劳动关系，并签订书面劳动合同，约定文博人力资源公司将原告输送到浙江省石油总公司、中国石化股份有限公司浙江分公司等单位工作。首份劳动合同到期后，双方多次续订劳动至2017年12月4日。同时中国石油化工股份有限公司浙江分公司等单位与文博人力资源服务有限公司签订相应的劳务用工协议。原告实际被派遣至被告中国石化上虞支公司工作。另查明，浙江省上虞市石油公司于2008年7月30日因被依法宣告破产而被注销；浙江省石油总公司绍兴分公司上虞经销公司于2003年9月9日被注销。 一审法院认为，1．原告吕根木与第三人文博人力资源公司签订的书面劳动合同是否有效？2．原告吕根木与被告中国石化上虞支公司是否存在事实劳动关系？对于争议焦点1，该院认为劳动合同有效要件一般包括：主体合法、内容合法、形式合法、当事人意思表示真实等四个方面。本案原告吕根木是具有民事行为能力、劳动权利能力和劳动行为能力的自然人，第三人文博人力资源公司是具有法人资格，具备用工能力的单位，双方所签订的书面劳动合同内容，包括合同期限、工作内容、劳动报酬、劳动纪律等均不违反法律、行政法规的强制性规定，且无证据证明存在欺诈、胁迫等违背当事人真实意愿的情形，故应当认定为合法有效。《劳动合同法》明确规定劳务派遣是一种补充的用工形式，被告中国石化上虞支公司通过第三人文博人力资源公司以接收劳务派遣的形式用工不违反法律规定，原告主张被告是以合法形式掩盖真实用工关系，没有事实和法律依据。故对于原告主张确认与第三人签订的劳动合同（包括变更劳动合同协议书）系无效合同之诉请，该院不予支持。对于争议焦点2，该院认为，法律上的“事实劳动关系”是指劳动者与用人单位在建立劳动关系或者变更原劳动关系时，没有按照法律的要求签订书面的劳动合同，只是以口头协议的形式（或者其他形式）约定双方的权利和义务关系。本案第三人文博人力资源公司是原告吕根木的劳务派遣单位，根据《劳动合同法》相关规定，劳务派遣单位是被派遣劳动者的用人单位，应当履行用人单位对劳动者的义务。被告中国石化上虞支公司作为接受劳务派遣的用工单位，与原告吕根木之间的法律关系不属于“事实劳动关系”，故对于原告主张确认与被告中国石化上虞支公司存在事实劳动关系之诉请，该院不予支持。综上，依照《中华人民共和国劳动合同法》第二十六条、第五十八条第一款之规定，判决：驳回原告吕根木的诉讼请求。本案受理费10元，由原告吕根木负担。 本院二审期间，上诉人围绕上诉请求依法提交了《关于续签劳动合同的通知》复印件一份、《社会保险参保情况一览表》一份，本院组织当事人进行了证据交换和质证，本院认定认为，上述证据不能证明上诉人系受胁迫与原审第三人签订劳动合同的证明目的，故本院不予采信。 上诉人亦申请本院依职权调查原浙江省上虞市石油公司分流组长傅炳奎关于2000年8月企业分流及发放经济补偿金的事实，本院认为该申请与本案争议焦点无关，故本院不予准许。 本院对一审查明的事实予以确认。 ", "裁判分析过程": "本院认为，本案的争议焦点为上诉人与原审第三人签订的劳动是否有效，上诉人是否与被上诉人存在事实劳动关系。根据本案查明的事实，上诉人自2007年6月1日起与原审第三人建立劳动关系，并签订劳动合同，该劳动合同内容包括了合同期限、工作内容、劳动报酬、劳动纪律等劳动合同的必要条款，内容亦没有违反法律、行政法规的强制性规定，且不存在欺诈、胁迫等违背当事人真实意愿的情形，应认定为合法有效。上诉人虽主张是受到欺诈、胁迫才与原审第三人签订劳动合同，但未提供充分有效的证据证明，且事实上上诉人与原审第三人建立劳动关系已多年，上诉人在履行劳动合同期间也未对劳动合同的真实性和合法性提出过异议，故本院对上诉人的该主张不予采信。至于上诉人主张因劳务派遣只适用临时性、辅助性或替代性的工作岗位，其并非受原审第三人劳务派遣至被上诉人处工作，而是与被上诉人建立劳动关系的主张亦与我国法律规定不符，本院不予采信。因上诉人系与原审第三人签订劳动合同，与原审第三人建立劳动关系，故其受到原审第三人劳务派遣至被上诉人处工作期间，被上诉人仅是接受劳务派遣的用工单位，上诉人与被上诉人之间不存在事实劳动关系。此外，因上诉人提交的绍兴市上虞区社会保险事业管理局出具的两份情况说明，中国石油化工股份有限公司浙江绍兴石油分公司的文件，《关于续签劳动合同的通知》等证据不影响本案事实的认定及处理结果，故一审法院不予确认并无不当。 综上所述，吕根木的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费10元，由吕根木负担。 本判决为终审判决。", "文尾": " 审判长夏鸿 审判员楼晓东 代理审判员姚瑶 二〇一七年三月二十七日 书记员余建维 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}