{"全文": "北京市第一中级人民法院 民事判决书 （2016）京01民终5823号 上诉人（原审被告）赵霞，女，1970年12月26日出生。 委托代理人李跃，北京银雷律师事务所律师。 被上诉人（原审原告）刘晓兵，女，1981年10月5日出生。 被上诉人（原审原告）王殿鹏，男，1977年11月11日出生。 上诉人赵霞因与被上诉人刘晓兵、王殿鹏房屋买卖合同纠纷一案，不服北京市海淀区人民法院（2016）京0108民初4440号民事判决，向本院提起上诉。本院于2016年9月7日立案后依法组成合议庭审理了本案，上诉人赵霞之委托代理人李跃，被上诉人刘晓兵、王殿鹏到庭参加诉讼，本案现已审理终结。 2016年1月，刘晓兵、王殿鹏起诉至原审法院称：2015年7月15日，我们通过北京诚丰房地产经纪有限公司与赵霞签订房屋买卖合同，购买其位于北京市海淀区1601号房屋（以下简称1601号房屋）。王殿鹏办理贷款手续复杂，由刘晓兵办理贷款，所以房产证写的是刘晓兵的名字。我方按合同约定交齐全部房款，并于2015年10月28日办理了过户。落户时我方发现1601号房屋中赵霞户口已迁出，但仍有其他人员户籍未迁出，故我方起诉，请求法院判令：1、赵霞协助履行户口迁出义务；2、如不能履行（户口不能全部迁出），赵霞按合同赔偿我们损失48.07万元（从2015年11月9日起至2016年6月20日止共计230天，按合同款418万元的万分之五的标准计算，每天2090元）。 赵霞辩称：1601号房屋已经卖给刘晓兵、王殿鹏，我与该房屋无任何关系，所以无法协助迁出户口；我没有违约，不同意刘晓兵、王殿鹏的诉讼请求。 原审法院审理后确认：存量房屋买卖合同中对户口迁移的约定系双方真实意思表示，未违反法律及行政法规的强制性规定，应为合法有效，双方均应按照约定履行各自义务。1601号房屋已于2015年10月28日过户至刘晓兵名下，赵霞未按合同约定及时将1601号房屋内原有户口迁出已构成违约，应承担违约责任。刘晓兵、王殿鹏依据合同主张48.07万元的违约金明显过高，本院综合考虑本案的实际履行情况、赵霞的逾期时间及过错程度、刘晓兵、王殿鹏的实际损失及其预期利益等因素，根据公平原则，酌情确定违约金的数额。办理户口迁移属相关行政部门的职权，并且需要满足规定的迁移户口的条件方可办理户口转移。因此，刘晓兵、王殿鹏要求赵霞将1601号房屋内户口迁出的诉讼请求，不属于法院民事案件受理的范围，本院不予处理。据此判决：一、赵霞于本判决生效后七日内给付刘晓兵、王殿鹏违约金十万元；二、驳回刘晓兵、王殿鹏的其他诉讼请求。如果赵霞未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 判决后，赵霞不服，上诉至本院，上诉理由：我已经在规定期限内迁出自己的户口，无权要求张×迁出户口，对方应当起诉张×，我不应承担任何责任。上诉请求：撤销原判，改判驳回刘晓兵、王殿鹏的诉讼请求。刘晓兵、王殿鹏同意原判。 经审理查明：2015年7月15日，赵霞（出卖人）与王殿鹏（买受人）签订北京市存量房屋买卖合同，主要内容：赵霞将其名下的1601号房屋出售给王殿鹏；成交价格为人民币418万元；第十条权属转移登记（三）：出卖人应当在该房屋所有权转移之日起十个工作日内，向房屋所在地的户籍管理机关办理原有户口迁出手续。如因出卖人自身原因未如期将与本房屋相关的户口迁出的，应当向买受人支付x元的违约金；逾期超过1日未迁出的，自逾期超过1日起，出卖人应当按日计算向买受人支付全部已付款万分之五的违约金。2015年10月28日，刘晓兵取得1601号房屋所有权证。2015年12月2日，赵霞本人户口迁出1601号房屋。2015年12月4日刘晓兵及孩子的户口迁入1601号房屋。1601号房屋上还有赵霞购买房屋时的出卖方张×的户口。赵霞称其与王殿鹏签约时不知道房屋上有张×户口，其已联系不上张×。 上述事实，有双方当事人陈述、北京市存量房屋买卖合同、居间服务合同、交易文件、房屋所有权证、结婚证、房屋买卖居间合同、北京市公安局人口信息查询打印表、户口本等证据材料在案佐证。 本院认为：依法成立的合同受法律保护。赵霞与王殿鹏签订的北京市存量房屋买卖合同合法有效，合同当事人应当正确理解合同内容，自觉履行合同义务。合同约定：出卖人应当在该房屋所有权转移之日起十个工作日内，向房屋所在地的户籍管理机关办理原有户口迁出手续。如因出卖人自身原因未如期将与本房屋相关的户口迁出的，应当向买受人支付违约金，此条款表明出卖人应当将与本房屋相关的户口全部迁出，而非仅仅将本人户口迁出。赵霞在与刘晓兵、王殿鹏交易过程中未如实告知对方交易房屋的户籍情况，交易完成后亦未能令1601号房屋无户口，其行为显然违反了合同约定，应当承担违约责任。考虑到赵霞的违约行为未影响到刘晓兵及孩子户籍的迁入，一审法院酌情减少了违约金的数额，确定赵霞给付刘晓兵、王殿鹏10万元违约金适当。张×与刘晓兵、王殿鹏之间无权利义务关系且户口迁移问题不属于人民法院民事案件的受理范围，故赵霞提出的刘晓兵、王殿鹏应起诉张×的上诉主张不成立。综上所述，赵霞的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费八千五百一十一元，由赵霞负担（已交纳）。 本判决为终审判决。 审判长辛荣 代理审判员夏根辉 代理审判员赵蕾 二〇一六年九月二十八日 书记员杜莹 ", "文首": "北京市第一中级人民法院 民事判决书 （2016）京01民终5823号 ", "标准法院名称": "北京市第一中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）赵霞，女，1970年12月26日出生。 委托代理人李跃，北京银雷律师事务所律师。 被上诉人（原审原告）刘晓兵，女，1981年10月5日出生。 被上诉人（原审原告）王殿鹏，男，1977年11月11日出生。", "案件基本情况": " 2016年1月，刘晓兵、王殿鹏起诉至原审法院称：2015年7月15日，我们通过北京诚丰房地产经纪有限公司与赵霞签订房屋买卖合同，购买其位于北京市海淀区1601号房屋（以下简称1601号房屋）。王殿鹏办理贷款手续复杂，由刘晓兵办理贷款，所以房产证写的是刘晓兵的名字。我方按合同约定交齐全部房款，并于2015年10月28日办理了过户。落户时我方发现1601号房屋中赵霞户口已迁出，但仍有其他人员户籍未迁出，故我方起诉，请求法院判令：1、赵霞协助履行户口迁出义务；2、如不能履行（户口不能全部迁出），赵霞按合同赔偿我们损失48.07万元（从2015年11月9日起至2016年6月20日止共计230天，按合同款418万元的万分之五的标准计算，每天2090元）。 赵霞辩称：1601号房屋已经卖给刘晓兵、王殿鹏，我与该房屋无任何关系，所以无法协助迁出户口；我没有违约，不同意刘晓兵、王殿鹏的诉讼请求。 原审法院审理后确认：存量房屋买卖合同中对户口迁移的约定系双方真实意思表示，未违反法律及行政法规的强制性规定，应为合法有效，双方均应按照约定履行各自义务。1601号房屋已于2015年10月28日过户至刘晓兵名下，赵霞未按合同约定及时将1601号房屋内原有户口迁出已构成违约，应承担违约责任。刘晓兵、王殿鹏依据合同主张48.07万元的违约金明显过高，本院综合考虑本案的实际履行情况、赵霞的逾期时间及过错程度、刘晓兵、王殿鹏的实际损失及其预期利益等因素，根据公平原则，酌情确定违约金的数额。办理户口迁移属相关行政部门的职权，并且需要满足规定的迁移户口的条件方可办理户口转移。因此，刘晓兵、王殿鹏要求赵霞将1601号房屋内户口迁出的诉讼请求，不属于法院民事案件受理的范围，本院不予处理。据此判决：一、赵霞于本判决生效后七日内给付刘晓兵、王殿鹏违约金十万元；二、驳回刘晓兵、王殿鹏的其他诉讼请求。如果赵霞未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 判决后，赵霞不服，上诉至本院，上诉理由：我已经在规定期限内迁出自己的户口，无权要求张×迁出户口，对方应当起诉张×，我不应承担任何责任。上诉请求：撤销原判，改判驳回刘晓兵、王殿鹏的诉讼请求。刘晓兵、王殿鹏同意原判。 经审理查明：2015年7月15日，赵霞（出卖人）与王殿鹏（买受人）签订北京市存量房屋买卖合同，主要内容：赵霞将其名下的1601号房屋出售给王殿鹏；成交价格为人民币418万元；第十条权属转移登记（三）：出卖人应当在该房屋所有权转移之日起十个工作日内，向房屋所在地的户籍管理机关办理原有户口迁出手续。如因出卖人自身原因未如期将与本房屋相关的户口迁出的，应当向买受人支付x元的违约金；逾期超过1日未迁出的，自逾期超过1日起，出卖人应当按日计算向买受人支付全部已付款万分之五的违约金。2015年10月28日，刘晓兵取得1601号房屋所有权证。2015年12月2日，赵霞本人户口迁出1601号房屋。2015年12月4日刘晓兵及孩子的户口迁入1601号房屋。1601号房屋上还有赵霞购买房屋时的出卖方张×的户口。赵霞称其与王殿鹏签约时不知道房屋上有张×户口，其已联系不上张×。 上述事实，有双方当事人陈述、北京市存量房屋买卖合同、居间服务合同、交易文件、房屋所有权证、结婚证、房屋买卖居间合同、北京市公安局人口信息查询打印表、户口本等证据材料在案佐证。 ", "裁判分析过程": "本院认为：依法成立的合同受法律保护。赵霞与王殿鹏签订的北京市存量房屋买卖合同合法有效，合同当事人应当正确理解合同内容，自觉履行合同义务。合同约定：出卖人应当在该房屋所有权转移之日起十个工作日内，向房屋所在地的户籍管理机关办理原有户口迁出手续。如因出卖人自身原因未如期将与本房屋相关的户口迁出的，应当向买受人支付违约金，此条款表明出卖人应当将与本房屋相关的户口全部迁出，而非仅仅将本人户口迁出。赵霞在与刘晓兵、王殿鹏交易过程中未如实告知对方交易房屋的户籍情况，交易完成后亦未能令1601号房屋无户口，其行为显然违反了合同约定，应当承担违约责任。考虑到赵霞的违约行为未影响到刘晓兵及孩子户籍的迁入，一审法院酌情减少了违约金的数额，确定赵霞给付刘晓兵、王殿鹏10万元违约金适当。张×与刘晓兵、王殿鹏之间无权利义务关系且户口迁移问题不属于人民法院民事案件的受理范围，故赵霞提出的刘晓兵、王殿鹏应起诉张×的上诉主张不成立。综上所述，赵霞的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费八千五百一十一元，由赵霞负担（已交纳）。 本判决为终审判决。", "文尾": " 审判长辛荣 代理审判员夏根辉 代理审判员赵蕾 二〇一六年九月二十八日 书记员杜莹 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项"}