{"全文": "湖北省英山县人民法院 刑事判决书 （2018）鄂1124刑初30号 公诉机关湖北省英山县人民检察院。 被告人盛卫民，男，1961年3月19日出生，汉族，湖北省英山县人，大学本科文化，中共党员，英山县水电局张咀电站管理处副处长，住英山县。 辩护人邓光曙，湖北毕升律师事务所律师。执业证号14211200810247720。 湖北省英山县人民检察院以英检公诉刑诉（2018）25号起诉书指控被告人盛卫民犯行贿罪，于2018年3月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。英山县人民检察院指派检察员周建航、林文敏出庭支持公诉，被告人盛卫民及其辩护人邓光曙到庭参加了诉讼。因公诉机关需要补充侦查，建议延期审理，本院决定延期审理。经本院审判委员会讨论决定，本案现已审理终结。 英山县人民检察院指控，2009年至2010年间，被告人盛卫民为感谢姜某2、姜某1、李某在承揽英山县农业综合开发办公室的土地治理工程、工程结算方面提供的帮助，送给姜某2、姜某1各6万元，送给李某3万元，行贿金额共计15万元。 为指控上述犯罪事实，公诉机关当庭宣读和出示了如下证据：1、户籍证明、中标通知书、农业综合开发项目工程施工合同、支付凭证、刑事判决书等书证；2、证人李某、姜某2、姜某1、张某的证言；3、被告人盛卫民的供述与辩解。 据此，公诉机关认为，被告人盛卫民为谋取不正当利益，给予国家工作人员以财物，其行为构成行贿罪。被告人盛卫民在被追诉前主动交代了行贿行为，对侦破姜某2案、姜某1案、李某案起关键作用，建议对其从轻处罚。请依法判处。 被告人盛卫民对起诉书指控的事实和罪名没有异议，表示自愿认罪，认为自己在被追诉前能主动交代行贿行为，积极配合了检察机关调查关联事实，请求法庭免予刑事处罚。 被告人盛卫民的辩护人对公诉机关指控的罪名没有异议，但认为被告人盛卫民在被追诉前主动投案，如实供述了自己的全部罪行，应认定为自首，且被告人盛卫民系初犯，又有悔罪表现，犯罪主观恶性小，社会危害性较轻，请求法庭对其免予刑事处罚。 经审理查明，2009年至2010年期间，被告人盛卫民为感谢英山县农业综合开发办公室（以下简称农某办）原主任姜某2（已判刑）、副主任姜某1（已判刑）和聘任工程师李某（已判刑）在承揽农某办的土地治理工程、工程结算方面提供的帮助，送给姜某26万元、姜某16万元、李某3万元，共计行贿人民币15万元。 1、2008年10月，被告人盛卫民通过李某结识姜某2、姜某1。为能顺利承揽农某办的土地治理工程，盛卫民在其承包的英山县自来水厂沉井工程中，以姜某2、姜某1入干股分红的形式，送给姜某2、姜某1各2万元。 2、2009年4月至9月期间，在姜某2、姜某1的帮助下，被告人盛卫民承揽了英山县农某办杨某湾镇白马石项目区土地治理工程。工程结算完毕后，为感谢姜某2、姜某1的帮助，盛卫民以入干股分红的名义送给姜某2、姜某1各2万元。 3、2009年10月至2010年1月期间，在姜某2、姜某1、李某的帮助下，被告人盛卫民承揽了英山县农某办金家铺镇福堂畈村土地治理工程。工程结算完毕后，为了感谢姜某2、姜某1、李某的帮助，盛卫民以入干股分红的名义，分别送给姜某22万元、姜某12万元、李某3万元。 本案于2013年5月16日立案侦查，2013年4月14日，被告人盛卫民在侦查机关询问时主动交代了行贿事实，对侦破姜某2案、姜某1案、李某案起到了关键作用。 上述事实，有经庭审举证、质证及认证的下列证据证实： 1、证人证言 （1）证人李某的证言证实：①2008年上半年，我和盛卫民在英山县自来水厂承接了3口沉井的工程，2009年元月沉井工程结算后，赚了10几万元，我当时对盛卫民说，我们农某办有些项目中有好多沉井要做，你把我们办两个主任（姜某2、姜某1）也算一股，等以后有沉井工程好进入，盛卫民问每一个主任给2万元够不够，我表示同意；我和盛卫民商量后，盛卫民拿出4万元现金给我，我就给了姜某2、姜某1每人2万元。②2009年上半年的一天，盛卫民接两位主任吃饭时对两位主任说，你们给点工程我干，我不会亏待你们，赚了钱给你们分点红，他俩说到时候再说；过了不多久，张某中标了杨某土地治理工程，这个工程有5口沉井，姜某2向张某打招呼说，这个工程沉井要有专门技术的人来做，县水利局的盛卫民有这方面的专长，你就给他做，后来张某按姜某2的意见，将中标的5口沉井让盛卫民承建，盛卫民施工的5口井完工结算后，盛卫民对姜某2和姜某1说，这次沉井工程结算了，给你们两位主任每人2万元；盛卫民送钱给姜某2、姜某1是因为盛卫民承接的这5口井，两位主任开了绿灯，姜某2多次向中标单位打了招呼。③盛卫民借到罗田水利水电施工队的资质后，到农某办报名福堂畈项目的投标，在姜某2、姜某1的帮助下，盛卫民借用的资质很快入了围，顺利中标；中标后，因盛卫民承接了其他工程，他将这个工程转包给彭某，但是这个工程中的沉井工程还是由盛卫民来承建，结算工程款后，盛卫民对姜某2说，福堂畈工程要你帮了忙，分点钱你，盛卫民从提包里拿出两叠钱给姜某2，姜某2收下了；盛卫民送钱是因为姜某2和姜某1帮忙让盛卫民中标，我们三人都清楚盛卫民转包给了彭某，农某办作为业主单位，没有履行监管职责，为盛卫民提供了方便，所以盛卫民送钱给我们。 （2）证人姜某2的证言证实：①2008年5月左右，李某对我说他在自来水公司承接到一个沉井工程，李某和盛卫民主动提出让我在这个工程中入股，没有要求我付钱入股，2008年12月底工程验收结算后，李某到我办公室给了我2万元；李某和盛卫民要求我加入这个工程，也是想和我搞好关系，方便以后承接一些打井的工程，出于这种原因，他们才邀我入股。②2009年上半年的一天，盛卫民、李某、姜某1和我一起吃饭时，盛卫民跟我说给点沉井工程给他做，赚的钱给我们分点红，后来我想到张某在杨某湾镇土地治理工程中有5口沉井，就打电话张某，张某答应了；2009年下半年，杨某沉井工程完工，我、姜某1、李某和盛卫民在一起吃饭时，盛卫民说沉井工程结算了，给我和姜某1每人分2万元钱，都在李某那里，后来李某用这2万元帮我和姜某1交了雷店拦水坝工程的保证金，我和姜某1凭收据在雷店财政所那里把钱拿来了；分2万元钱给我和姜某1，是因为没有我的安排，不可能接到张某承接的沉井工程，他是为了感谢我和姜某1才分给我们每人2万元。③2009年9月份左右，盛卫民在罗田水利工程处借到资质，投标中了农某办的一个福堂畈项目区土地治理项目，盛卫民中标后只做了这个工程的一口沉井，其他的转包给了彭某，但整个工程农某办还是与盛卫民结算；2010年7月左右一个星期天晚上，当时整个福堂畈村工程已经结算完毕，盛卫民打电话说他在李某办公室等我，我去后盛卫民、李某和姜某1都在，盛卫民拿出两扎钱跟我说工程上我帮了忙，分点钱给我，我收下了；2009年农某办的项目都是委托采购中心以招标的方式来操作，与福堂畈村工程项目区同时施工的工程有6个，参加投标报名的有10家单位，经核实有6家符合，盛卫民是为了感谢我们帮忙让他中了这个标段才分了2万元钱给我。 （3）证人姜某1的证言证实：①2008年下半年，李某找到我、姜某2说自己和盛卫民在水厂接了沉水井工程，叫我俩入点干股，分点红，以后农某办的工程给些他们做就行，我俩同意了，沉水井工程完工后，李某给我和姜某2每人2万元，后来我们农某办将杨某的5个沉井工程和福堂畈的沉井工程都承包给了盛卫民。②2009年初，姜某2和我做工作将杨某白马石的沉水井工程从原中标人张某那里分包给盛卫民做，李某送给我和姜某2各2万元，这2万元李某为我们交了雷店拦水坝工程的保证金，后来我们从雷店财政所那里拿了出来；盛卫民送我和姜某2各2万元，是因为盛卫民承建的杨某工程原中标人是张某，后来盛卫民找我们做张某的工作，才将其中5口沉井工程分包给盛卫民做，盛卫民为了感谢，所以送给我和姜某2每人各2万元。③盛卫民借到了罗田水利工程队的资质，通过姜某2做工作，盛卫民顺利中标，2010年7月一天，在李某的办公室，盛卫民从提包中拿出2万元给姜某2，又拿了2万元给了我；盛卫民给钱我和姜某2是为了感谢姜某2和我、李某做工作将工程承包给他，姜某2、我和李某是农某办的工作人员，是工程发包方和管理方，盛卫民是施工方，我们对他监督管理，盛卫民借用资质是不符合招投标的规定。 （4）证人张某的证言证实：2009年我以安顺路桥公司的名义在农某办承接到杨某湾镇白马石项目区土地治理工程，有一天，农某办主任姜某2打电话对我说，项目区中5口沉井技术含量较高，要把工程交给水利施工队的盛某（盛卫民）做，当时我就答应了。 2、书证 （1）被告人盛卫民的户籍证明。证实被告人盛卫民的个人信息情况。 （2）立案决定书。证实被告人盛卫民涉嫌行贿罪一案于2013年5月16日立案侦查。 （2）到案经过。证实被告人盛卫民主动投案并交代了行贿的事实，对侦破姜某2案、姜某1案、李某案起到了关键作用。 （3）中标通知书、农业综合开发项目工程施工合同、支付凭证。证实施工项目及其结算的情况。 （4）刑事判决书。证实被告人盛卫民涉及本案的行贿事实已由本院认定，对受贿人已给予了刑事处罚。 （5）调查评估意见书。证实被告人盛卫民此次涉嫌行贿罪，在辖区内基层组织及群众反映其平时表现较好，对社会危害性较小，英山县社区矫正工作管理局可以落实对其社区矫正措施，建议对其适用非监禁刑罚。 3、被告人盛卫民的供述和辩解 （1）2008年10月份，我们在承接到英山县自来水公司打沉井工程后，李某跟我、沈某、卢某商量说，财政局农某办工程项目很多，我们是不是把农某办主任姜某2和姜某1拉来一起承接这个工程，在这个工程里给他们一点干股，让他们从中得些好处，我们以后承接农某办的工程项目就方便些，说白了，就是给点钱他们，以后承接工程的时候他们帮忙。自来水工程沉井完工后，我们给姜某2和姜某1各分了2万元，当时是我把4万元钱交到李某手上，叫他转交给姜某2和姜某1。 （2）2009年5月，我们承接了农发办在杨柳湾镇施家湖村、黄泥畈村、丝茅岭村（白马石项目区）的5口沉井工程，这个工程是姜某2、姜某1从张某的项目中留出来的，由我和沈某施工，工程完工后，分给了姜某2和姜某1各2万元的干股红利。 （3）2009年10月，李某跟我透露消息说，县农某办有4、5个工程要投标，问我是否愿意参与，我说愿意投标，于是我就借了罗田水利工程处的资质参加投标，在投标中，由于得到了姜某2和姜某1的帮助，我很快顺利中了福堂畈农田改造这个标，沉井是我自己带人施工，其余工程我委托彭某帮我做，2010年2月整个工程完工，利润是10.3万元左右。后来在姜某1的办公室，我给姜某2和姜某1每人各2万元，到李某家给李某3万元。我分他们钱，是因为在招标过程中，他们帮了不少忙，在招投标之前，姜某2和姜某1对我说，你去投标，我负责在这些项目中给你中个标，所以我给他们干股以表感谢，其实他们没有投资，也没有参与工程施工和管理。 本院认为，被告人盛卫民为谋取不正当利益，给予国家工作人员以财物，其行为构成行贿罪，依法应予追究其刑事责任。公诉机关指控的罪名成立，本院予以支持。英山县人民检察院反贪污贿赂局出具的到案经过证实被告人盛卫民是主动投案，故辩护人提出被告人盛卫民在被追诉前主动交代自己的行贿行为应认定为自首的辩护意见，本院予以采纳。《刑法修正案》（九）实施前的《中华人民共和国刑法》第三百九十条规定，行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚，依照从旧兼从轻的原则，被告人盛卫民的犯罪行为发生在《刑法修正案》（九）实施以前，应适用《刑法修正案》（九）实施以前的《中华人民共和国刑法》第三百九十条。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第六十七条第一款之规定，判决如下： 被告人盛卫民犯行贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长叶峭峰 审判员肖艳娟 人民陪审员朱启志 二〇一八年九月六日 书记员蔡婵 ", "文首": "湖北省英山县人民法院 刑事判决书 （2018）鄂1124刑初30号 ", "标准法院名称": "英山县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关湖北省英山县人民检察院。 被告人盛卫民，男，1961年3月19日出生，汉族，湖北省英山县人，大学本科文化，中共党员，英山县水电局张咀电站管理处副处长，住英山县。 辩护人邓光曙，湖北毕升律师事务所律师。执业证号14211200810247720。", "案件基本情况": " 英山县人民检察院指控，2009年至2010年间，被告人盛卫民为感谢姜某2、姜某1、李某在承揽英山县农业综合开发办公室的土地治理工程、工程结算方面提供的帮助，送给姜某2、姜某1各6万元，送给李某3万元，行贿金额共计15万元。 为指控上述犯罪事实，公诉机关当庭宣读和出示了如下证据：1、户籍证明、中标通知书、农业综合开发项目工程施工合同、支付凭证、刑事判决书等书证；2、证人李某、姜某2、姜某1、张某的证言；3、被告人盛卫民的供述与辩解。 据此，公诉机关认为，被告人盛卫民为谋取不正当利益，给予国家工作人员以财物，其行为构成行贿罪。被告人盛卫民在被追诉前主动交代了行贿行为，对侦破姜某2案、姜某1案、李某案起关键作用，建议对其从轻处罚。请依法判处。 被告人盛卫民对起诉书指控的事实和罪名没有异议，表示自愿认罪，认为自己在被追诉前能主动交代行贿行为，积极配合了检察机关调查关联事实，请求法庭免予刑事处罚。 被告人盛卫民的辩护人对公诉机关指控的罪名没有异议，但认为被告人盛卫民在被追诉前主动投案，如实供述了自己的全部罪行，应认定为自首，且被告人盛卫民系初犯，又有悔罪表现，犯罪主观恶性小，社会危害性较轻，请求法庭对其免予刑事处罚。 经审理查明，2009年至2010年期间，被告人盛卫民为感谢英山县农业综合开发办公室（以下简称农某办）原主任姜某2（已判刑）、副主任姜某1（已判刑）和聘任工程师李某（已判刑）在承揽农某办的土地治理工程、工程结算方面提供的帮助，送给姜某26万元、姜某16万元、李某3万元，共计行贿人民币15万元。 1、2008年10月，被告人盛卫民通过李某结识姜某2、姜某1。为能顺利承揽农某办的土地治理工程，盛卫民在其承包的英山县自来水厂沉井工程中，以姜某2、姜某1入干股分红的形式，送给姜某2、姜某1各2万元。 2、2009年4月至9月期间，在姜某2、姜某1的帮助下，被告人盛卫民承揽了英山县农某办杨某湾镇白马石项目区土地治理工程。工程结算完毕后，为感谢姜某2、姜某1的帮助，盛卫民以入干股分红的名义送给姜某2、姜某1各2万元。 3、2009年10月至2010年1月期间，在姜某2、姜某1、李某的帮助下，被告人盛卫民承揽了英山县农某办金家铺镇福堂畈村土地治理工程。工程结算完毕后，为了感谢姜某2、姜某1、李某的帮助，盛卫民以入干股分红的名义，分别送给姜某22万元、姜某12万元、李某3万元。 本案于2013年5月16日立案侦查，2013年4月14日，被告人盛卫民在侦查机关询问时主动交代了行贿事实，对侦破姜某2案、姜某1案、李某案起到了关键作用。 上述事实，有经庭审举证、质证及认证的下列证据证实： 1、证人证言 （1）证人李某的证言证实：①2008年上半年，我和盛卫民在英山县自来水厂承接了3口沉井的工程，2009年元月沉井工程结算后，赚了10几万元，我当时对盛卫民说，我们农某办有些项目中有好多沉井要做，你把我们办两个主任（姜某2、姜某1）也算一股，等以后有沉井工程好进入，盛卫民问每一个主任给2万元够不够，我表示同意；我和盛卫民商量后，盛卫民拿出4万元现金给我，我就给了姜某2、姜某1每人2万元。②2009年上半年的一天，盛卫民接两位主任吃饭时对两位主任说，你们给点工程我干，我不会亏待你们，赚了钱给你们分点红，他俩说到时候再说；过了不多久，张某中标了杨某土地治理工程，这个工程有5口沉井，姜某2向张某打招呼说，这个工程沉井要有专门技术的人来做，县水利局的盛卫民有这方面的专长，你就给他做，后来张某按姜某2的意见，将中标的5口沉井让盛卫民承建，盛卫民施工的5口井完工结算后，盛卫民对姜某2和姜某1说，这次沉井工程结算了，给你们两位主任每人2万元；盛卫民送钱给姜某2、姜某1是因为盛卫民承接的这5口井，两位主任开了绿灯，姜某2多次向中标单位打了招呼。③盛卫民借到罗田水利水电施工队的资质后，到农某办报名福堂畈项目的投标，在姜某2、姜某1的帮助下，盛卫民借用的资质很快入了围，顺利中标；中标后，因盛卫民承接了其他工程，他将这个工程转包给彭某，但是这个工程中的沉井工程还是由盛卫民来承建，结算工程款后，盛卫民对姜某2说，福堂畈工程要你帮了忙，分点钱你，盛卫民从提包里拿出两叠钱给姜某2，姜某2收下了；盛卫民送钱是因为姜某2和姜某1帮忙让盛卫民中标，我们三人都清楚盛卫民转包给了彭某，农某办作为业主单位，没有履行监管职责，为盛卫民提供了方便，所以盛卫民送钱给我们。 （2）证人姜某2的证言证实：①2008年5月左右，李某对我说他在自来水公司承接到一个沉井工程，李某和盛卫民主动提出让我在这个工程中入股，没有要求我付钱入股，2008年12月底工程验收结算后，李某到我办公室给了我2万元；李某和盛卫民要求我加入这个工程，也是想和我搞好关系，方便以后承接一些打井的工程，出于这种原因，他们才邀我入股。②2009年上半年的一天，盛卫民、李某、姜某1和我一起吃饭时，盛卫民跟我说给点沉井工程给他做，赚的钱给我们分点红，后来我想到张某在杨某湾镇土地治理工程中有5口沉井，就打电话张某，张某答应了；2009年下半年，杨某沉井工程完工，我、姜某1、李某和盛卫民在一起吃饭时，盛卫民说沉井工程结算了，给我和姜某1每人分2万元钱，都在李某那里，后来李某用这2万元帮我和姜某1交了雷店拦水坝工程的保证金，我和姜某1凭收据在雷店财政所那里把钱拿来了；分2万元钱给我和姜某1，是因为没有我的安排，不可能接到张某承接的沉井工程，他是为了感谢我和姜某1才分给我们每人2万元。③2009年9月份左右，盛卫民在罗田水利工程处借到资质，投标中了农某办的一个福堂畈项目区土地治理项目，盛卫民中标后只做了这个工程的一口沉井，其他的转包给了彭某，但整个工程农某办还是与盛卫民结算；2010年7月左右一个星期天晚上，当时整个福堂畈村工程已经结算完毕，盛卫民打电话说他在李某办公室等我，我去后盛卫民、李某和姜某1都在，盛卫民拿出两扎钱跟我说工程上我帮了忙，分点钱给我，我收下了；2009年农某办的项目都是委托采购中心以招标的方式来操作，与福堂畈村工程项目区同时施工的工程有6个，参加投标报名的有10家单位，经核实有6家符合，盛卫民是为了感谢我们帮忙让他中了这个标段才分了2万元钱给我。 （3）证人姜某1的证言证实：①2008年下半年，李某找到我、姜某2说自己和盛卫民在水厂接了沉水井工程，叫我俩入点干股，分点红，以后农某办的工程给些他们做就行，我俩同意了，沉水井工程完工后，李某给我和姜某2每人2万元，后来我们农某办将杨某的5个沉井工程和福堂畈的沉井工程都承包给了盛卫民。②2009年初，姜某2和我做工作将杨某白马石的沉水井工程从原中标人张某那里分包给盛卫民做，李某送给我和姜某2各2万元，这2万元李某为我们交了雷店拦水坝工程的保证金，后来我们从雷店财政所那里拿了出来；盛卫民送我和姜某2各2万元，是因为盛卫民承建的杨某工程原中标人是张某，后来盛卫民找我们做张某的工作，才将其中5口沉井工程分包给盛卫民做，盛卫民为了感谢，所以送给我和姜某2每人各2万元。③盛卫民借到了罗田水利工程队的资质，通过姜某2做工作，盛卫民顺利中标，2010年7月一天，在李某的办公室，盛卫民从提包中拿出2万元给姜某2，又拿了2万元给了我；盛卫民给钱我和姜某2是为了感谢姜某2和我、李某做工作将工程承包给他，姜某2、我和李某是农某办的工作人员，是工程发包方和管理方，盛卫民是施工方，我们对他监督管理，盛卫民借用资质是不符合招投标的规定。 （4）证人张某的证言证实：2009年我以安顺路桥公司的名义在农某办承接到杨某湾镇白马石项目区土地治理工程，有一天，农某办主任姜某2打电话对我说，项目区中5口沉井技术含量较高，要把工程交给水利施工队的盛某（盛卫民）做，当时我就答应了。 2、书证 （1）被告人盛卫民的户籍证明。证实被告人盛卫民的个人信息情况。 （2）立案决定书。证实被告人盛卫民涉嫌行贿罪一案于2013年5月16日立案侦查。 （2）到案经过。证实被告人盛卫民主动投案并交代了行贿的事实，对侦破姜某2案、姜某1案、李某案起到了关键作用。 （3）中标通知书、农业综合开发项目工程施工合同、支付凭证。证实施工项目及其结算的情况。 （4）刑事判决书。证实被告人盛卫民涉及本案的行贿事实已由本院认定，对受贿人已给予了刑事处罚。 （5）调查评估意见书。证实被告人盛卫民此次涉嫌行贿罪，在辖区内基层组织及群众反映其平时表现较好，对社会危害性较小，英山县社区矫正工作管理局可以落实对其社区矫正措施，建议对其适用非监禁刑罚。 3、被告人盛卫民的供述和辩解 （1）2008年10月份，我们在承接到英山县自来水公司打沉井工程后，李某跟我、沈某、卢某商量说，财政局农某办工程项目很多，我们是不是把农某办主任姜某2和姜某1拉来一起承接这个工程，在这个工程里给他们一点干股，让他们从中得些好处，我们以后承接农某办的工程项目就方便些，说白了，就是给点钱他们，以后承接工程的时候他们帮忙。自来水工程沉井完工后，我们给姜某2和姜某1各分了2万元，当时是我把4万元钱交到李某手上，叫他转交给姜某2和姜某1。 （2）2009年5月，我们承接了农发办在杨柳湾镇施家湖村、黄泥畈村、丝茅岭村（白马石项目区）的5口沉井工程，这个工程是姜某2、姜某1从张某的项目中留出来的，由我和沈某施工，工程完工后，分给了姜某2和姜某1各2万元的干股红利。 （3）2009年10月，李某跟我透露消息说，县农某办有4、5个工程要投标，问我是否愿意参与，我说愿意投标，于是我就借了罗田水利工程处的资质参加投标，在投标中，由于得到了姜某2和姜某1的帮助，我很快顺利中了福堂畈农田改造这个标，沉井是我自己带人施工，其余工程我委托彭某帮我做，2010年2月整个工程完工，利润是10.3万元左右。后来在姜某1的办公室，我给姜某2和姜某1每人各2万元，到李某家给李某3万元。我分他们钱，是因为在招标过程中，他们帮了不少忙，在招投标之前，姜某2和姜某1对我说，你去投标，我负责在这些项目中给你中个标，所以我给他们干股以表感谢，其实他们没有投资，也没有参与工程施工和管理。 ", "裁判分析过程": "本院认为，被告人盛卫民为谋取不正当利益，给予国家工作人员以财物，其行为构成行贿罪，依法应予追究其刑事责任。公诉机关指控的罪名成立，本院予以支持。英山县人民检察院反贪污贿赂局出具的到案经过证实被告人盛卫民是主动投案，故辩护人提出被告人盛卫民在被追诉前主动交代自己的行贿行为应认定为自首的辩护意见，本院予以采纳。《刑法修正案》（九）实施前的《中华人民共和国刑法》第三百九十条规定，行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚，依照从旧兼从轻的原则，被告人盛卫民的犯罪行为发生在《刑法修正案》（九）实施以前，应适用《刑法修正案》（九）实施以前的《中华人民共和国刑法》第三百九十条。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第六十七条第一款之规定，判决如下：", "判决结果": " 被告人盛卫民犯行贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长叶峭峰 审判员肖艳娟 人民陪审员朱启志 二〇一八年九月六日 书记员蔡婵 ", "法律法条": " + 《中华人民共和国刑法》第三百九十条 + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑法》第三百八十九条第一款"}