{"全文": "福建省建瓯市人民法院 民事判决书 （2017）闽0783民初1114号 原告：谢秀珍（系死者陈久旺之妻），女，1970年6月7日出生，汉族，住福建省建瓯市。 原告：陈倩倩（系死者陈久旺之女），女，1993年1月24日出生，汉族，住福建省建瓯市。 原告：陈张君（系死者陈久旺之子），男，1997年12月5日出生，汉族，住福建省建瓯市。 原告：陈国樟（系死者陈久旺之父），男，1949年7月28日出生，汉族，住福建省建瓯市。 原告：谢金妹（系死者陈久旺之母），女，1951年10月18日出生，汉族，住福建省建瓯市。 委托授权代理人：严国峰、邱绍红、建瓯市瓯宁法律服务所法律工作者。 被告：谢成润，男，1989年7月1日出生，汉族，住福建省建瓯市。 被告：中国人民财产保险股份有限公司建瓯支公司，住所地建瓯市。 法定代表人，傅志恩，总经理。 委托诉讼代理人：张文诚，福建江德（南平）律师事务所律师。 原告谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹与被告谢成润、中国人民财产保险股份有限公司建瓯市公司（以下简称人民财险）机动车交通事故责任纠纷一案，本院于2017年4月17日立案后，依法适用简易程序公开开庭进行审理。原告谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹的委托诉讼代理人严国峰、邱绍红、被告人民财险的委托诉讼代理人张文诚到庭参加诉讼，报告谢成润经送达开庭传票未到庭，本案现已审理终结。 谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹向本院提出诉讼请求：1．判决谢成润立即向谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹赔偿医疗费、误工费、住院伙食补助费、被抚养人生活费、护理费、营养费、死亡赔偿金、丧葬费、交通费共计人民币646289.25元和精神损害抚慰金50000元，并从交强险优先支付。2．判决人民财险在交强险和商业险的范围内承担保险责任，并将保险理赔款直接支付给谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹。事实和理由：2017年1月25日1时许，陈久旺驾驶闽xx号普通二轮摩托车由瓯宁路市政府方向往汽车站环岛方向行驶，途经建瓯市兴泰街29号门前路段，与对向正在左转弯往水西路方向行驶由谢成润驾驶的闽xx号小型面包车相撞，造成陈久旺受伤、两车损坏的道路交通事故。经建瓯市公安局交警大队作出第［2017］第00006号道路交通事故认定书认定，陈久旺和谢成润负事故同等责任。谢成润驾驶的闽xx号小型面包车在人民财险投保了交强险和30万元限额的商业险，有保不计免赔险。事故后，陈久旺住院35天，出院后于2017年3月1日死亡，经福建闽北司法鉴定中心鉴定陈久旺符合生前因交通事故致颅脑损伤死亡。陈久旺于2017年3月10日火化，2017年3月27日注销户口。 人民财险辩称，对陈久旺花费的医疗费114265元，予以认可，输血费用认可，外购人血白蛋白费用不予认可。误工费同意按农牧渔业标准计算。住院伙食补助费同意按20元／天×35天计算，营养费没有法律依据，应当根据医疗机构出具的意见，不予认可。对护理费，应按照125元／天的标准。对被抚养人生活费，应按照农村消费支出的标准计算。对被抚养抚养人的人数，亲属关系证明无法证实陈国樟和谢金妹只有陈久旺和张润治两个儿子。死亡赔偿金应按照农村居民标准来计算，但对方提供的证据不足以证实陈久旺住城镇居住满一年，且主要收入来源于城镇。丧葬费认可。交通费认可精神损害抚慰金过高，具体金额由法院认定，商业险范围内人民财险按50％承担责任。诉讼费，不予认定。 谢成润未做答辩。 经审理查明，2017年1月25日1时许，陈久旺驾驶闽xx号普通二轮摩托车由瓯宁路市政府方向往汽车站环岛方向行驶，途经建瓯市兴泰街29号门前路段，与对向正在左转弯往水西路方向行驶由谢成润驾驶的闽xx号小型面包车相撞，造成陈久旺受伤、两车损坏的道路交通事故。经建瓯市公安局交警大队作出第［2017］第00006号道路交通事故认定书认定，陈久旺和谢成润负事故同等责任。谢成润驾驶的闽xx号小型面包车在人民财险投保了交强险和30万元限额的商业险，有保不计免赔险。事故后，陈久旺住院35天，出院后于2017年3月1日死亡。2017年3月9日经福建闽北司法鉴定中心鉴定，陈久旺生前因交通事故致颅脑损伤死亡。谢成润垫付陈久旺医疗费1万5千元。陈久旺系1971年10月3日出生。谢秀珍系陈久旺妻子，陈倩倩系陈久旺的女儿，陈张君系陈久旺的儿子，陈国樟系陈久旺的父亲于1949年7月28日出生，68周岁，谢金妹系陈久旺的母亲于1951年10月18日出生，66周岁，陈久旺有一位兄弟张润治。陈久旺居住在城镇满一年。 本院认为，本次事故经建瓯市公安局交通警察部门依法认定，陈久旺和谢成润负事故同等责任，予以认定。谢成润驾驶的闽xx号小型面包车在人民财险投保了交强险和30万元限额的商业险，有保不计免赔险。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条之规定，对谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹主张谢成润和人民财险赔偿其损失符合法律规定，予以支持。对谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹诉请的各项损失，本院依据法律规定认定如下：1、医疗费，根据陈久旺的住院发票可知其共计花费医疗费114622.65元，根据福建省医疗门诊收费票据可知陈久旺共计花费输血费2211元，根据其医嘱单，有要求人血白蛋白，可以支持，即8540元。2．误工费，根据谢秀珍等人提供的劳动合同和营业执照和用工证明，可知陈久旺有从事非农业工作，且根据其提供的房屋租赁合同可知陈久旺连续居住在城镇满一年，其住院期间的误工费可予支持，按照居民服务业的标准计算，即35天×128.75元／天=4506.25元。3．住院伙食补助费，根据住院35天，按照20元／天的标准，即35×20元=700元。4．营养费，由于没有医嘱，不予认定。5．护理费，根据陈久旺与谢秀珍居住在城镇，其护理费按居民服务业的标准计算合理，即128.75元／天×35天=4506.25元，予以认定。6．被抚养人生活费，根据谢秀珍等人提供的亲属关系证明，可知陈久旺的父亲陈国樟系1949年7月28日出生，68周岁，母亲谢金妹系1951年10月18日出生，66周岁，陈久旺有兄弟张润治。该证据来源合法，客观真实，可以支持。根据陈国樟、谢金妹的户籍可知其系农村居民，可知对其抚养的被抚养人生活费应按照上一年度城镇居民人均消费性支出计算，即12910.8元／年×12年÷2人=77464.8元，12910.8元／年×14年÷2人=90375.6元，共计167840.4元。7．死亡赔偿金，36014元／年×20年=720280元。8．丧葬费58719元／年÷2=29359.5元。9．交通费，谢秀珍等人为未能提供发票和车票，但交通费属于实际必然支出，且260元合理，予以认定。10．精神损害抚慰金，酌情支持25000元。综上，可予支持谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹的损失共计1，077，826.05元。上述款项由人民财险在交强险范围内赔偿死亡伤残赔偿金110000元和医疗费10000元，不足部分957，826.05元（1，077，826.05元-120000元）。根据陈久旺在事故中承担同等责任，即957，826.05元×50％=478913.02元。根据谢成润在人民财险投保的30万元限额的商业险，即人民财险应在商业险范围内承担30万元。剩余478913.02元-300000元=178，913.02元。由于谢成润垫付了15000元，即谢成润还需支付178，913.02元-15000元=163，913.02元。 综上，人民财险应支付谢秀珍等人共计420000元（120000元＋300000元），谢成润应支付谢秀珍等人共计163，913.02元。依照《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条、第十九条、第二十一条、第二十二条、第二十三条、第二十四条、第二十七条、第二十八条、第二十九条，最高人民法院《关于民事诉讼证据的若干规定》第二条，《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下： 中国人民财产保险股份有限公司建瓯支公司应于本判决生效之日起二十日内在交强险和商业险范围内赔偿谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹各项损失共计420000元。 谢成润应于本判决生效之日起二十日内在赔偿谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹各项损失共计163，913.02元。 三、驳回谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹的其他诉讼请求。 如果未按指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费9894元，减半收取4947元，由中国人民财产保险股份有限公司建瓯支公司负担3215元，由谢成润负担1255元，由谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹负担477元，于本判决生效之日向本院缴纳。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南平市中级人民法院。 代理审判员林金 二〇一七年五月十九日 书记员王晓蓉 本判决所依据主要法律条文 《中华人民共和国道路交通安全法》 第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任： （一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。 （二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十八条受害人或者死者近亲属遭受精神损害，赔偿权利人向人民法院请求赔偿精神损害抚慰金的，适用《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》予以确定。 精神损害抚慰金的请求权，不得让与或者继承。但赔偿义务人已经以书面方式承诺给予金钱赔偿，或者赔偿权利人已经向人民法院起诉的除外。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 最高人民法院《关于民事诉讼证据的若干规定》 第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。 《中华人民共和国民事诉讼法》 第一百四十二条法庭辩论终结，应当依法作出判决。判决前能够调解的，还可以进行调解，调解不成的，应当及时判决。 申请执行提示 《中华人民共和国民事诉讼法》 第二百三十九条申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。 前款规定的期间，从法律文书规定履行期间的最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。 ", "文首": "福建省建瓯市人民法院 民事判决书 （2017）闽0783民初1114号 ", "标准法院名称": "建瓯市人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：谢秀珍（系死者陈久旺之妻），女，1970年6月7日出生，汉族，住福建省建瓯市。 原告：陈倩倩（系死者陈久旺之女），女，1993年1月24日出生，汉族，住福建省建瓯市。 原告：陈张君（系死者陈久旺之子），男，1997年12月5日出生，汉族，住福建省建瓯市。 原告：陈国樟（系死者陈久旺之父），男，1949年7月28日出生，汉族，住福建省建瓯市。 原告：谢金妹（系死者陈久旺之母），女，1951年10月18日出生，汉族，住福建省建瓯市。 委托授权代理人：严国峰、邱绍红、建瓯市瓯宁法律服务所法律工作者。 被告：谢成润，男，1989年7月1日出生，汉族，住福建省建瓯市。 被告：中国人民财产保险股份有限公司建瓯支公司，住所地建瓯市。 法定代表人，傅志恩，总经理。 委托诉讼代理人：张文诚，福建江德（南平）律师事务所律师。", "案件基本情况": " 谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹向本院提出诉讼请求：1．判决谢成润立即向谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹赔偿医疗费、误工费、住院伙食补助费、被抚养人生活费、护理费、营养费、死亡赔偿金、丧葬费、交通费共计人民币646289.25元和精神损害抚慰金50000元，并从交强险优先支付。2．判决人民财险在交强险和商业险的范围内承担保险责任，并将保险理赔款直接支付给谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹。事实和理由：2017年1月25日1时许，陈久旺驾驶闽xx号普通二轮摩托车由瓯宁路市政府方向往汽车站环岛方向行驶，途经建瓯市兴泰街29号门前路段，与对向正在左转弯往水西路方向行驶由谢成润驾驶的闽xx号小型面包车相撞，造成陈久旺受伤、两车损坏的道路交通事故。经建瓯市公安局交警大队作出第［2017］第00006号道路交通事故认定书认定，陈久旺和谢成润负事故同等责任。谢成润驾驶的闽xx号小型面包车在人民财险投保了交强险和30万元限额的商业险，有保不计免赔险。事故后，陈久旺住院35天，出院后于2017年3月1日死亡，经福建闽北司法鉴定中心鉴定陈久旺符合生前因交通事故致颅脑损伤死亡。陈久旺于2017年3月10日火化，2017年3月27日注销户口。 人民财险辩称，对陈久旺花费的医疗费114265元，予以认可，输血费用认可，外购人血白蛋白费用不予认可。误工费同意按农牧渔业标准计算。住院伙食补助费同意按20元／天×35天计算，营养费没有法律依据，应当根据医疗机构出具的意见，不予认可。对护理费，应按照125元／天的标准。对被抚养人生活费，应按照农村消费支出的标准计算。对被抚养抚养人的人数，亲属关系证明无法证实陈国樟和谢金妹只有陈久旺和张润治两个儿子。死亡赔偿金应按照农村居民标准来计算，但对方提供的证据不足以证实陈久旺住城镇居住满一年，且主要收入来源于城镇。丧葬费认可。交通费认可精神损害抚慰金过高，具体金额由法院认定，商业险范围内人民财险按50％承担责任。诉讼费，不予认定。 谢成润未做答辩。 经审理查明，2017年1月25日1时许，陈久旺驾驶闽xx号普通二轮摩托车由瓯宁路市政府方向往汽车站环岛方向行驶，途经建瓯市兴泰街29号门前路段，与对向正在左转弯往水西路方向行驶由谢成润驾驶的闽xx号小型面包车相撞，造成陈久旺受伤、两车损坏的道路交通事故。经建瓯市公安局交警大队作出第［2017］第00006号道路交通事故认定书认定，陈久旺和谢成润负事故同等责任。谢成润驾驶的闽xx号小型面包车在人民财险投保了交强险和30万元限额的商业险，有保不计免赔险。事故后，陈久旺住院35天，出院后于2017年3月1日死亡。2017年3月9日经福建闽北司法鉴定中心鉴定，陈久旺生前因交通事故致颅脑损伤死亡。谢成润垫付陈久旺医疗费1万5千元。陈久旺系1971年10月3日出生。谢秀珍系陈久旺妻子，陈倩倩系陈久旺的女儿，陈张君系陈久旺的儿子，陈国樟系陈久旺的父亲于1949年7月28日出生，68周岁，谢金妹系陈久旺的母亲于1951年10月18日出生，66周岁，陈久旺有一位兄弟张润治。陈久旺居住在城镇满一年。 ", "裁判分析过程": "本院认为，本次事故经建瓯市公安局交通警察部门依法认定，陈久旺和谢成润负事故同等责任，予以认定。谢成润驾驶的闽xx号小型面包车在人民财险投保了交强险和30万元限额的商业险，有保不计免赔险。根据《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条之规定，对谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹主张谢成润和人民财险赔偿其损失符合法律规定，予以支持。对谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹诉请的各项损失，本院依据法律规定认定如下：1、医疗费，根据陈久旺的住院发票可知其共计花费医疗费114622.65元，根据福建省医疗门诊收费票据可知陈久旺共计花费输血费2211元，根据其医嘱单，有要求人血白蛋白，可以支持，即8540元。2．误工费，根据谢秀珍等人提供的劳动合同和营业执照和用工证明，可知陈久旺有从事非农业工作，且根据其提供的房屋租赁合同可知陈久旺连续居住在城镇满一年，其住院期间的误工费可予支持，按照居民服务业的标准计算，即35天×128.75元／天=4506.25元。3．住院伙食补助费，根据住院35天，按照20元／天的标准，即35×20元=700元。4．营养费，由于没有医嘱，不予认定。5．护理费，根据陈久旺与谢秀珍居住在城镇，其护理费按居民服务业的标准计算合理，即128.75元／天×35天=4506.25元，予以认定。6．被抚养人生活费，根据谢秀珍等人提供的亲属关系证明，可知陈久旺的父亲陈国樟系1949年7月28日出生，68周岁，母亲谢金妹系1951年10月18日出生，66周岁，陈久旺有兄弟张润治。该证据来源合法，客观真实，可以支持。根据陈国樟、谢金妹的户籍可知其系农村居民，可知对其抚养的被抚养人生活费应按照上一年度城镇居民人均消费性支出计算，即12910.8元／年×12年÷2人=77464.8元，12910.8元／年×14年÷2人=90375.6元，共计167840.4元。7．死亡赔偿金，36014元／年×20年=720280元。8．丧葬费58719元／年÷2=29359.5元。9．交通费，谢秀珍等人为未能提供发票和车票，但交通费属于实际必然支出，且260元合理，予以认定。10．精神损害抚慰金，酌情支持25000元。综上，可予支持谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹的损失共计1，077，826.05元。上述款项由人民财险在交强险范围内赔偿死亡伤残赔偿金110000元和医疗费10000元，不足部分957，826.05元（1，077，826.05元-120000元）。根据陈久旺在事故中承担同等责任，即957，826.05元×50％=478913.02元。根据谢成润在人民财险投保的30万元限额的商业险，即人民财险应在商业险范围内承担30万元。剩余478913.02元-300000元=178，913.02元。由于谢成润垫付了15000元，即谢成润还需支付178，913.02元-15000元=163，913.02元。 综上，人民财险应支付谢秀珍等人共计420000元（120000元＋300000元），谢成润应支付谢秀珍等人共计163，913.02元。依照《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条、第十九条、第二十一条、第二十二条、第二十三条、第二十四条、第二十七条、第二十八条、第二十九条，最高人民法院《关于民事诉讼证据的若干规定》第二条，《中华人民共和国民事诉讼法》第一百四十二条之规定，判决如下：", "判决结果": " 中国人民财产保险股份有限公司建瓯支公司应于本判决生效之日起二十日内在交强险和商业险范围内赔偿谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹各项损失共计420000元。 谢成润应于本判决生效之日起二十日内在赔偿谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹各项损失共计163，913.02元。 三、驳回谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹的其他诉讼请求。 如果未按指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费9894元，减半收取4947元，由中国人民财产保险股份有限公司建瓯支公司负担3215元，由谢成润负担1255元，由谢秀珍、陈倩倩、陈张君、陈国樟、谢金妹负担477元，于本判决生效之日向本院缴纳。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于南平市中级人民法院。", "文尾": " 代理审判员林金 二〇一七年五月十九日 书记员王晓蓉", "法律法条": " + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十九条 + 《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条 + 最高人民法院《关于民事诉讼证据的若干规定》第二条 + 《中华人民共和国道路交通安全法》第七十六条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十二条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条 + 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十四条 + 《中华人民共和国民事诉讼法》第一百四十二条"}