{"全文": "云南省高级人民法院 民事判决书 （2016）云民终33号 上诉人（原审被告）香格里拉县安信酒店有限公司。住所地：云南省香格里拉城规3号路东侧。 法定代表人罗美义，该公司总经理。 委托代理人陶春霖，云南忠信勤明律师事务所律师。代理权限：特别授权代理。 委托代理人和凡，该公司行政经理。代理权限：特别授权代理。 被上诉人（原审原告）香格里拉县建筑建材有限公司。住所地：云南省香格里拉县康定路。 法定代表人张祖顺，公司董事长。 委托代理人王玉强，系公司项目部经理。代理权限：特别授权代理。 委托代理人李由，合发律师事务所律师。代理权限：特别授权代理。 上诉人香格里拉县安信酒店有限公司（以下简称安信公司）因与被上诉人香格里拉县建筑建材有限公司（以下简称建筑公司）建设工程施工合同纠纷一案，不服云南省迪庆藏族自治州中级人民法院（2015）迪民初字第16号民事判决，向本院提起上诉。本院2016年1月13日受理后依法组成合议庭，于2016年1月25日公开开庭审理了本案。上诉人安信公司的委托代理人陶春霖、和凡，被上诉人建筑公司的委托代理人王玉强、李由到庭参加诉讼。本案现已审理终结。 原审确认：2011年6月30日建筑公司与安信公司签订了一份《建设工程施工合同》，合同约定由建筑公司承建安信公司位于香格里拉大道北段纳赤河旁的安信酒店的主体工程，为保证合同的履行，建筑公司向安信公司支付了履约保证金155万元。合同约定“履约保证金在工程竣工验收合格后l0天内退还”。建筑公司按合同约定进行施工，在施工过程中，安信公司对主体工程设计作了相关变更，建筑公司于2011年12月5日前完成了主体、内外墙基层粉刷和屋面工程，2011年8月、2012年5月工程监理单位分别对相关工程进行验收，结论均为合格。2013年5月完成增加的工程。双方未对工程进行结算。2013年6月安信公司对已完工的整体工程装修进行了对外承包。 原审认为：关于双方签订的施工合同是否履行完毕的问题。建筑公司与安信公司签订的施工合同有效。双方虽然未组织相关部门对工程进行竣工验收，但通过工程监理单位对工程进行内部验收均为合格，因此在本案中双方对该工程不存在质量争议的问题。双方在竣工验收等问题上未达成一致意见，但在庭审中均未提供足够证据证明是谁造成无法竣工验收的事实。根据庭审查明的事实和证据证明，虽然双方未对工程进行竣工验收，但安信公司于2013年6月15日对该工程进行对外承包装修，说明安信公司已认可建筑公司已履行完成了双方签订的施工合同。因此确认双方签订的施工合同已履行完毕；关于安信公司是否应当退还给建筑公司履约保证金及承担相关损失的问题。建筑公司向安信公司支付了履约保证金155万元，双方无异议，交付履约保证金的目的是防止承包人在履行合同中违反约定给发包人造成经济损失，担保承包人完全履行合同。本案涉及的工程，建筑公司已实际履行完毕，安信公司已实际使用该建筑工程，且未提供证据证明建筑公司在履行合同过程中存在违约的事实，因此，该工程应视为验收合格。双方在合同中就工程质量的保修及保修费的承担方式专门签订了相关条款，因此本案合同中的履约保证金不应用作质量保证金，在双方合同履行完后应当按合同约定返还。根据最高人民法院《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十四条第（三）项关于“建设工程未经竣工验收，发包人擅自使用的，以转移占有之日为竣工日期”的规定。安信公司在主体工程没有竣工验收的情况下，就对工程进行装修施工的行为，属于擅自使用未经竣工验收建设工程，故确认安信公司于2013年6月15日对该工程进行对外承包装修的时间为该工程竣工日期。双方合同约定“履约保证金在工程竣工验收合格后10日内退还”，根据双方合同约定，安信公司有返还履约保证金的义务，但一直拖延返还，对此应承担违约责任，赔偿建筑公司的资金占用费损失，因此安信公司应当承担2013年6月26日至该履约保证金全部返还之日止的银行同期贷款利率。 综上，原审法院依照《中华人民共和国民法通则》第一百零八条，《中华人民共和国合同法》第一百零七条的规定，判决：“一、被告香格里拉县安信酒店有限公司于本判决生效之日起30日内返还原告香格里拉县建筑建材有限公司履约保证金155万元；并承担2013年6月26日至该履约保证金全部返还之日止的银行同期贷款利率；二、驳回原告香格里拉县建筑建材有限公司的其他诉讼请求。案件受理费18750.00元，由被告香格里拉县安信酒店有限公司承担。” 宣判后，安信公司不服，向本院提起上诉，请求：撤销一审判决并依法改判。事实及理由：1、双方在竣工验收等问题上未达成一致意见的原因系建筑公司未全面完成施工义务，并在安信公司同意完成多少结算多少，但需提供相关资料的情况下，建筑公司未按合同及相关法规要求提供完整的工程结算资料，导致双方未能顺利结算。安信公司一审提交证据已足以证明该事实，而一审认为双方未提供证据证明是谁造成无法竣工验收的原因与事实不符。2、在建筑公司未完成主体工程的情况下，于2012年年底擅自停工，2013年春节后不予复工。安信公司为防止损失进一步扩大，故于2013年6月15日就案涉工程进行对外承包装修，该事实并非一审所述说明安信公司认可建筑公司已履行完合同义务。3、一审确认工程监理单位对工程进行内部验收均为合格属认定事实错误，安信公司与监理单位所作监理工作报告，该报告系本案工程验收准备工作必备的五大文件资料之一，建筑单位未在该报告上签字确认，一审据此报告确认本案工程内部验收合格与事实不符。4、因建筑公司未提供工程验收资料，故本案工程无法实施验收工作，且只有通过验收，才能准确知道承包人是否完全履行合同，是否违约，应当承担多大的违约责任，也才明确履约保证金应当扣多少，退多少。而一审确认安信公司于2013年6月15日对本案工程进行对个承包装修时间视为本案工程竣工日期于事实不符，于法无据。 建筑公司答辩称，一审认定事实清楚，适用法律正确，安信公司的上诉主张无事实与法律依据，应予驳回。 经征询当事人对一审认定事实的意见，建筑公司无异议，安信公司提出二项异议：1、一审确认“建筑公司于2011年12月5日前完成了主体、内外墙基层粉刷和屋面工程”有误，本案工程2012年年底还在施工，双方发生争议后建筑公司就停工退场，剩余工程系安信公司另找人施工完成。2、一审确认“2013年5月完成增加的工程”有误，至2013年5月，增加工程仍有一部分没有做好。 对当事人均无异议的事实，本院予以确认，针对安信公司所提异议，本院将在二审证据分析中予以评析。 二审中，安信公司提交了四份证据：1、安信公司于2012年11月20日出具的《关于双方协调及承诺完成工程量的相关问题》（香安信请（2012）05号）一份、安信公司于2013年2月3日出具的《关于安信酒店未完成工程量及工程款支付、决算的通知》（香安信文（2013）01号）一份、建筑公司于2013年2月6日出具的《对香安信文（2013）01号通知的回复》一份、安信公司于2013年4月12日出具的《关于贵公司﹤对香安信文（2013）01号通知的回复﹥的回复》（香安信文（2013）05号）一份，欲证明建筑公司未按时、按量完成施工，存在违约。 建筑公司质证认为，对上述四份证据的真实性予以认可，但不能证明对方的观点。上述证据均系安信公司的单方证据，证据所涉未完工程均为安信公司增加工程量出来的项目，属于建筑公司帮安信公司做的，当事人约定的是主体工程，建筑公司已完成了主体工程。 本院认为，因当事人对上述证据的真实性无异议，故本院对上述证据的真实性予以确认。根据安信公司《关于安信酒店未完成工程量及工程款支付、决算的通知》（香安信文（2013）01号）及建筑公司《对香安信文（2013）01号通知的回复》内容，至2013年2月3日，合同约定的主体、内外墙基层粉刷、屋面工程中仍有未完部分，故安信公司所提异议1成立。二审中，当事人认可建筑公司于2013年3月退场，根据安信公司2013年4月12日出具的《关于贵公司﹤对香安信文（2013）01号通知的回复﹥的回复》（香安信文（2013）05号）内容，建筑公司有未完工程，故安信公司所提异议2成立。 建筑公司提交了二份证据：安信蓝海钧华大饭店照片三张，《“蓝海钧华”落户云南省迪庆藏族自治州“香格里拉市”》的新闻报道一份，欲证明本案工程施工完毕后现挂牌安信蓝海钧华大饭店的事实，饭店于2015年年底进行开业及安信公司已实际使用本案工程的事实。 安信公司质证认为，对上述证据的真实性无异议，但不认可建筑公司的证明目的，安信蓝海钧华大饭店大楼的外观已基本做好，但至今仍未投入使用，建筑公司已完工程现因装修有被覆盖的情况。 本院认为，因当事人对上述证据的真实性无异议，故本院对上述证据的真实性予以确认。 综合当事人诉辩主张，本案二审争议焦点是：建筑公司主张安信公司应向其退还履约保证金及承担利息有无事实与法律依据。 本院认为，当事人约定，在工程竣工验收合格后l0天内，安信公司应退还建筑公司履约保证金155万元。合同履行中，安信公司对工程内容及范围进行较大变更，至2013年3月，在建筑公司完成合同约定的主体结构工程、地基基础工程等工程项目的情况下，当事人达成终止履行合同及办理工程结算的意思表示，之后，建筑公司交付案涉工程并退场，安信公司使用案涉工程并进行装修及饭店开业前的准备工作。双方自愿终止合同权利义务的行为，变更了合同内容，变更了退还履约保证金的条件，双方之间不再存在履约保证问题，故安信公司应退还履约保证金，安信公司以建筑公司存在未完工程，且案涉工程未经竣工验收合格由，主张不退还履约保证金与事实不符，本院不予支持。本案所涉主体结构工程、地基基础工程系建筑公司的部分施工内容，安信公司和监理公司于2012年5月5日、8月20日验收合格，案涉水电、消防等其他工程系安信公司发包给案外人施工，安信公司二审认可案涉工程未经竣工验收的主要原因系安信公司资金不足所致，建筑公司无过错，安信公司上诉状中主张案涉工程未竣工验收系建筑公司未提供完整的工程结算资料所致，该主张与其二审自认内容相悖，本院不予支持。案涉工程早已实际交付，安信公司无正当理由拒不退还建筑公司缴纳的履约保证金，客观上造成了建筑公司该笔资金被占用所产生的资金利息损失，故建筑公司诉请计算资金占用利息成立，一审对此处理并无不当，应予维持。 综上所述，安信公司的上诉主张不成立，本院不予支持。一审认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费18750元，由香格里拉县安信酒店有限公司负担。 本判决为终审判决。 本判决送达后即发生法律效力。若香格里拉县安信酒店有限公司未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。若香格里拉县安信酒店有限公司不自动履行本判决，香格里拉县建筑建材有限公司可在本判决规定的履行期间届满后的两年内向云南省迪庆藏族自治州中级人民法院申请执行。 审判长张永生 代理审判员张萍 代理审判员范蕾 二〇一六年二月三日 书记员陶绍花 ", "文首": "云南省高级人民法院 民事判决书 （2016）云民终33号 ", "标准法院名称": "云南省高级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）香格里拉县安信酒店有限公司。住所地：云南省香格里拉城规3号路东侧。 法定代表人罗美义，该公司总经理。 委托代理人陶春霖，云南忠信勤明律师事务所律师。代理权限：特别授权代理。 委托代理人和凡，该公司行政经理。代理权限：特别授权代理。 被上诉人（原审原告）香格里拉县建筑建材有限公司。住所地：云南省香格里拉县康定路。 法定代表人张祖顺，公司董事长。 委托代理人王玉强，系公司项目部经理。代理权限：特别授权代理。 委托代理人李由，合发律师事务所律师。代理权限：特别授权代理。", "案件基本情况": " 原审确认：2011年6月30日建筑公司与安信公司签订了一份《建设工程施工合同》，合同约定由建筑公司承建安信公司位于香格里拉大道北段纳赤河旁的安信酒店的主体工程，为保证合同的履行，建筑公司向安信公司支付了履约保证金155万元。合同约定“履约保证金在工程竣工验收合格后l0天内退还”。建筑公司按合同约定进行施工，在施工过程中，安信公司对主体工程设计作了相关变更，建筑公司于2011年12月5日前完成了主体、内外墙基层粉刷和屋面工程，2011年8月、2012年5月工程监理单位分别对相关工程进行验收，结论均为合格。2013年5月完成增加的工程。双方未对工程进行结算。2013年6月安信公司对已完工的整体工程装修进行了对外承包。 原审认为：关于双方签订的施工合同是否履行完毕的问题。建筑公司与安信公司签订的施工合同有效。双方虽然未组织相关部门对工程进行竣工验收，但通过工程监理单位对工程进行内部验收均为合格，因此在本案中双方对该工程不存在质量争议的问题。双方在竣工验收等问题上未达成一致意见，但在庭审中均未提供足够证据证明是谁造成无法竣工验收的事实。根据庭审查明的事实和证据证明，虽然双方未对工程进行竣工验收，但安信公司于2013年6月15日对该工程进行对外承包装修，说明安信公司已认可建筑公司已履行完成了双方签订的施工合同。因此确认双方签订的施工合同已履行完毕；关于安信公司是否应当退还给建筑公司履约保证金及承担相关损失的问题。建筑公司向安信公司支付了履约保证金155万元，双方无异议，交付履约保证金的目的是防止承包人在履行合同中违反约定给发包人造成经济损失，担保承包人完全履行合同。本案涉及的工程，建筑公司已实际履行完毕，安信公司已实际使用该建筑工程，且未提供证据证明建筑公司在履行合同过程中存在违约的事实，因此，该工程应视为验收合格。双方在合同中就工程质量的保修及保修费的承担方式专门签订了相关条款，因此本案合同中的履约保证金不应用作质量保证金，在双方合同履行完后应当按合同约定返还。根据最高人民法院《关于审理建设工程施工合同纠纷案件适用法律问题的解释》第十四条第（三）项关于“建设工程未经竣工验收，发包人擅自使用的，以转移占有之日为竣工日期”的规定。安信公司在主体工程没有竣工验收的情况下，就对工程进行装修施工的行为，属于擅自使用未经竣工验收建设工程，故确认安信公司于2013年6月15日对该工程进行对外承包装修的时间为该工程竣工日期。双方合同约定“履约保证金在工程竣工验收合格后10日内退还”，根据双方合同约定，安信公司有返还履约保证金的义务，但一直拖延返还，对此应承担违约责任，赔偿建筑公司的资金占用费损失，因此安信公司应当承担2013年6月26日至该履约保证金全部返还之日止的银行同期贷款利率。 综上，原审法院依照《中华人民共和国民法通则》第一百零八条，《中华人民共和国合同法》第一百零七条的规定，判决：“一、被告香格里拉县安信酒店有限公司于本判决生效之日起30日内返还原告香格里拉县建筑建材有限公司履约保证金155万元；并承担2013年6月26日至该履约保证金全部返还之日止的银行同期贷款利率；二、驳回原告香格里拉县建筑建材有限公司的其他诉讼请求。案件受理费18750.00元，由被告香格里拉县安信酒店有限公司承担。” 宣判后，安信公司不服，向本院提起上诉，请求：撤销一审判决并依法改判。事实及理由：1、双方在竣工验收等问题上未达成一致意见的原因系建筑公司未全面完成施工义务，并在安信公司同意完成多少结算多少，但需提供相关资料的情况下，建筑公司未按合同及相关法规要求提供完整的工程结算资料，导致双方未能顺利结算。安信公司一审提交证据已足以证明该事实，而一审认为双方未提供证据证明是谁造成无法竣工验收的原因与事实不符。2、在建筑公司未完成主体工程的情况下，于2012年年底擅自停工，2013年春节后不予复工。安信公司为防止损失进一步扩大，故于2013年6月15日就案涉工程进行对外承包装修，该事实并非一审所述说明安信公司认可建筑公司已履行完合同义务。3、一审确认工程监理单位对工程进行内部验收均为合格属认定事实错误，安信公司与监理单位所作监理工作报告，该报告系本案工程验收准备工作必备的五大文件资料之一，建筑单位未在该报告上签字确认，一审据此报告确认本案工程内部验收合格与事实不符。4、因建筑公司未提供工程验收资料，故本案工程无法实施验收工作，且只有通过验收，才能准确知道承包人是否完全履行合同，是否违约，应当承担多大的违约责任，也才明确履约保证金应当扣多少，退多少。而一审确认安信公司于2013年6月15日对本案工程进行对个承包装修时间视为本案工程竣工日期于事实不符，于法无据。 建筑公司答辩称，一审认定事实清楚，适用法律正确，安信公司的上诉主张无事实与法律依据，应予驳回。 经征询当事人对一审认定事实的意见，建筑公司无异议，安信公司提出二项异议：1、一审确认“建筑公司于2011年12月5日前完成了主体、内外墙基层粉刷和屋面工程”有误，本案工程2012年年底还在施工，双方发生争议后建筑公司就停工退场，剩余工程系安信公司另找人施工完成。2、一审确认“2013年5月完成增加的工程”有误，至2013年5月，增加工程仍有一部分没有做好。 对当事人均无异议的事实，本院予以确认，针对安信公司所提异议，本院将在二审证据分析中予以评析。 二审中，安信公司提交了四份证据：1、安信公司于2012年11月20日出具的《关于双方协调及承诺完成工程量的相关问题》（香安信请（2012）05号）一份、安信公司于2013年2月3日出具的《关于安信酒店未完成工程量及工程款支付、决算的通知》（香安信文（2013）01号）一份、建筑公司于2013年2月6日出具的《对香安信文（2013）01号通知的回复》一份、安信公司于2013年4月12日出具的《关于贵公司﹤对香安信文（2013）01号通知的回复﹥的回复》（香安信文（2013）05号）一份，欲证明建筑公司未按时、按量完成施工，存在违约。 建筑公司质证认为，对上述四份证据的真实性予以认可，但不能证明对方的观点。上述证据均系安信公司的单方证据，证据所涉未完工程均为安信公司增加工程量出来的项目，属于建筑公司帮安信公司做的，当事人约定的是主体工程，建筑公司已完成了主体工程。 本院认为，因当事人对上述证据的真实性无异议，故本院对上述证据的真实性予以确认。根据安信公司《关于安信酒店未完成工程量及工程款支付、决算的通知》（香安信文（2013）01号）及建筑公司《对香安信文（2013）01号通知的回复》内容，至2013年2月3日，合同约定的主体、内外墙基层粉刷、屋面工程中仍有未完部分，故安信公司所提异议1成立。二审中，当事人认可建筑公司于2013年3月退场，根据安信公司2013年4月12日出具的《关于贵公司﹤对香安信文（2013）01号通知的回复﹥的回复》（香安信文（2013）05号）内容，建筑公司有未完工程，故安信公司所提异议2成立。 建筑公司提交了二份证据：安信蓝海钧华大饭店照片三张，《“蓝海钧华”落户云南省迪庆藏族自治州“香格里拉市”》的新闻报道一份，欲证明本案工程施工完毕后现挂牌安信蓝海钧华大饭店的事实，饭店于2015年年底进行开业及安信公司已实际使用本案工程的事实。 安信公司质证认为，对上述证据的真实性无异议，但不认可建筑公司的证明目的，安信蓝海钧华大饭店大楼的外观已基本做好，但至今仍未投入使用，建筑公司已完工程现因装修有被覆盖的情况。 本院认为，因当事人对上述证据的真实性无异议，故本院对上述证据的真实性予以确认。 综合当事人诉辩主张，本案二审争议焦点是：建筑公司主张安信公司应向其退还履约保证金及承担利息有无事实与法律依据。 ", "裁判分析过程": "本院认为，当事人约定，在工程竣工验收合格后l0天内，安信公司应退还建筑公司履约保证金155万元。合同履行中，安信公司对工程内容及范围进行较大变更，至2013年3月，在建筑公司完成合同约定的主体结构工程、地基基础工程等工程项目的情况下，当事人达成终止履行合同及办理工程结算的意思表示，之后，建筑公司交付案涉工程并退场，安信公司使用案涉工程并进行装修及饭店开业前的准备工作。双方自愿终止合同权利义务的行为，变更了合同内容，变更了退还履约保证金的条件，双方之间不再存在履约保证问题，故安信公司应退还履约保证金，安信公司以建筑公司存在未完工程，且案涉工程未经竣工验收合格由，主张不退还履约保证金与事实不符，本院不予支持。本案所涉主体结构工程、地基基础工程系建筑公司的部分施工内容，安信公司和监理公司于2012年5月5日、8月20日验收合格，案涉水电、消防等其他工程系安信公司发包给案外人施工，安信公司二审认可案涉工程未经竣工验收的主要原因系安信公司资金不足所致，建筑公司无过错，安信公司上诉状中主张案涉工程未竣工验收系建筑公司未提供完整的工程结算资料所致，该主张与其二审自认内容相悖，本院不予支持。案涉工程早已实际交付，安信公司无正当理由拒不退还建筑公司缴纳的履约保证金，客观上造成了建筑公司该笔资金被占用所产生的资金利息损失，故建筑公司诉请计算资金占用利息成立，一审对此处理并无不当，应予维持。 综上所述，安信公司的上诉主张不成立，本院不予支持。一审认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费18750元，由香格里拉县安信酒店有限公司负担。 本判决为终审判决。 本判决送达后即发生法律效力。若香格里拉县安信酒店有限公司未按本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。若香格里拉县安信酒店有限公司不自动履行本判决，香格里拉县建筑建材有限公司可在本判决规定的履行期间届满后的两年内向云南省迪庆藏族自治州中级人民法院申请执行。", "文尾": " 审判长张永生 代理审判员张萍 代理审判员范蕾 二〇一六年二月三日 书记员陶绍花 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}