{"全文": "天津市第一中级人民法院 民事判决书 （2015）一中民四终字第0507号 上诉人（原审原告）天津市共实商贸有限公司，住所地天津市红桥区尚都花园2号楼5门114号。 法定代表人孙金梅，职务总经理。 委托代理人汪兴，该公司人事部经理。 被上诉人（原审被告）孙连国，无职业。 上诉人天津市共实商贸有限公司因劳动争议纠纷一案，不服天津市红桥区人民法院（2015）红民初字第0052号民事判决，向本院提起上诉。本院依法组成合议庭，公开开庭审理了本案。上诉人天津市共实商贸有限公司的委托代理人汪兴、被上诉人孙连国到庭参加诉讼。本案现已审理终结。 原审判决查明，被告于2014年4月21日入职原告公司，双方签有三年期限的书面劳动合同，被告的工作岗位为物流经理。入职时被告即在《新员工遵守公司规章制度协议》上签字确认，内容为：“经公司培训，完全清楚并理解公司行政管理制度的所有内容，并且认同公司相关规定，保证严格遵守公司行政管理制度，如有违反，愿按公司相关制度进行处罚。”原告公司的规章制度第五章中明确规定，因员工行为造成公司经济损失的，责任人除承担应负的责任外，还需按10％-50％赔偿公司经济损失。该管理制度已在红桥区劳动局登记备案。原、被告于2014年9月9日签订《薪酬确认书》一份，约定：“被告每月基本工资3245元，加班费1194元，各种补贴500元，全勤奖100元，合计5039元。另每月各种补贴留50％，计250元，该项内容于每年年底依据公司整体经营业绩进行核发。”2014年9月24日，被告办理离职手续。 2014年10月，被告向天津市红桥区劳动人事争议仲裁委员会申请仲裁，请求为：“要求发放2014年8月和9月单位所拖欠工资10000元。庭审中，申请人增加申诉请求：1．要求公司返还2014年4月21日至9月23日每月从其薪金中扣除补助的50％，共计1200元左右。2．要求返还一份劳动合同。”天津市红桥区劳动人事争议仲裁委员会审理后，以劳人仲案字（2014）3576号仲裁裁决书裁决：“一、被申请人天津市共实商贸有限公司自本裁决生效之日起五日内一次性支付申请人孙连国2014年8月份工资4789元，9月份在岗工资3743.4元，共计8532.4元；二、被申请人天津市共实商贸有限公司自本裁决生效之日起五日内返还申请人孙连国劳动合同一份；三、驳回申请人孙连国其他申诉请求。”裁决后，原告对第一、二项仲裁裁决结果不服，诉诸原审法院，请求不支付被告孙连国2014年8月份工资4789元、9月份工资3743.4元，仅同意在扣除行政经济罚款后返还被告工资4834.4元。 庭审中，原告提供了三份对被告进行经济处罚的处理报告，第一份内容是由于2014年8月1日物流司机配送货品出现差异，给原告造成1200元的经济损失，因发货单签字人是作为物流经理的被告，根据公司管理制度，给予被告经济处罚1200元；第二份内容是2014年8月15日被告安排工作人员到超市办理退货事宜，但未及时将回单交给库管核对，致使出现差异，给公司造成2292元的经济损失，根据被告的职位及责任程度给予其764元的经济处罚；第三份内容是2014年9月12日公司发现库房货品丢失，根据公司的管理制度决定给予物流部全体人员行政经济处罚，其中对被告的处罚数额为1734元。原告另向法庭提交9月份的员工考勤记录，该记录反映被告实际工作到18日，且9月有三次迟到现象。被告对三份经济处罚决定均不予认可，认为其中送货、退货出现差异不是由被告本人造成的，而仓库货品丢失与物流部门无关，公安机关也仍在侦查阶段，原告对其进行经济处罚没有依据，是不合理的。对考勤记录真实性不予认可，认为是原告伪造的，被告坚持9月份没有迟到情形，且一直工作至9月20日，其中19日未上班是倒休。 上述事实，有双方当事人的当庭陈述及仲裁裁决书复印件、劳动合同复印件、《薪酬确认书》复印件、经济处罚报告复印件三份、考勤记录、工资收入明细等在案佐证。 原审法院认为，本案的争议焦点是原告主张的行政经济处罚是否合理合法，能否在被告离职时从其应得的工资中予以扣除。根据原告公司的管理制度规定，因员工行为给公司造成经济损失的，应承担10％-50％的赔偿责任。对于原告主张的第一项经济处罚，因物流部门工作人员送货出现差异给原告造成的1200元损失，被告作为该部门经理且在送货单据上签字确认，理应由其承担一定的赔偿责任，但原告要求被告承担全部损失没有合法依据，根据原告公司的管理制度规定，原审法院确认被告赔偿原告损失的50％，计600元；对于原告主张的第二项经济处罚，因物流部门退货出现差异给原告造成2292元经济损失，根据责任程度原告要求被告赔偿764元，合理合法，原审法院予以确认；第三项经济处罚，因仓库丢失货物原告要求被告承担赔偿责任，由于该案件公安机关正在立案侦查，尚无定论，原告主张被告赔偿依据不足，原审法院不予支持。因被告现在已经离职，原告可以从其应得的工资中一次性扣除上述合理损失。根据原告提供的考勤记录及公司考勤管理制度，被告9月份曾有过三次10分钟之内的迟到现象，原告扣发其工资共计60元合理合法，因此被告2014年8月份应得工资为4789元，9月份应得工资为2832.42元，扣除行政罚款1364元，原告应向被告支付8月、9月工资共计6257.42元。虽然被告对原告提供的考勤记录不予认可，并主张其实际工作至9月20日，但未向法庭提交任何证据予以证实，原审法院不予采信。庭审中，原告表示同意返还被告劳动合同一份，原审法院予以确认。 原审法院判决：一、原告天津市共实商贸有限公司自本判决生效之日起十日内一次性支付被告孙连国2014年8月、9月工资共计6257.42元；二、原告天津市共实商贸有限公司自本判决生效之日起十日内返还被告孙连国劳动合同一份。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费10元，减半收取5元，由被告孙连国负担。 判决后上诉人天津市共实商贸有限公司不服，向本院提出上诉，以被上诉人在职期间因工作失误给公司造成一定经济损失，上诉人因此对被上诉人作出合理、有据的行政经济罚款决定为由，请求撤销原审判决第一项，改判上诉人不予返还被上诉人相应工资，诉讼费用判由被上诉人承担。被上诉人孙连国同意原审判决。 本院经审理查明，原审法院认定事实清楚，双方当事人均无异议，本院予以确认。二审期间双方当事人未提交新的证据。案经调解，双方当事人未达成一致意见。 本院认为，上诉人天津市共实商贸有限公司与被上诉人孙连国之间是劳动合同法律关系，双方劳动关系存续期间，上诉人因行政经济处罚三次扣发被上诉人工资，数额分别为1200元、764元、1734元，二审诉讼中双方当事人对原审判决认定的前两次应扣款数额均无异议，争议焦点集中于第三次扣款，即被上诉人应否因上诉人仓库货物丢失而承担失职之责。上诉人仓库失窃，公安部门已介入刑事侦查，原审人民法院依法判令上诉人一方待刑事侦查定论之后另行主张权利，适用法律正确。 综上，本院依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 上诉案件受理费10元，由上诉人天津市共实商贸有限公司承担。 本判决为终审判决。 审判长刘宝莉 代理审判员张宇 代理审判员张莹 二〇一五年五月八日 书记员王孟 附：本裁判文书所依据法律规定的具体条文： 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项： 第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； …… ", "文首": "天津市第一中级人民法院 民事判决书 （2015）一中民四终字第0507号 ", "标准法院名称": "天津市第一中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）天津市共实商贸有限公司，住所地天津市红桥区尚都花园2号楼5门114号。 法定代表人孙金梅，职务总经理。 委托代理人汪兴，该公司人事部经理。 被上诉人（原审被告）孙连国，无职业。", "案件基本情况": " 原审判决查明，被告于2014年4月21日入职原告公司，双方签有三年期限的书面劳动合同，被告的工作岗位为物流经理。入职时被告即在《新员工遵守公司规章制度协议》上签字确认，内容为：“经公司培训，完全清楚并理解公司行政管理制度的所有内容，并且认同公司相关规定，保证严格遵守公司行政管理制度，如有违反，愿按公司相关制度进行处罚。”原告公司的规章制度第五章中明确规定，因员工行为造成公司经济损失的，责任人除承担应负的责任外，还需按10％-50％赔偿公司经济损失。该管理制度已在红桥区劳动局登记备案。原、被告于2014年9月9日签订《薪酬确认书》一份，约定：“被告每月基本工资3245元，加班费1194元，各种补贴500元，全勤奖100元，合计5039元。另每月各种补贴留50％，计250元，该项内容于每年年底依据公司整体经营业绩进行核发。”2014年9月24日，被告办理离职手续。 2014年10月，被告向天津市红桥区劳动人事争议仲裁委员会申请仲裁，请求为：“要求发放2014年8月和9月单位所拖欠工资10000元。庭审中，申请人增加申诉请求：1．要求公司返还2014年4月21日至9月23日每月从其薪金中扣除补助的50％，共计1200元左右。2．要求返还一份劳动合同。”天津市红桥区劳动人事争议仲裁委员会审理后，以劳人仲案字（2014）3576号仲裁裁决书裁决：“一、被申请人天津市共实商贸有限公司自本裁决生效之日起五日内一次性支付申请人孙连国2014年8月份工资4789元，9月份在岗工资3743.4元，共计8532.4元；二、被申请人天津市共实商贸有限公司自本裁决生效之日起五日内返还申请人孙连国劳动合同一份；三、驳回申请人孙连国其他申诉请求。”裁决后，原告对第一、二项仲裁裁决结果不服，诉诸原审法院，请求不支付被告孙连国2014年8月份工资4789元、9月份工资3743.4元，仅同意在扣除行政经济罚款后返还被告工资4834.4元。 庭审中，原告提供了三份对被告进行经济处罚的处理报告，第一份内容是由于2014年8月1日物流司机配送货品出现差异，给原告造成1200元的经济损失，因发货单签字人是作为物流经理的被告，根据公司管理制度，给予被告经济处罚1200元；第二份内容是2014年8月15日被告安排工作人员到超市办理退货事宜，但未及时将回单交给库管核对，致使出现差异，给公司造成2292元的经济损失，根据被告的职位及责任程度给予其764元的经济处罚；第三份内容是2014年9月12日公司发现库房货品丢失，根据公司的管理制度决定给予物流部全体人员行政经济处罚，其中对被告的处罚数额为1734元。原告另向法庭提交9月份的员工考勤记录，该记录反映被告实际工作到18日，且9月有三次迟到现象。被告对三份经济处罚决定均不予认可，认为其中送货、退货出现差异不是由被告本人造成的，而仓库货品丢失与物流部门无关，公安机关也仍在侦查阶段，原告对其进行经济处罚没有依据，是不合理的。对考勤记录真实性不予认可，认为是原告伪造的，被告坚持9月份没有迟到情形，且一直工作至9月20日，其中19日未上班是倒休。 上述事实，有双方当事人的当庭陈述及仲裁裁决书复印件、劳动合同复印件、《薪酬确认书》复印件、经济处罚报告复印件三份、考勤记录、工资收入明细等在案佐证。 原审法院认为，本案的争议焦点是原告主张的行政经济处罚是否合理合法，能否在被告离职时从其应得的工资中予以扣除。根据原告公司的管理制度规定，因员工行为给公司造成经济损失的，应承担10％-50％的赔偿责任。对于原告主张的第一项经济处罚，因物流部门工作人员送货出现差异给原告造成的1200元损失，被告作为该部门经理且在送货单据上签字确认，理应由其承担一定的赔偿责任，但原告要求被告承担全部损失没有合法依据，根据原告公司的管理制度规定，原审法院确认被告赔偿原告损失的50％，计600元；对于原告主张的第二项经济处罚，因物流部门退货出现差异给原告造成2292元经济损失，根据责任程度原告要求被告赔偿764元，合理合法，原审法院予以确认；第三项经济处罚，因仓库丢失货物原告要求被告承担赔偿责任，由于该案件公安机关正在立案侦查，尚无定论，原告主张被告赔偿依据不足，原审法院不予支持。因被告现在已经离职，原告可以从其应得的工资中一次性扣除上述合理损失。根据原告提供的考勤记录及公司考勤管理制度，被告9月份曾有过三次10分钟之内的迟到现象，原告扣发其工资共计60元合理合法，因此被告2014年8月份应得工资为4789元，9月份应得工资为2832.42元，扣除行政罚款1364元，原告应向被告支付8月、9月工资共计6257.42元。虽然被告对原告提供的考勤记录不予认可，并主张其实际工作至9月20日，但未向法庭提交任何证据予以证实，原审法院不予采信。庭审中，原告表示同意返还被告劳动合同一份，原审法院予以确认。 原审法院判决：一、原告天津市共实商贸有限公司自本判决生效之日起十日内一次性支付被告孙连国2014年8月、9月工资共计6257.42元；二、原告天津市共实商贸有限公司自本判决生效之日起十日内返还被告孙连国劳动合同一份。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费10元，减半收取5元，由被告孙连国负担。 判决后上诉人天津市共实商贸有限公司不服，向本院提出上诉，以被上诉人在职期间因工作失误给公司造成一定经济损失，上诉人因此对被上诉人作出合理、有据的行政经济罚款决定为由，请求撤销原审判决第一项，改判上诉人不予返还被上诉人相应工资，诉讼费用判由被上诉人承担。被上诉人孙连国同意原审判决。 本院经审理查明，原审法院认定事实清楚，双方当事人均无异议，本院予以确认。二审期间双方当事人未提交新的证据。案经调解，双方当事人未达成一致意见。 ", "裁判分析过程": "本院认为，上诉人天津市共实商贸有限公司与被上诉人孙连国之间是劳动合同法律关系，双方劳动关系存续期间，上诉人因行政经济处罚三次扣发被上诉人工资，数额分别为1200元、764元、1734元，二审诉讼中双方当事人对原审判决认定的前两次应扣款数额均无异议，争议焦点集中于第三次扣款，即被上诉人应否因上诉人仓库货物丢失而承担失职之责。上诉人仓库失窃，公安部门已介入刑事侦查，原审人民法院依法判令上诉人一方待刑事侦查定论之后另行主张权利，适用法律正确。 综上，本院依据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 上诉案件受理费10元，由上诉人天津市共实商贸有限公司承担。 本判决为终审判决。", "文尾": " 审判长刘宝莉 代理审判员张宇 代理审判员张莹 二〇一五年五月八日 书记员王孟", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}