{"全文": "北京市朝阳区人民法院 民事判决书 （2015）朝民初字第56371号 原告王娣，女，1981年5月19日出生。 委托代理人郝明。 被告北京金蜗牛科技有限公司。 法定代表人文后华。 委托代理人任义军。 原告王娣（以下简称原告）与被告北京金蜗牛科技有限公司（以下简称被告）服务合同纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。原告委托代理人郝明、被告委托代理人任义军均到庭参加了诉讼。本案现已审理终结。 原告诉称：原告与被告约定参加被告提供的“硅谷咖啡思想盛宴之旅”活动，活动时间2015年4月23日至2015年5月4日，原告已向被告支付费用58000元。在活动期间，被告提供的服务质量极差，且与约定内容不符，经与被告前法定代表人付浩交涉，被告同意退还服务费20000元，故诉至法院要求被告返还服务费20000元并按银行同期贷款利率支付自2015年5月22日至实际给付之日的利息。 被告辩称：我公司确实向原告提供了“硅谷咖啡思想盛宴之旅”活动，也确实收到原告支付活动费58000元。关于原告陈述我公司提供服务质量差、不符合约定之事并非事实，且原告所述我公司前任法定代表人付浩所谓向原告承诺退款事宜，并不代表公司行为，我公司不予认可，故不同意原告的诉讼请求。 经审理查明：2015年3月21日，原告向被告支付58000元，报名参加被告提供的“硅谷咖啡思想盛宴之旅”活动。活动行程：2015年4月23日-4月29日，波士顿、纽约；2015年4月30日-5月4日，旧金山、硅谷。活动内容：麻省理工大学、哈佛大学、哈佛中国论坛、华尔街全球经济中心、纽约帝国大厦、哥伦比亚大学、哥伦比亚论坛、纽约第五大道、Facebook公司、Plug&amp;PlayTechCenter公司、谷歌公司、斯坦福大学。原告声称参加被告提供的“硅谷咖啡思想盛宴之旅”活动中，波士顿、纽约、旧金山三地均与当初宣传不符，且服务体验仅类同于旅游，被告承诺的哈佛中国论坛、华尔街全球经济中心、纽约帝国大厦、哥伦比亚大学、纽约第五大道、Facebook公司、Plug&amp;PlayTechCenter公司、谷歌公司等等，不是取消行程，就是与承诺严重缩水导致服务体验不佳。回国后，时任被告公司法定代表人付浩通过微信群于2015年5月14日向参加活动的原告等众人道歉，并承诺退款方案：满额团费成员（58000元）退款20000元／人，分拆纽约退5000元、硅谷退15000元。被告在庭审中称，付浩已非公司法定代表人，他的言论不代表公司行为。根据原告提供证据，被告公司法定代表人原为付浩，后于2015年5月25日变更为陈翠琴，付浩仍为被告公司自然人股东，被告公司注册资本200万元，付浩出资额124万元。 上述事实，有付款凭证、宣传资料、微信记录、工商登记信息及双方当事人当庭陈述等在案佐证。 本院认为：当事人应当按照约定全面履行自己的义务。被告与原告约定，原告参加被告提供的“硅谷咖啡思想盛宴之旅”活动，被告收取原告58000元，原告参加全程三地活动，原告陈述本次活动与被告当初宣传不符，且服务体验不佳，回国后被告公司时任法定代表人付浩承诺退款。被告庭审中抗辩称付浩已非公司法定代表人，其行为不代表公司。本院认为付浩做出承诺退款时，仍担任被告公司法定代表人，即使被告认为其时任法定代表人付浩超越权限对外承诺，除相对人知道或者应当知道其超越权限的以外，该代表行为依然有效。故本院对原告要求退款的诉讼请求予以支持。原告主张的利息损失，并无合法依据，本院不予支持。 综上，依照《中华人民共和国合同法》第五十条、第六十条之规定，判决如下： 一、被告北京金蜗牛科技有限公司于本判决生效后十日内返还原告王娣服务费二万元。 二、驳回原告王娣其他诉讼请求。 如果被告北京金蜗牛科技有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。 案件受理费150元，由被告北京金蜗牛科技有限公司负担（原告王娣已预交，被告北京金蜗牛科技有限公司于本判决生效后七日内给付原告王娣）。 如不服本判决，可于本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于北京市第三中级人民法院。 审判长刘鹏 人民陪审员王振民 人民陪审员陈建东 二〇一六年七月二十五日 书记员陈锦洪 ", "文首": "北京市朝阳区人民法院 民事判决书 （2015）朝民初字第56371号 ", "标准法院名称": "北京市朝阳区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告王娣，女，1981年5月19日出生。 委托代理人郝明。 被告北京金蜗牛科技有限公司。 法定代表人文后华。 委托代理人任义军。", "案件基本情况": " 原告诉称：原告与被告约定参加被告提供的“硅谷咖啡思想盛宴之旅”活动，活动时间2015年4月23日至2015年5月4日，原告已向被告支付费用58000元。在活动期间，被告提供的服务质量极差，且与约定内容不符，经与被告前法定代表人付浩交涉，被告同意退还服务费20000元，故诉至法院要求被告返还服务费20000元并按银行同期贷款利率支付自2015年5月22日至实际给付之日的利息。 被告辩称：我公司确实向原告提供了“硅谷咖啡思想盛宴之旅”活动，也确实收到原告支付活动费58000元。关于原告陈述我公司提供服务质量差、不符合约定之事并非事实，且原告所述我公司前任法定代表人付浩所谓向原告承诺退款事宜，并不代表公司行为，我公司不予认可，故不同意原告的诉讼请求。 经审理查明：2015年3月21日，原告向被告支付58000元，报名参加被告提供的“硅谷咖啡思想盛宴之旅”活动。活动行程：2015年4月23日-4月29日，波士顿、纽约；2015年4月30日-5月4日，旧金山、硅谷。活动内容：麻省理工大学、哈佛大学、哈佛中国论坛、华尔街全球经济中心、纽约帝国大厦、哥伦比亚大学、哥伦比亚论坛、纽约第五大道、Facebook公司、Plug&amp;PlayTechCenter公司、谷歌公司、斯坦福大学。原告声称参加被告提供的“硅谷咖啡思想盛宴之旅”活动中，波士顿、纽约、旧金山三地均与当初宣传不符，且服务体验仅类同于旅游，被告承诺的哈佛中国论坛、华尔街全球经济中心、纽约帝国大厦、哥伦比亚大学、纽约第五大道、Facebook公司、Plug&amp;PlayTechCenter公司、谷歌公司等等，不是取消行程，就是与承诺严重缩水导致服务体验不佳。回国后，时任被告公司法定代表人付浩通过微信群于2015年5月14日向参加活动的原告等众人道歉，并承诺退款方案：满额团费成员（58000元）退款20000元／人，分拆纽约退5000元、硅谷退15000元。被告在庭审中称，付浩已非公司法定代表人，他的言论不代表公司行为。根据原告提供证据，被告公司法定代表人原为付浩，后于2015年5月25日变更为陈翠琴，付浩仍为被告公司自然人股东，被告公司注册资本200万元，付浩出资额124万元。 上述事实，有付款凭证、宣传资料、微信记录、工商登记信息及双方当事人当庭陈述等在案佐证。 ", "裁判分析过程": "本院认为：当事人应当按照约定全面履行自己的义务。被告与原告约定，原告参加被告提供的“硅谷咖啡思想盛宴之旅”活动，被告收取原告58000元，原告参加全程三地活动，原告陈述本次活动与被告当初宣传不符，且服务体验不佳，回国后被告公司时任法定代表人付浩承诺退款。被告庭审中抗辩称付浩已非公司法定代表人，其行为不代表公司。本院认为付浩做出承诺退款时，仍担任被告公司法定代表人，即使被告认为其时任法定代表人付浩超越权限对外承诺，除相对人知道或者应当知道其超越权限的以外，该代表行为依然有效。故本院对原告要求退款的诉讼请求予以支持。原告主张的利息损失，并无合法依据，本院不予支持。 综上，依照《中华人民共和国合同法》第五十条、第六十条之规定，判决如下：", "判决结果": " 一、被告北京金蜗牛科技有限公司于本判决生效后十日内返还原告王娣服务费二万元。 二、驳回原告王娣其他诉讼请求。 如果被告北京金蜗牛科技有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。 案件受理费150元，由被告北京金蜗牛科技有限公司负担（原告王娣已预交，被告北京金蜗牛科技有限公司于本判决生效后七日内给付原告王娣）。 如不服本判决，可于本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于北京市第三中级人民法院。", "文尾": " 审判长刘鹏 人民陪审员王振民 人民陪审员陈建东 二〇一六年七月二十五日 书记员陈锦洪 ", "法律法条": " + 《中华人民共和国合同法》第六十条 + 《中华人民共和国合同法》第五十条"}