{"全文": "河南省焦作市中级人民法院 民事判决书 （2015）焦民劳终字第00080号 上诉人（原审原告）陈小强，男，1987年8月10日生，汉族，住安徽省肥东县。 委托代理人方阔，安徽安天行律师事务所律师。 委托代理人刘国庆，安徽安天行律师所实习律师。 上诉人（原审被告）谢国银，男，1962年3月3日生，汉族，住河南省焦作市解放西路。 委托代理人王国鹏，河南衡中律师事务所律师。 上诉人（原审被告）焦作市绿鑫园装饰工程有限公司。住所地：焦作市解放区民主南路739号。 法定代表人费力，经理。 委托代理人李卫霞，河南华凌律师事务所律师。 上诉人陈小强与上诉人谢国银、上诉人焦作市绿鑫园装饰工程有限公司（以下简称绿鑫园公司）提供劳务者受害责任纠纷一案，陈小强于2013年8月5日向焦作市解放区人民法院提起诉讼，请求：1、依法判令谢国银支付陈小强各项损失1209827元（医疗费486元、住院伙食补助费4050元、营养费2700元、误工费50400元、护理费25020元、交通费5000元、住宿费13500元、残疾赔偿金302551元、残疾辅助器具费736220元、精神抚慰金50000元、后续治疗费18000元及鉴定费1900元）。2、绿鑫园公司、焦作亿诚商务酒店承担连带赔偿责任。3、判令谢国银、绿鑫园公司、焦作亿诚商务酒店承担本案的一切诉讼费用。在一审诉讼期间，陈小强将其诉讼请求第一项变更为：谢国银支付陈小强各项损失1043415.5元（医疗费486元、住院伙食补助费4050元、营养费2700元、误工费50400元、住院期间护理费21465元、护理依赖护理费290175元、交通费5000元、住宿费13500元、残疾赔偿金331490元、残疾辅助器具费243975元、精神抚慰金50000元、后续治疗费18000元、为重新鉴定产生的费用12174.5元）。2014年12月5日，陈小强申请撤回对焦作亿诚商务酒店的起诉。焦作市解放区人民法院于2014年12月5日作出（2014）解民二初字第591号民事判决，陈小强、谢国银、绿鑫园公司不服，向本院提起上诉。本院受理后依法组成合议庭，于2015年3月16日公开开庭审理了本案。上诉人陈小强的委托代理人方阔，上诉人谢国银的委托代理人王国鹏，上诉人绿鑫园公司的委托代理人李卫霞到庭参加诉讼。本案现已审理终结。 原审法院查明，绿鑫园公司承接了位于焦作市山阳区山阳路豫龙商贸城的焦作忆诚商务酒店（以下简称忆诚酒店）工程，并于2012年10月30日与谢国银签订了装饰工程施工装修合同，约定由谢国银采取承办人包工包料的承包方式对忆诚酒店进行装饰装修，并约定承包人应严格执行安全施工操作规范，在施工过程中发生的一切安全事故均由承包人自行负责并承担，承包人应自备劳保用品及安全防护用品，确保施工安全。随后，谢国银即组织人员进场施工，其中包括陈小强，在工地从事木工工作。2012年12月16日中午，陈小强与王军、康新章、张文国四人打牌，期间与张文国发生争执，遂散开。至工作开始后，直至下午四时，陈小强及张文国被发现坠入施工现场的电梯井中。陈小强被人救出后，于当日被送往解放军第九十一中心医院治疗，被诊断为创伤性重型颅脑损伤、颅骨骨折、脑挫裂伤、蛛网膜下腔出血、双肺挫伤、腰2椎体爆裂性骨折、腰髓损伤、右侧胫腓骨粉碎性骨折。陈小强于2013年4月30日出院，住院135天。出院医嘱为院外继续治疗、不适随诊。期间医疗费由谢国银垫付321200元。陈小强住院期间由其哥哥陈小刚陪护，陈小刚也从事木工工作。2013年4月29日，陈小强哥哥陈小刚为谢国银出具收条，载明系预付转院康复治疗费用25000元。2013年6月21日，陈小强到安徽省第二人民医院治疗，支出医疗费486元。陈小强委托安徽全诚司法鉴定中心（以下简称安徽全诚）对其伤情进行鉴定，该中心于2013年7月11日作出皖全诚司法鉴定中心（2012）临鉴字第0879号鉴定意见，认定：陈小强因外伤致两下肢截瘫，肌力4级以下，伤残等级属四级；陈小强因外伤致腰部损伤，遗有腰部活动受限，伤残等级属九级；陈小强因外伤致颅脑损伤，遗有双耳听力下降，伤残等级属十级；陈小强因外伤致面部损伤，伤残等级属十级；陈小强休息期360天、护理期180天、营养期90天；陈小强后续治疗费评定为18000元。陈小强为此支出鉴定费1900元。应陈小强的申请，本院委托焦作正孚法医临床司法鉴定所（以下简称焦作正孚）对陈小强的伤情进行鉴定，该所于2014年1月25日作出焦正孚司鉴所（2013）临鉴第298号对陈小强的司法鉴定意见书，认定陈小强的伤残程度为五级伤残，护理依赖程度为部分护理依赖，后期治疗费用约18000元。陈小强为此支出鉴定费1900元、检查费733元。应陈小强的申请，本院委托河南豫民假肢矫形器司法鉴定所对陈小强是否需要装配残疾辅助器具进行鉴定，该所于2014年2月24日作出豫民司鉴所（2013）假鉴字第217号鉴定意见书，认定陈小强装配国内普通型右下肢膝踝足矫形器每次需人民币4000元，每年更换一次，装配矫形器过程中安装矫形器需往返两次、陪护一人。陈小强为此支出鉴定费2000元。 原审法院认为，谢国银辩称其与陈小强不存在雇佣关系，而是将木工工作分包给陈小强，但其提供的证据不足以支持其抗辩主张。比如谢国银申请的证人郝砖运称地板砖系分包，没有签订合同；而证人王军称承包的墙漆项目且签有合同。证人证言之间关于分包的形式不一致，而谢国银并未提供证据证明其与陈小强之间存在分包关系，不能确认陈小强与谢国银之间存在分包关系。而陈小强又在谢国银承包的项目中工作，推定陈小强与谢国银之间系雇佣关系，据此本案的案由应确定为提供劳务者受害责任纠纷。 谢国银在庭审中多次辩称，陈小强受伤的地点在电梯井，而电梯井处并无木工工作内容需要陈小强完成，故此谢国银不应对陈小强的伤害承担责任。陈小强被发现坠落在电梯井里是在下午四点多，与证人证言中称陈小强与人发生争执的下午1时30分有近三个小时的时间。谢国银并未提供证据证明陈小强这近三个小时在做什么，也未能提供证据证明陈小强具体坠落的时间和原因。根据一般的生活法则，在陈小强及与陈小强共同坠落的另一人均无生命危险且有意识的情况下，一旦坠落必定会大声呼救，在一个相对封闭的空间内，其呼救较易被发现，因此推定陈小强是在坠落后及时被发现的。结合陈小强坠落的时间是在工作时间段内，而谢国银并未提供证据证明陈小强从事了雇佣事务之外的内容，推定陈小强是在执行雇佣事务过程中受伤。谢国银认为陈小强受伤的地点没有陈小强从事的雇佣事务，但陈小强所从事的雇佣事务与受伤地点系同一相对封闭的物理空间内，不排除陈小强在从事雇佣事务中进行位置的移动，不能认为陈小强的受伤就是与雇佣事务无关。 关于谢国银的责任承担。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条规定，“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任”。谢国银虽然提供了五名证人出庭作证，但其作为雇主，与从事雇佣事务的其他人员具有更为紧密的联系，其完全可以提供与陈小强一起坠落的人员出庭作证，证明坠落的具体原因和过程，但其并未提供该证据证明陈小强是在从事雇佣事务之外的其他活动中受伤。即使本案中陈小强受伤存在第三人或其他因素，根据该条“雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。雇主承担赔偿责任后，可以向第三人追偿”的规定，即使陈小强的坠落与其他人有关系，陈小强选择向谢国银主张权利，也符合法律规定。综上，由于陈小强受伤是在从事雇佣活动中，因此作为雇主的谢国银应当承担赔偿责任。同时，根据《中华人民共和国侵权责任法》第三十五条规定，“提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任”，陈小强证明自己在提供劳务过程中受到损害，也证明了谢国银提供的施工现场中电梯井未做到安全防护，而谢国银并未提供证据证明陈小强自身的过错，谢国银同样需要对陈小强的损害承担赔偿责任。 关于绿鑫园公司的责任承担。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条第二款规定，“雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任”。在整个审理过程中，谢国银或绿鑫园公司均未提供证据证明谢国银具有施工资质或具备安全生产条件。虽然绿鑫园公司在与谢国银的承包合同中约定了发生事故由谢国银承担责任，该约定对合同的当事人发生法律效力，但对陈小强无约束力。且谢国银、绿鑫园公司承包合同中约定了谢国银应严格执行安全操作规范，说明绿鑫园公司对安全生产的要求是明知的，但其未能督促被告谢国银做好安全生产条件的落实，应与被谢国银承担连带责任。 接下来是陈小强损失的确定。1、医疗费：陈小强在解放军第九十一中心医院的治疗费用，系谢国银垫付，陈小强对此未主张权利，对此不作处理。陈小强主张权利的医疗费486元，有正式票据佐证，予以确认。2、住院伙食补助费：陈小强主张住院伙食补助费，其住院135天，按照河南省国家机关工作人员省内出差补助标准30元／天计算为4050元，予以确认。3、营养费：陈小强住院135天，经安徽全诚鉴定，认定陈小强的营养期为90天，该鉴定内容并未被随后的鉴定取代，予以确认。陈小强按照90天主张营养费的损失，根据陈小强的伤情酌情按照每天20元计算为1800元。4、误工费：陈小强主张的误工费，陈小强2012年12月16日受伤，住院135天，于2013年7月11日安徽全诚对陈小强定残，鉴定陈小强的休息期为360天，该鉴定意见亦未被随后的鉴定意见所否定或替代，对陈小强主张的误工期间予以确认。关于陈小强的误工费标准，陈小强按照每天140元的标准确定，但其并未提供证据证明其主张，谢国银对此亦未确认，对陈小强主张的误工费标准，不予确认，应酌情按照2013年度河南省建筑业职工平均工资32746元计算为360天×89.72元／天=32299.2元。5、护理费：陈小强住院135天，虽然其没有提供证据证明其需要护理，但根据陈小强的伤情，其需要护理的事实予以确认。虽然陈小强称住院期间由四人实际进行护理，其主张按照二人护理，由于没有医嘱证明需要二人护理，故此酌情按照一人护理确定陈小强住院期间的护理。对护理人员的误工标准，应按照2013年度河南省建筑业职工平均工资32746元计算为12112.2元。6、后续护理费：经过焦作正孚鉴定，陈小强的护理依赖程度为部分护理依赖，根据《中华人民共和国公共安全行业标准（GA／T800-2008）》附录B中的规定，部分护理依赖为50％，故此后续的护理费用应当按照河南省居民服务业和其他服务业平均工资的50％计算。根据相关法律规定，后续护理费的计算期间最长不超过二十年，但由于社会经济水平的变化，一次性判决对双方均不公平，故此本案按照每一统计年度公布的统计数据作为赔偿陈小强后续护理费的依据。再考虑到陈小强系安徽省人，往返申请执行有诸多不便，酌情按照每五年支付一次后续护理费。2013年度河南省居民服务业和其他服务业职工平均工资为29041元／年，据此判决谢国银应当承担的第一期后续护理费。此后的按照履行义务当年的河南省居民服务业和其他服务业职工平均工资的标准计算。7、交通费：结合陈小强河南、安徽治疗、鉴定等客观情况，陈小强主张交通费5000元，酌情支持3500元。8、住宿费：陈小强在鉴定过程中，往返安徽合肥、河南郑州、焦作等地，发生住宿费用和伙食费用符合实际情况，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条第二款规定，受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。但陈小强按照100天计算，未提供证据支持，结合鉴定、治疗等因素，酌情按照20天计算，标准可以参照河南省一般公职人员出差住宿标准150元／天计算为3000元。至于原陈小强诉讼期间往来河南和安徽的食宿费用，不属于赔偿范围，不予支持。9、残疾赔偿金：陈小强的伤情经安徽全诚和焦作正孚两次鉴定，安徽全诚认定陈小强一处四级伤残、一处九级伤残、两处十级伤残。焦作正孚认定陈小强一处五级伤残、一处八级伤残。两份鉴定均认定陈小强为多处伤残，陈小强按照四级伤残来主张权利，但根据《职工工伤与职业病致残等级GB／T16180-2006》关于多处伤残的晋级原则，仅在两个同等级别的情况下才允许上浮一个等级。安徽全诚的司法鉴定由于系陈小强单方委托，其鉴定内容被焦作正孚重新确认的部分，以法院委托的鉴定为准，据此对陈小强的伤残等级按照五级伤残确定。关于陈小强的残疾赔偿金的标准，虽然陈小强系农村居民，但通过本案陈小强受到损害是在城市提供劳务期间的事实，可以证明其长期在城市工作，故此其残疾赔偿金可以按照城镇居民人均可支配收入来计算。具体计算为：2013年度城镇居民人均可支配收入22398.03元／年×20年×60％=268776.36元。10、残疾辅助器具费：根据河南豫民的鉴定意见，陈小强装配国内普通型右下肢膝踝足矫形器每次需人民币4000元，每年更换一次，装配矫形器过程中安装矫形器需往返两次、陪护一人。虽然谢国银认为矫形器最低2500元，不应选择4000元的标准，但谢国银没有理由要求陈小强必须选择价格最低的设备装配，鉴定机构确定按照中等价格4000元确定符合公平原则，对此予以确认。关于装配期间的交通费，由于陈小强可以选择在安徽本地进行更换，其更换矫形器的交通费酌定为每次100元，更换期间的陪护费已经在后续护理费中支持，在此不做重复保护。据此，陈小强残疾辅助器具费按照每次4100元计算。关于残疾辅助器具费的支付方式，可以参照后续护理费的支付期间，每五年支付一次。11、后续治疗费：经安徽全诚和焦作正孚鉴定，陈小强的后续治疗费数额为18000元，且陈小强的多处伤情，后续需要治疗的情况客观存在，可以一并予以支持。12、精神损害抚慰金：陈小强主张精神损害抚慰金为50000元，结合本地区对精神损害抚慰金处理的一贯原则，酌情支持30000元。13、鉴定费：陈小强在安徽全诚支出鉴定费1900元、在焦作正孚支出鉴定费1900元、在河南豫民支出鉴定费2000元、鉴定时支出检查费733.5元，合计6533.5元，予以支持。对陈小强主张的鉴定期间的交通费、住宿餐饮费、租车费等，已经在交通费、伙食补助费等项目中予以处理，不再重复计算。综上，陈小强的损失最终确定为：医疗费486元、住院伙食补助费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、后续治疗费18000元、精神损害抚慰金30000元、鉴定费6533.5元、后续护理费首期支付五年即72602.5元、残疾辅助器具费首期支付五年即20500元，以上合计473659.76元。其中谢国银预付给陈小强的康复治疗费25000元，应当从其承担的赔偿款中扣除。谢国银后续应当继续承担的后续护理费和残疾辅助器具费，按照预定的方式进行支付。 原审法院判决：一、被告谢国银于本判决生效之日起十日内赔偿原告陈小强医疗费486元、住院伙食补助费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、后续治疗费18000元、精神损害抚慰金30000元、鉴定费6533.5元、后续护理费72602.5元（计算至2019年1月25日）、残疾辅助器具费20500元（计算至2019年2月24日），以上合计473659.76元，扣除被告谢国银预付的25000元后，仍应支付448659.76元；二、被告谢国银赔偿原告陈小强后续护理费支付方式及数额如下：2019年1月25日按照2018年度河南省居民服务业和其他服务业职工平均工资的50％为基数，赔偿原告陈小强2019年1月26日至2024年1月25日的后续护理费；2024年1月25日按照2023年度河南省居民服务业和其他服务业职工平均工资的50％为基数，赔偿原告陈小强2024年1月26日至2029年1月25日的后续护理费；2029年1月25日按照2028年度河南省居民服务业和其他服务业职工平均工资的50％为基数，赔偿原告陈小强2029年1月26日至2034年1月25日的后续护理费；三、被告谢国银赔偿原告陈小强残疾辅助器具费支付方式及数额如下：自2019年2月24日起，每五年的对应日向原告陈小强按照每年4100元的标准赔付未来五年的残疾辅助器具费20500元，至原告陈小强年满70周岁时止；四、被告焦作市绿鑫园装饰工程有限公司对前述给付义务承担连带责任；五、驳回原告陈小强的其他诉讼请求。 陈小强不服原判，提起上诉，其上诉请求为：撤销原判第一、二、三、五项，改判支持陈小强的全部诉讼请求，判令谢国银、绿鑫园公司承担本案的全部诉讼费用。理由为：首先陈小强坚持一审所述的事实和理由。其次原判认定事实及判决存在错误主要表现如下：1、原审认定：“再考虑到陈小强系安徽省人，往返申请执行有诸多不便，本院酌定按照每五年支付一次”。陈小强认为原判于法无据，且明显存在偏颇支持。关于原判的支付方式，无形中给陈小强造成了以下两种风险：其一，倘若谢国银、绿鑫园公司能够按照原审判决如期履行赔偿义务，则切实维护了陈小强的利益。若谢国银、绿鑫园公司届时拒不履行赔偿义务，陈小强只能起诉或申请法院强制执行，这不仅增加了陈小强的诉讼成本，也造成了司法资源的浪费。其二，因原判认定的后续护理期限为20年，时间跨度较长，期间存在如果谢国银恶意逃避判决义务，绿鑫园公司是否存在等诸多情形，导致陈小强后续护理费可能无法获得赔偿。原判虽然考虑到维护各方当事人的利益，判决后续护理费按照每年五年支付一次的方式，但事实却给陈小强带来了诸多不便，因此请求二审判令谢国银一次性向陈小强支付全额后续护理费。2、原审在判决书中认定：“由于没有医嘱证明陈小强需要二人护理，故此酌情按照一人护理确定陈小强住院期间的护理”，陈小强认为原审认定事实错误，陈小强一审提供的解放军九十一中心医院住院病案长期医嘱单可知，主治医师徐天明多次表明陈小强需要一级护理，一级护理主要用于病情重或较大手术后病情不稳定的病员，生活完全不能自理，护理比较繁琐，陈小强主张的需要两人护理是适当且符合法律规定的。原审仅依据陈小强证明中未表明需要两人护理，便无视客观事实，认定陈小强仅需一人护理，明显认定事实错误。3、关于残疾辅助器具费的支付方式，原审认定参照后续护理费的支付期间。陈小强认为原审法院认定的支付方式损害了陈小强的利益，且于法无据。按照原审判决认定的支付方式，将存在如谢国银、绿鑫园公司到期拒不履行判决义务、主体资格是否存续等风险，该不利后果均由陈小强自行承担，明显侵害了陈小强的合法权益，请求二审判令谢国银一次性偿付陈小强全额残疾辅助器具费。4、关于精神抚慰金，原审法院认定的数额过低。根据《最高人民法院关于确定民事侵权精神赔偿责任若干问题的解释》之规定，因侵权致人精神损害，造成严重后果的，可以根据受害人依法的请求判令其赔偿其相应的精神损害抚慰金。结合本案陈小强为五级伤残，故陈小强主张的精神抚慰金50000元是符合客观事实的，原审法院仅依据当地惯例便认定陈小旺的精神抚慰金为30000元，实在不知其依据何在。5、关于重新鉴定所产生的交通费、住宿费等费用，原审法院认定该笔费用已在交通费、伙食补助费等项目中予以处理，故不在重复计算，陈小强认为原审法院认定明显违背客观事实，由原审法院判决可知，原审法院认定的交通费仅为3500元，住宿费3000元，然陈小强仅是为了鉴定来往安徽和河南的费用已远远超过了原审法院认定的数额，故因鉴定所产生的费用应当另行计算，以此才能维护陈小强的合理权益。 谢国银针对陈小强的上诉辩称其答辩理由与其上诉状一致。 绿鑫园公司针对陈小强的上诉辩称，陈小强要求一次性支付全额后续治疗费、按二人计算护理费没有事实和法律依据。鉴定机构的补充意见说明陈小强需要二次手术，待二次手术以后才能确认是否需要安装残疾用具，原审判决精神抚慰金和鉴定费用过高。 谢国银不服原判，提起上诉，其上诉请求为：撤销原判，改判谢国银不予对陈小强承担赔偿责任。理由为：1、谢国银与陈小强之间不存在雇佣关系，双方是一种业务上的合作关系。谢国银承揽了绿鑫园公司的工程后，又将所承揽的工程分包给他人施工，不存在谢国银雇佣陈小强施工，双方是一种合作关系，原审法院认定谢国银与陈小强之间存在雇佣关系是错误，请求二审依法予以纠正。2、陈小强的出事地点不属于谢国银的承包范围，原审法院认为“根据一般生活法则，在陈小强及与其共同坠落的另一人均无生命危险且具有意识的情况下，一旦坠落必定会大声呼救，在一个相对封闭的空间内，其呼救较易被发现，因此推定陈小强是在坠落后及时被发现的”，谢国银认为原审法院的该推定是不能成立的，应当予以纠正。陈小强的出事地点是电梯井，该电梯井不属于谢国银的承包范围，与谢国银无任何关系。陈小强对其当时是与另外一名人员一起坠落电梯井的事实不持异议，从陈小强13：30分许与他人发生争执后至其被发现坠入电梯井时是4点多，那么在该段时间段内，陈小强在干什么应当由其提供证据，而不应当由谢国银提供证据，更不能采取推定的方式来认定陈小强是给谢国银工作时受伤。原判的如此推定严重脱离事实，从陈小强当天13：30分许离开麻将桌后干什么？如何坠入的电梯井？这些均应当由陈小强来证明，更应当由陈小强举证证明，而不应由法院以推定的方式去推理，更不应去假设。事实上，陈小强与另外一受伤人员被人发现是是昏迷的，这一事实与当时的证人证言及病理记载内容完全符合。一审诉讼中，谢国银申请多名证人出庭作证，已经证明了陈小强是在非工作时间、非工作地点、因与另外一人员打架而坠入电梯井。又根据陈小强的当庭认可及证人证言，陈小强是从电梯井中被抬出来的，进一步证明陈小强的受伤与谢国银无关。由此可知，原审法院的推理是不成立的，陈小强是在非工作时间、非工作地点、因为打架而坠入电梯井，谢国银不应当对其承担赔偿责任，请求二审详查后给予改判。3、原审法院判决的赔偿金额无法律依据，应当给予改判。谢国银已经为陈小强垫付医疗费32万元，该医疗费票据在陈小强手中，但其仅仅出示了486元的医疗费，对谢国银垫付的医疗费用却未出示，该费用应当由陈小强承担。陈小强系农业户口，无固定收入，也未提供有关的上岗证，原审法院应当按照农村居民人均可支配收入计算其收入，而原审法院依据2013年河南省建筑业职工平均工资32746元计算无任何法律依据，应当予以纠正。对陈小强是否需要护理，应当由医院医嘱为依据，陈小强未提供其需要护理的证据，原审法院依据2013年河南省建筑业职工平均工资32746元作为计算护理费的依据无任何法律依据，应当予以纠正，退一步讲，即使是应当给付陈小强护理费用，也应当按照居民服务业和其他服务业标准作为赔偿的计算依据。鉴定结论是需要护理依赖，而原审法院却将护理依赖按照50％的比例作为部分护理依赖，明显偏高，最多将护理依赖按照30％的比例作为护理依赖比较适中，请二审给予纠正，后续护理费参照的标准为居民服务业和其他服务业标准作为赔偿的计算依据，而护理费的标准以2013年河南省建筑业职工平均工资32746元作为计算护理费的依据，原判在对陈小强的护理费赔偿标准方面，针对同一人、同一案件、同一项目，前后使用不同的标准作为赔偿依据，差异较大，请求二审给予纠正。陈小强系农村居民户口，残疾赔偿金应当按照农村居民人均可支配收入作为赔偿的依据，但原审法院在陈小强未提供外出务工达一年以上及长期居住证明的情况下，参照2013年城镇居民人均可支配收入22398.03元作为赔偿的依据无法可依，请求二审给予纠正。谢国银对鉴定结论当庭质证时就提出异议，认为鉴定结论未明确陈小强需要配备残疾辅助器具，结论与原审法院对外委托的事项不一致，在未明确陈小强需要配置残疾辅助器具的情况下，也就谈不上残疾辅助器具的配置和价格事项，该赔偿项目就不应当支持。因陈小强未发生医疗费，应当待陈小强实际发生后再给予赔偿，仅凭鉴定结论不应当作为谢国银应支付陈小强后续治疗费的依据。因陈小强未能提供相应的交通费票据和住宿费票据，原审法院判决谢国银支付该费用无法、无据，谢国银不应当支付陈小强该费用。 陈小强针对谢国银的上诉辩称，谢国银的上诉理由不能成立。 绿鑫园公司不服原判，提起上诉，其上诉请求为：撤销原判，改判绿鑫园公司不承担连带责任。理由为：1、原判漏列被告，程序错误。2012年9月3日，绿鑫园公司与亿诚酒店负责人孙福忠签订《装饰工程装修合同》，该装饰工程的发包人是孙福忠，且本案事故的发生地点是在亿诚酒店，依据法律规定，孙福忠或亿诚酒店应为本案共同被告，原审判决漏列被告，程序错误。2、原审判决适用法律不当。绿鑫园公司与谢国银之间系承揽关系而非承包关系，对此事实谢国银并无异议，而绿鑫园公司与陈小强之间既不是雇佣关系，也不是劳务关系，更不是承包关系，所以绿鑫园公司与陈小强不存在任何民事法律关系。本案案由是提供劳务者受害责任纠纷，依法应适用《侵权责任法》关于因劳务关系造成损害的法律规定，而原审法院判决依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的意见》第十一条第二款规定判决绿鑫园公司承担连带责任，显然是适用法律不当。3、原审判决的赔偿数额不合理。原审判决赔偿陈小强残疾辅助器具没有依据，陈小强的委托事项是“是否需要装配残疾辅助器具及装配残疾辅助器具费用、使用年限进行鉴定”，而鉴定结论只有装配残疾辅助器具费用和使用年限两项，并且该鉴定机构答复意见又明确回复的是“陈小强在二次手术后经恢复后，我所无法预判手术后当事人的身体状况，无法作出判断。”，该鉴定结论及回复意见足以说明陈小强是否需要安装残疾辅助器具尚不确定，所以原审判决赔偿陈小强残疾辅助器具费没有事实依据。陈小强住院期间的护理费计算错误，应按照2013年河南省居民服务业和其他服务业平均工资标准计算，而原审判决依据2013年度河南省建筑业职工平均工资计算不符合法律规定。残疾赔偿金标准不合理，陈小强是农民，依法应按照2013年度农村居民人均纯收入标准计算，在陈小强未提交证据其长期在焦作居住的情况下，原审判决残疾赔偿金按城镇居民人均可支配收入标准计算显然不合理。 陈小强针对绿鑫园公司的上诉辩称，原审判决绿鑫园公司承担连带责任是正确的，关于赔偿数额与陈小强上诉状所述意见相同。 根据上诉人陈小强、谢国银、绿鑫园公司的诉辩意见，本院确定本案的争议焦点为：1、原判关于陈小强医疗费等十三项费用的计算是否正确。2、谢国银对陈小强所受到的损害是否应当承担赔偿责任。3、绿鑫园公司是否应当承担连带责任。 绿鑫园公司在二审庭审中提供了绿鑫园公司承包工程装修预算表和施工合同，以此证明电梯井不在施工范围，绿鑫园公司没有装修资质。陈小强对绿鑫园公司提交的证据的质证意见为；陈小强在起诉时起诉了忆城酒店，但忆城酒店没有营业执照，所以就撤回了对忆城酒店的起诉，且忆城酒店承担的是连带责任。绿鑫园公司提供的证据超过的举证期限，且与本案无关联，也是单方制作的，不能证明绿鑫园公司的证明指向。谢国银对绿鑫园公司提供的证据没有异议。本院认为，绿鑫园公司提交的施工合同仅能证明其承包了忆城酒店的装饰工程这一事实，这一事实各方当事人均无异议，绿鑫园公司无需再提供施工合同予以证明。绿鑫园公司提供的工程预算表是其单方制作的，且不属于新的证据，本院对该证据在本案不予采信。 针对本案的第一个争议焦点，陈小强认为：1、原判关于陈小强的医疗费、住院伙食补助费和营养费的计算是正确的；2、原判关于误工费的计算是错误的，原判没有按照陈小强在谢国银处工作每天140元工资计算误工费，陈小强的误工费应当按照每天140元计算360天；3、原判按照一人护理来计算陈小强住院期间护理费是错误的，因为陈小强住院时医嘱是一级护理，当时陈小强处于昏迷状态，肯定需要24小时护理，实际护理人数不止二人，标准是一人按照服务业的平均工资计算，另一人按照建筑业的平均工资计算；4、陈小强在一审期间提交的5000多元的交通费票据，应当按照5000元计算交通费，但原判确定3500元偏低；5、原判确定住宿费偏低，应当按照每天100元计算135天；6、原判按照5级伤残计算参加赔偿金错误，应当按照4级伤残计算残疾赔偿金；7、根据鉴定意见可以推定陈小强需要配备残疾辅助器具，应当一次性支付残疾辅助器具费，计算到75岁，每年更换一次残疾辅助器具费，原判分期支付残疾辅助器具费是错误的；8、原判分期给付后续治疗费是错误的，应当按照河南省居民服务业的平均工资计算20年乘以50％一次性给付。9、原判精神抚慰金30000元过低，应当按照50000元给付。原判后续治疗费没有错误；10、陈小强因鉴定从安徽到焦作支付的交通费用、住宿费、餐饮费共计6000元应当支付，同时鉴定费应由谢国银、绿鑫园公司承担。谢国银针对本案的第一个争议焦点，认为：1、谢国银为陈小强支付了32万余元的医疗费，医疗费的票据由陈小强保管，谢国银支付的医疗费不是原判认定的486元；2、原判关于住院伙食补助费没有错误，但营养费应当按照每天10元计算135天，而不是原判确认的每天按20元计算90天；3、原判计算误工费错误，陈小强没有提供在外务工的工资证明，也没有提供每天工资140元的证据，原判按照建筑行业计算陈小强的误工费是错误的，应当按照农村居民人均可支配收入计算陈小强的误工费；4、原判按照建筑行业的平均工资计算陈小强住院期间护理费是错误的，应当按照服务行业的平均工资计算，且陈小强也是按照服务行业的平均工资主张住院期间的护理费的；5、由于陈小强没有提交住宿费票据，住宿费不应当支持；6、陈小强只提供了1000多元的交通费票据，原判确认3500元交通费偏高；7、原判计算残疾赔偿金过高，应当按照农村居民可支配收入计算残疾赔偿金，不应当按照城镇居民的标准计算残疾赔偿金；8、陈小强的残疾辅助器具费不应当支持，因为陈小强还需要二次手术，是否需要残疾辅助器具需要在二次手术后才能知道，残疾辅助器具鉴定机构只说明使用年限和更换年限，是否安装没有明确；9、原判确认精神抚慰金偏高，应当按照15000元计算；10、后续治疗费应当在实际发生后支付，原判支付后续治疗费错误；11、陈小强单独委托鉴定的费用不应当支持，其鉴定来回的费用按照票据计算。绿鑫园公司针对本案的第一个争议焦点，其意见与谢国银的意见一致。 针对本案的第二、三个争议焦点，谢国银认为其不应当承担陈小强所受损害的赔偿责任，理由为：1、谢国银与陈小强之间是合作关系，不是雇佣关系，谢国银承担装修工程后，又分包给了他人，双方之间不存在雇佣过关系。2、陈小强出事的电梯井不属于谢国银承包范围，同时坠进电梯井的是两个人，陈小强至今没有陈述坠入电梯井的原因。陈小强不能证明其是在干活期间坠入电梯井的，所以陈小强的损害后果不应当由谢国银承担。绿鑫园公司认为其不应当承担连带责任，理由为绿鑫园公司与陈小强之间不是雇佣关系或者劳动关系，谢国银也不认可与陈小强之间是雇佣关系，陈小强也没有证据证明其与谢国银之间是雇佣关系，陈小强发生事故的时间是下午一点多，发现是在下午四点多，且出事地点不在绿鑫园公司承包范围，所以陈小强在非工作地点、非工作时间、非雇佣关系受伤，不符合最高院的有关规定，绿鑫园公司不应承担连带责任。陈小强认为原判关于谢国银承担赔偿责任的认定是正确的，同时也认可原判关于绿鑫园公司承担连带责任的观点，因为陈小强的出事地点是在谢国银承包工程的范围内，事发时间是在下午四点多，可以认定陈小强是在工作受伤的。 本院经审理查明的事实与原审法院查明的事实相同。 本院认为，绿鑫园公司在其承包忆城商务酒店的装饰装修工程后，将该装饰装修工程转包给了谢国银，陈小强是在谢国银承包的忆城商务酒店装饰工程工地从事装修工作、且在工作时间坠入电梯井受伤的，在谢国银没有提供证据证明其将承包的装饰装修工程分包给他人的情况下，可以认定陈小强是受谢国银的雇佣，在谢国银承包的忆城商务酒店装饰装修工程为谢国银提供劳务这一事实，谢国银与陈小强之间存在雇佣关系，而非谢国银主张的双方之间是合作关系。陈小强在工作期间受伤，谢国银作为雇主因对陈小强所受到的损害承担赔偿责任。绿鑫园公司将装饰工程转包给没有相应资质的谢国银，其应与谢国银承担连带赔偿责任。 关于原判对陈小强医疗费等费用计算是否正确的问题，本院认为：1、医疗费：根据陈小强提供的医疗费收据，可以认定陈小强主张的486元医疗费是其在解放军九十一中心医院出院后，在安徽省第二人民医院支出的检查费、挂号费和诊查费，原判谢国银赔偿陈小强医疗费486元是正确的。2、住院伙食补助费：陈小强住院治疗共计135天，原判按照河南省国家机关工作人员省内出差补助标准每天30元，计算陈小强住院伙食补助费为4050元是正确的。3、营养费：陈小强住院治疗135天，原判根据鉴定机构的鉴定意见和陈小强主张的给付营养费的天数，酌定营养期为90天，每天20元，计算陈小强的营养费1800元并无不当。4、误工费：陈小强是在2012年12月16日受伤的，焦作市正孚法医临床司法鉴定所在2014年1月25日作出鉴定意见，该鉴定意见认定陈小强的伤残程度为五级伤残。根据陈小强的伤情，其应是因伤残持续误工的，误工时间可以计算至定残前一天。由于陈小强没有提供证据证明其主张的每天工资140元的事实，因此原判根据陈小强主张的误工天数300天和2013年河南省建筑业职工平均工资，计算陈小强的误工费为32299.2元是正确的。5、根据陈小强住院治疗135天和鉴定机构的鉴定意见，陈小强的护理费分为住院期间的护理费和后续护理费。最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条的规定护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。本案中，医疗机构和鉴定机构对护理人员的人数没有明确意见，因此陈小强的护理费应当按照一人计算，原判根据护理人员陈小强的哥哥陈小刚的职业，按照2013年河南省建筑业职工平均工资，计算陈小强住院期间的护理费为12112.2元是正确的；根据鉴定机构的鉴定意见，陈小强护理依赖程度为部分护理依赖，陈小强的后续护理费应当按照2013年河南省居民服务业和其他服务业职工平均工资的50％计算20年，其后续护理费应为290410元。原判按照每五年支付一次后续护理费不当，本院应予纠正。6、残疾赔偿金：陈小强的伤残等级应当以法院委托的鉴定机构作出的鉴定意见为准，根据鉴定机构的鉴定意见，陈小强的伤残程度为五级伤残，应当按照五级伤残计算陈小强的残疾赔偿金。原判按照2013年度城镇居民人均可支配收入和陈小强的伤残等级，计算陈小强的残疾赔偿为268776.36元是正确的。7、交通费、住宿费：虽然陈小强提交了交通费和住宿费的票据，但未提供证据证明这些票据就是其及其必要陪护人员因就医或者转院治疗实际发生的费用，原判根据客观情况和陈小强及其陪护人员实际发生的费用，酌定交通费、住宿费为3500元和3000元并无不当。8、残疾辅助器具费：原判根据鉴定意见，认定陈小强需装配国内普通型右下肢膝裸足矫形器、每年更换一次，每次需4000元且安装矫形器需往返二次，陪护一人是正确的。虽然鉴定机构没有明确赔偿期限，但原判5年支付一次残疾辅助器具费不当，本院应予纠正，赔偿期限以20年计算为宜，陈小强的残疾辅助器具费应为82000元（4100元（4000元矫形器＋100元安装矫形器需支付的交通费）×20年）。9、后续治疗费；原判根据鉴定机构的意见，确定陈小强后续治疗费18000元是正确的。10、精神损害抚慰金，原判结合本地区对精神抚慰金处理的一贯原则，酌情确定精神抚慰金30000元并无不当。10、鉴定费；原判根据陈小强在鉴定机构支出的鉴定，认定鉴定费共计6533.5元是正确的。陈小强应得到的各项赔偿项目和金额为：医疗费486元、住院期间护理费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、后续护理费290410元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、残疾辅助器具费82000元、后续治疗费18000元、精神抚慰金30000元、鉴定费6533.5元，共计752967.26元。 综上所述，原判认定事实清楚，确认陈小强与谢国银之间存在雇佣关系，谢国银对陈小强受伤的损害承担赔偿责任，绿鑫园公司承担连带责任是正确的，但判决部分赔偿项目计算的数额和支付方式不当，本院应予纠正。陈小强部分上诉理由成立，与之相应的上诉请求本院予以支持。谢国银、绿鑫园公司的上诉理由不能成立，其上诉请求本院均不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下： 一、撤销焦作市解放区人民法院（2014）解民二初字第591号民事判决。 二、谢国银赔偿陈小强医疗费486元、住院期间护理费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、后续护理费290410元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、残疾辅助器具费82000元、后续治疗费18000元、精神抚慰金30000元、鉴定费6533.5元，以上合计752967.26元。扣除谢国银已经给付的25000元后，谢国银在本判决生效后十日内给付陈小强赔偿款727967.26元。 三、焦作市绿鑫园装饰工程有限公司对谢国银给付陈小强赔偿款承担连带责任。 四、驳回陈小强的其他诉讼请求。 如果未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条至规定，加倍支付迟延履行期间的债务利息。 一审案件受理费14191元，由谢国银、绿鑫园公司共同承担。二审案件受理费14191元，由陈小强承担2192元，谢国银承担6000元，绿鑫园公司承担6000元。 本判决为终审判决。 审判长张红卫 审判员毛富中 代审判员王长坡 二〇一五年四月二十二日 书记员张冬 ", "文首": "河南省焦作市中级人民法院 民事判决书 （2015）焦民劳终字第00080号 ", "标准法院名称": "河南省焦作市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）陈小强，男，1987年8月10日生，汉族，住安徽省肥东县。 委托代理人方阔，安徽安天行律师事务所律师。 委托代理人刘国庆，安徽安天行律师所实习律师。 上诉人（原审被告）谢国银，男，1962年3月3日生，汉族，住河南省焦作市解放西路。 委托代理人王国鹏，河南衡中律师事务所律师。 上诉人（原审被告）焦作市绿鑫园装饰工程有限公司。住所地：焦作市解放区民主南路739号。 法定代表人费力，经理。 委托代理人李卫霞，河南华凌律师事务所律师。", "案件基本情况": " 原审法院查明，绿鑫园公司承接了位于焦作市山阳区山阳路豫龙商贸城的焦作忆诚商务酒店（以下简称忆诚酒店）工程，并于2012年10月30日与谢国银签订了装饰工程施工装修合同，约定由谢国银采取承办人包工包料的承包方式对忆诚酒店进行装饰装修，并约定承包人应严格执行安全施工操作规范，在施工过程中发生的一切安全事故均由承包人自行负责并承担，承包人应自备劳保用品及安全防护用品，确保施工安全。随后，谢国银即组织人员进场施工，其中包括陈小强，在工地从事木工工作。2012年12月16日中午，陈小强与王军、康新章、张文国四人打牌，期间与张文国发生争执，遂散开。至工作开始后，直至下午四时，陈小强及张文国被发现坠入施工现场的电梯井中。陈小强被人救出后，于当日被送往解放军第九十一中心医院治疗，被诊断为创伤性重型颅脑损伤、颅骨骨折、脑挫裂伤、蛛网膜下腔出血、双肺挫伤、腰2椎体爆裂性骨折、腰髓损伤、右侧胫腓骨粉碎性骨折。陈小强于2013年4月30日出院，住院135天。出院医嘱为院外继续治疗、不适随诊。期间医疗费由谢国银垫付321200元。陈小强住院期间由其哥哥陈小刚陪护，陈小刚也从事木工工作。2013年4月29日，陈小强哥哥陈小刚为谢国银出具收条，载明系预付转院康复治疗费用25000元。2013年6月21日，陈小强到安徽省第二人民医院治疗，支出医疗费486元。陈小强委托安徽全诚司法鉴定中心（以下简称安徽全诚）对其伤情进行鉴定，该中心于2013年7月11日作出皖全诚司法鉴定中心（2012）临鉴字第0879号鉴定意见，认定：陈小强因外伤致两下肢截瘫，肌力4级以下，伤残等级属四级；陈小强因外伤致腰部损伤，遗有腰部活动受限，伤残等级属九级；陈小强因外伤致颅脑损伤，遗有双耳听力下降，伤残等级属十级；陈小强因外伤致面部损伤，伤残等级属十级；陈小强休息期360天、护理期180天、营养期90天；陈小强后续治疗费评定为18000元。陈小强为此支出鉴定费1900元。应陈小强的申请，本院委托焦作正孚法医临床司法鉴定所（以下简称焦作正孚）对陈小强的伤情进行鉴定，该所于2014年1月25日作出焦正孚司鉴所（2013）临鉴第298号对陈小强的司法鉴定意见书，认定陈小强的伤残程度为五级伤残，护理依赖程度为部分护理依赖，后期治疗费用约18000元。陈小强为此支出鉴定费1900元、检查费733元。应陈小强的申请，本院委托河南豫民假肢矫形器司法鉴定所对陈小强是否需要装配残疾辅助器具进行鉴定，该所于2014年2月24日作出豫民司鉴所（2013）假鉴字第217号鉴定意见书，认定陈小强装配国内普通型右下肢膝踝足矫形器每次需人民币4000元，每年更换一次，装配矫形器过程中安装矫形器需往返两次、陪护一人。陈小强为此支出鉴定费2000元。 原审法院认为，谢国银辩称其与陈小强不存在雇佣关系，而是将木工工作分包给陈小强，但其提供的证据不足以支持其抗辩主张。比如谢国银申请的证人郝砖运称地板砖系分包，没有签订合同；而证人王军称承包的墙漆项目且签有合同。证人证言之间关于分包的形式不一致，而谢国银并未提供证据证明其与陈小强之间存在分包关系，不能确认陈小强与谢国银之间存在分包关系。而陈小强又在谢国银承包的项目中工作，推定陈小强与谢国银之间系雇佣关系，据此本案的案由应确定为提供劳务者受害责任纠纷。 谢国银在庭审中多次辩称，陈小强受伤的地点在电梯井，而电梯井处并无木工工作内容需要陈小强完成，故此谢国银不应对陈小强的伤害承担责任。陈小强被发现坠落在电梯井里是在下午四点多，与证人证言中称陈小强与人发生争执的下午1时30分有近三个小时的时间。谢国银并未提供证据证明陈小强这近三个小时在做什么，也未能提供证据证明陈小强具体坠落的时间和原因。根据一般的生活法则，在陈小强及与陈小强共同坠落的另一人均无生命危险且有意识的情况下，一旦坠落必定会大声呼救，在一个相对封闭的空间内，其呼救较易被发现，因此推定陈小强是在坠落后及时被发现的。结合陈小强坠落的时间是在工作时间段内，而谢国银并未提供证据证明陈小强从事了雇佣事务之外的内容，推定陈小强是在执行雇佣事务过程中受伤。谢国银认为陈小强受伤的地点没有陈小强从事的雇佣事务，但陈小强所从事的雇佣事务与受伤地点系同一相对封闭的物理空间内，不排除陈小强在从事雇佣事务中进行位置的移动，不能认为陈小强的受伤就是与雇佣事务无关。 关于谢国银的责任承担。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条规定，“雇员在从事雇佣活动中遭受人身损害，雇主应当承担赔偿责任”。谢国银虽然提供了五名证人出庭作证，但其作为雇主，与从事雇佣事务的其他人员具有更为紧密的联系，其完全可以提供与陈小强一起坠落的人员出庭作证，证明坠落的具体原因和过程，但其并未提供该证据证明陈小强是在从事雇佣事务之外的其他活动中受伤。即使本案中陈小强受伤存在第三人或其他因素，根据该条“雇佣关系以外的第三人造成雇员人身损害的，赔偿权利人可以请求第三人承担赔偿责任，也可以请求雇主承担赔偿责任。雇主承担赔偿责任后，可以向第三人追偿”的规定，即使陈小强的坠落与其他人有关系，陈小强选择向谢国银主张权利，也符合法律规定。综上，由于陈小强受伤是在从事雇佣活动中，因此作为雇主的谢国银应当承担赔偿责任。同时，根据《中华人民共和国侵权责任法》第三十五条规定，“提供劳务一方因劳务自己受到损害的，根据双方各自的过错承担相应的责任”，陈小强证明自己在提供劳务过程中受到损害，也证明了谢国银提供的施工现场中电梯井未做到安全防护，而谢国银并未提供证据证明陈小强自身的过错，谢国银同样需要对陈小强的损害承担赔偿责任。 关于绿鑫园公司的责任承担。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条第二款规定，“雇员在从事雇佣活动中因安全生产事故遭受人身损害，发包人、分包人知道或者应当知道接受发包或者分包业务的雇主没有相应资质或者安全生产条件的，应当与雇主承担连带赔偿责任”。在整个审理过程中，谢国银或绿鑫园公司均未提供证据证明谢国银具有施工资质或具备安全生产条件。虽然绿鑫园公司在与谢国银的承包合同中约定了发生事故由谢国银承担责任，该约定对合同的当事人发生法律效力，但对陈小强无约束力。且谢国银、绿鑫园公司承包合同中约定了谢国银应严格执行安全操作规范，说明绿鑫园公司对安全生产的要求是明知的，但其未能督促被告谢国银做好安全生产条件的落实，应与被谢国银承担连带责任。 接下来是陈小强损失的确定。1、医疗费：陈小强在解放军第九十一中心医院的治疗费用，系谢国银垫付，陈小强对此未主张权利，对此不作处理。陈小强主张权利的医疗费486元，有正式票据佐证，予以确认。2、住院伙食补助费：陈小强主张住院伙食补助费，其住院135天，按照河南省国家机关工作人员省内出差补助标准30元／天计算为4050元，予以确认。3、营养费：陈小强住院135天，经安徽全诚鉴定，认定陈小强的营养期为90天，该鉴定内容并未被随后的鉴定取代，予以确认。陈小强按照90天主张营养费的损失，根据陈小强的伤情酌情按照每天20元计算为1800元。4、误工费：陈小强主张的误工费，陈小强2012年12月16日受伤，住院135天，于2013年7月11日安徽全诚对陈小强定残，鉴定陈小强的休息期为360天，该鉴定意见亦未被随后的鉴定意见所否定或替代，对陈小强主张的误工期间予以确认。关于陈小强的误工费标准，陈小强按照每天140元的标准确定，但其并未提供证据证明其主张，谢国银对此亦未确认，对陈小强主张的误工费标准，不予确认，应酌情按照2013年度河南省建筑业职工平均工资32746元计算为360天×89.72元／天=32299.2元。5、护理费：陈小强住院135天，虽然其没有提供证据证明其需要护理，但根据陈小强的伤情，其需要护理的事实予以确认。虽然陈小强称住院期间由四人实际进行护理，其主张按照二人护理，由于没有医嘱证明需要二人护理，故此酌情按照一人护理确定陈小强住院期间的护理。对护理人员的误工标准，应按照2013年度河南省建筑业职工平均工资32746元计算为12112.2元。6、后续护理费：经过焦作正孚鉴定，陈小强的护理依赖程度为部分护理依赖，根据《中华人民共和国公共安全行业标准（GA／T800-2008）》附录B中的规定，部分护理依赖为50％，故此后续的护理费用应当按照河南省居民服务业和其他服务业平均工资的50％计算。根据相关法律规定，后续护理费的计算期间最长不超过二十年，但由于社会经济水平的变化，一次性判决对双方均不公平，故此本案按照每一统计年度公布的统计数据作为赔偿陈小强后续护理费的依据。再考虑到陈小强系安徽省人，往返申请执行有诸多不便，酌情按照每五年支付一次后续护理费。2013年度河南省居民服务业和其他服务业职工平均工资为29041元／年，据此判决谢国银应当承担的第一期后续护理费。此后的按照履行义务当年的河南省居民服务业和其他服务业职工平均工资的标准计算。7、交通费：结合陈小强河南、安徽治疗、鉴定等客观情况，陈小强主张交通费5000元，酌情支持3500元。8、住宿费：陈小强在鉴定过程中，往返安徽合肥、河南郑州、焦作等地，发生住宿费用和伙食费用符合实际情况，根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条第二款规定，受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。但陈小强按照100天计算，未提供证据支持，结合鉴定、治疗等因素，酌情按照20天计算，标准可以参照河南省一般公职人员出差住宿标准150元／天计算为3000元。至于原陈小强诉讼期间往来河南和安徽的食宿费用，不属于赔偿范围，不予支持。9、残疾赔偿金：陈小强的伤情经安徽全诚和焦作正孚两次鉴定，安徽全诚认定陈小强一处四级伤残、一处九级伤残、两处十级伤残。焦作正孚认定陈小强一处五级伤残、一处八级伤残。两份鉴定均认定陈小强为多处伤残，陈小强按照四级伤残来主张权利，但根据《职工工伤与职业病致残等级GB／T16180-2006》关于多处伤残的晋级原则，仅在两个同等级别的情况下才允许上浮一个等级。安徽全诚的司法鉴定由于系陈小强单方委托，其鉴定内容被焦作正孚重新确认的部分，以法院委托的鉴定为准，据此对陈小强的伤残等级按照五级伤残确定。关于陈小强的残疾赔偿金的标准，虽然陈小强系农村居民，但通过本案陈小强受到损害是在城市提供劳务期间的事实，可以证明其长期在城市工作，故此其残疾赔偿金可以按照城镇居民人均可支配收入来计算。具体计算为：2013年度城镇居民人均可支配收入22398.03元／年×20年×60％=268776.36元。10、残疾辅助器具费：根据河南豫民的鉴定意见，陈小强装配国内普通型右下肢膝踝足矫形器每次需人民币4000元，每年更换一次，装配矫形器过程中安装矫形器需往返两次、陪护一人。虽然谢国银认为矫形器最低2500元，不应选择4000元的标准，但谢国银没有理由要求陈小强必须选择价格最低的设备装配，鉴定机构确定按照中等价格4000元确定符合公平原则，对此予以确认。关于装配期间的交通费，由于陈小强可以选择在安徽本地进行更换，其更换矫形器的交通费酌定为每次100元，更换期间的陪护费已经在后续护理费中支持，在此不做重复保护。据此，陈小强残疾辅助器具费按照每次4100元计算。关于残疾辅助器具费的支付方式，可以参照后续护理费的支付期间，每五年支付一次。11、后续治疗费：经安徽全诚和焦作正孚鉴定，陈小强的后续治疗费数额为18000元，且陈小强的多处伤情，后续需要治疗的情况客观存在，可以一并予以支持。12、精神损害抚慰金：陈小强主张精神损害抚慰金为50000元，结合本地区对精神损害抚慰金处理的一贯原则，酌情支持30000元。13、鉴定费：陈小强在安徽全诚支出鉴定费1900元、在焦作正孚支出鉴定费1900元、在河南豫民支出鉴定费2000元、鉴定时支出检查费733.5元，合计6533.5元，予以支持。对陈小强主张的鉴定期间的交通费、住宿餐饮费、租车费等，已经在交通费、伙食补助费等项目中予以处理，不再重复计算。综上，陈小强的损失最终确定为：医疗费486元、住院伙食补助费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、后续治疗费18000元、精神损害抚慰金30000元、鉴定费6533.5元、后续护理费首期支付五年即72602.5元、残疾辅助器具费首期支付五年即20500元，以上合计473659.76元。其中谢国银预付给陈小强的康复治疗费25000元，应当从其承担的赔偿款中扣除。谢国银后续应当继续承担的后续护理费和残疾辅助器具费，按照预定的方式进行支付。 原审法院判决：一、被告谢国银于本判决生效之日起十日内赔偿原告陈小强医疗费486元、住院伙食补助费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、后续治疗费18000元、精神损害抚慰金30000元、鉴定费6533.5元、后续护理费72602.5元（计算至2019年1月25日）、残疾辅助器具费20500元（计算至2019年2月24日），以上合计473659.76元，扣除被告谢国银预付的25000元后，仍应支付448659.76元；二、被告谢国银赔偿原告陈小强后续护理费支付方式及数额如下：2019年1月25日按照2018年度河南省居民服务业和其他服务业职工平均工资的50％为基数，赔偿原告陈小强2019年1月26日至2024年1月25日的后续护理费；2024年1月25日按照2023年度河南省居民服务业和其他服务业职工平均工资的50％为基数，赔偿原告陈小强2024年1月26日至2029年1月25日的后续护理费；2029年1月25日按照2028年度河南省居民服务业和其他服务业职工平均工资的50％为基数，赔偿原告陈小强2029年1月26日至2034年1月25日的后续护理费；三、被告谢国银赔偿原告陈小强残疾辅助器具费支付方式及数额如下：自2019年2月24日起，每五年的对应日向原告陈小强按照每年4100元的标准赔付未来五年的残疾辅助器具费20500元，至原告陈小强年满70周岁时止；四、被告焦作市绿鑫园装饰工程有限公司对前述给付义务承担连带责任；五、驳回原告陈小强的其他诉讼请求。 陈小强不服原判，提起上诉，其上诉请求为：撤销原判第一、二、三、五项，改判支持陈小强的全部诉讼请求，判令谢国银、绿鑫园公司承担本案的全部诉讼费用。理由为：首先陈小强坚持一审所述的事实和理由。其次原判认定事实及判决存在错误主要表现如下：1、原审认定：“再考虑到陈小强系安徽省人，往返申请执行有诸多不便，本院酌定按照每五年支付一次”。陈小强认为原判于法无据，且明显存在偏颇支持。关于原判的支付方式，无形中给陈小强造成了以下两种风险：其一，倘若谢国银、绿鑫园公司能够按照原审判决如期履行赔偿义务，则切实维护了陈小强的利益。若谢国银、绿鑫园公司届时拒不履行赔偿义务，陈小强只能起诉或申请法院强制执行，这不仅增加了陈小强的诉讼成本，也造成了司法资源的浪费。其二，因原判认定的后续护理期限为20年，时间跨度较长，期间存在如果谢国银恶意逃避判决义务，绿鑫园公司是否存在等诸多情形，导致陈小强后续护理费可能无法获得赔偿。原判虽然考虑到维护各方当事人的利益，判决后续护理费按照每年五年支付一次的方式，但事实却给陈小强带来了诸多不便，因此请求二审判令谢国银一次性向陈小强支付全额后续护理费。2、原审在判决书中认定：“由于没有医嘱证明陈小强需要二人护理，故此酌情按照一人护理确定陈小强住院期间的护理”，陈小强认为原审认定事实错误，陈小强一审提供的解放军九十一中心医院住院病案长期医嘱单可知，主治医师徐天明多次表明陈小强需要一级护理，一级护理主要用于病情重或较大手术后病情不稳定的病员，生活完全不能自理，护理比较繁琐，陈小强主张的需要两人护理是适当且符合法律规定的。原审仅依据陈小强证明中未表明需要两人护理，便无视客观事实，认定陈小强仅需一人护理，明显认定事实错误。3、关于残疾辅助器具费的支付方式，原审认定参照后续护理费的支付期间。陈小强认为原审法院认定的支付方式损害了陈小强的利益，且于法无据。按照原审判决认定的支付方式，将存在如谢国银、绿鑫园公司到期拒不履行判决义务、主体资格是否存续等风险，该不利后果均由陈小强自行承担，明显侵害了陈小强的合法权益，请求二审判令谢国银一次性偿付陈小强全额残疾辅助器具费。4、关于精神抚慰金，原审法院认定的数额过低。根据《最高人民法院关于确定民事侵权精神赔偿责任若干问题的解释》之规定，因侵权致人精神损害，造成严重后果的，可以根据受害人依法的请求判令其赔偿其相应的精神损害抚慰金。结合本案陈小强为五级伤残，故陈小强主张的精神抚慰金50000元是符合客观事实的，原审法院仅依据当地惯例便认定陈小旺的精神抚慰金为30000元，实在不知其依据何在。5、关于重新鉴定所产生的交通费、住宿费等费用，原审法院认定该笔费用已在交通费、伙食补助费等项目中予以处理，故不在重复计算，陈小强认为原审法院认定明显违背客观事实，由原审法院判决可知，原审法院认定的交通费仅为3500元，住宿费3000元，然陈小强仅是为了鉴定来往安徽和河南的费用已远远超过了原审法院认定的数额，故因鉴定所产生的费用应当另行计算，以此才能维护陈小强的合理权益。 谢国银针对陈小强的上诉辩称其答辩理由与其上诉状一致。 绿鑫园公司针对陈小强的上诉辩称，陈小强要求一次性支付全额后续治疗费、按二人计算护理费没有事实和法律依据。鉴定机构的补充意见说明陈小强需要二次手术，待二次手术以后才能确认是否需要安装残疾用具，原审判决精神抚慰金和鉴定费用过高。 谢国银不服原判，提起上诉，其上诉请求为：撤销原判，改判谢国银不予对陈小强承担赔偿责任。理由为：1、谢国银与陈小强之间不存在雇佣关系，双方是一种业务上的合作关系。谢国银承揽了绿鑫园公司的工程后，又将所承揽的工程分包给他人施工，不存在谢国银雇佣陈小强施工，双方是一种合作关系，原审法院认定谢国银与陈小强之间存在雇佣关系是错误，请求二审依法予以纠正。2、陈小强的出事地点不属于谢国银的承包范围，原审法院认为“根据一般生活法则，在陈小强及与其共同坠落的另一人均无生命危险且具有意识的情况下，一旦坠落必定会大声呼救，在一个相对封闭的空间内，其呼救较易被发现，因此推定陈小强是在坠落后及时被发现的”，谢国银认为原审法院的该推定是不能成立的，应当予以纠正。陈小强的出事地点是电梯井，该电梯井不属于谢国银的承包范围，与谢国银无任何关系。陈小强对其当时是与另外一名人员一起坠落电梯井的事实不持异议，从陈小强13：30分许与他人发生争执后至其被发现坠入电梯井时是4点多，那么在该段时间段内，陈小强在干什么应当由其提供证据，而不应当由谢国银提供证据，更不能采取推定的方式来认定陈小强是给谢国银工作时受伤。原判的如此推定严重脱离事实，从陈小强当天13：30分许离开麻将桌后干什么？如何坠入的电梯井？这些均应当由陈小强来证明，更应当由陈小强举证证明，而不应由法院以推定的方式去推理，更不应去假设。事实上，陈小强与另外一受伤人员被人发现是是昏迷的，这一事实与当时的证人证言及病理记载内容完全符合。一审诉讼中，谢国银申请多名证人出庭作证，已经证明了陈小强是在非工作时间、非工作地点、因与另外一人员打架而坠入电梯井。又根据陈小强的当庭认可及证人证言，陈小强是从电梯井中被抬出来的，进一步证明陈小强的受伤与谢国银无关。由此可知，原审法院的推理是不成立的，陈小强是在非工作时间、非工作地点、因为打架而坠入电梯井，谢国银不应当对其承担赔偿责任，请求二审详查后给予改判。3、原审法院判决的赔偿金额无法律依据，应当给予改判。谢国银已经为陈小强垫付医疗费32万元，该医疗费票据在陈小强手中，但其仅仅出示了486元的医疗费，对谢国银垫付的医疗费用却未出示，该费用应当由陈小强承担。陈小强系农业户口，无固定收入，也未提供有关的上岗证，原审法院应当按照农村居民人均可支配收入计算其收入，而原审法院依据2013年河南省建筑业职工平均工资32746元计算无任何法律依据，应当予以纠正。对陈小强是否需要护理，应当由医院医嘱为依据，陈小强未提供其需要护理的证据，原审法院依据2013年河南省建筑业职工平均工资32746元作为计算护理费的依据无任何法律依据，应当予以纠正，退一步讲，即使是应当给付陈小强护理费用，也应当按照居民服务业和其他服务业标准作为赔偿的计算依据。鉴定结论是需要护理依赖，而原审法院却将护理依赖按照50％的比例作为部分护理依赖，明显偏高，最多将护理依赖按照30％的比例作为护理依赖比较适中，请二审给予纠正，后续护理费参照的标准为居民服务业和其他服务业标准作为赔偿的计算依据，而护理费的标准以2013年河南省建筑业职工平均工资32746元作为计算护理费的依据，原判在对陈小强的护理费赔偿标准方面，针对同一人、同一案件、同一项目，前后使用不同的标准作为赔偿依据，差异较大，请求二审给予纠正。陈小强系农村居民户口，残疾赔偿金应当按照农村居民人均可支配收入作为赔偿的依据，但原审法院在陈小强未提供外出务工达一年以上及长期居住证明的情况下，参照2013年城镇居民人均可支配收入22398.03元作为赔偿的依据无法可依，请求二审给予纠正。谢国银对鉴定结论当庭质证时就提出异议，认为鉴定结论未明确陈小强需要配备残疾辅助器具，结论与原审法院对外委托的事项不一致，在未明确陈小强需要配置残疾辅助器具的情况下，也就谈不上残疾辅助器具的配置和价格事项，该赔偿项目就不应当支持。因陈小强未发生医疗费，应当待陈小强实际发生后再给予赔偿，仅凭鉴定结论不应当作为谢国银应支付陈小强后续治疗费的依据。因陈小强未能提供相应的交通费票据和住宿费票据，原审法院判决谢国银支付该费用无法、无据，谢国银不应当支付陈小强该费用。 陈小强针对谢国银的上诉辩称，谢国银的上诉理由不能成立。 绿鑫园公司不服原判，提起上诉，其上诉请求为：撤销原判，改判绿鑫园公司不承担连带责任。理由为：1、原判漏列被告，程序错误。2012年9月3日，绿鑫园公司与亿诚酒店负责人孙福忠签订《装饰工程装修合同》，该装饰工程的发包人是孙福忠，且本案事故的发生地点是在亿诚酒店，依据法律规定，孙福忠或亿诚酒店应为本案共同被告，原审判决漏列被告，程序错误。2、原审判决适用法律不当。绿鑫园公司与谢国银之间系承揽关系而非承包关系，对此事实谢国银并无异议，而绿鑫园公司与陈小强之间既不是雇佣关系，也不是劳务关系，更不是承包关系，所以绿鑫园公司与陈小强不存在任何民事法律关系。本案案由是提供劳务者受害责任纠纷，依法应适用《侵权责任法》关于因劳务关系造成损害的法律规定，而原审法院判决依据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的意见》第十一条第二款规定判决绿鑫园公司承担连带责任，显然是适用法律不当。3、原审判决的赔偿数额不合理。原审判决赔偿陈小强残疾辅助器具没有依据，陈小强的委托事项是“是否需要装配残疾辅助器具及装配残疾辅助器具费用、使用年限进行鉴定”，而鉴定结论只有装配残疾辅助器具费用和使用年限两项，并且该鉴定机构答复意见又明确回复的是“陈小强在二次手术后经恢复后，我所无法预判手术后当事人的身体状况，无法作出判断。”，该鉴定结论及回复意见足以说明陈小强是否需要安装残疾辅助器具尚不确定，所以原审判决赔偿陈小强残疾辅助器具费没有事实依据。陈小强住院期间的护理费计算错误，应按照2013年河南省居民服务业和其他服务业平均工资标准计算，而原审判决依据2013年度河南省建筑业职工平均工资计算不符合法律规定。残疾赔偿金标准不合理，陈小强是农民，依法应按照2013年度农村居民人均纯收入标准计算，在陈小强未提交证据其长期在焦作居住的情况下，原审判决残疾赔偿金按城镇居民人均可支配收入标准计算显然不合理。 陈小强针对绿鑫园公司的上诉辩称，原审判决绿鑫园公司承担连带责任是正确的，关于赔偿数额与陈小强上诉状所述意见相同。 根据上诉人陈小强、谢国银、绿鑫园公司的诉辩意见，本院确定本案的争议焦点为：1、原判关于陈小强医疗费等十三项费用的计算是否正确。2、谢国银对陈小强所受到的损害是否应当承担赔偿责任。3、绿鑫园公司是否应当承担连带责任。 绿鑫园公司在二审庭审中提供了绿鑫园公司承包工程装修预算表和施工合同，以此证明电梯井不在施工范围，绿鑫园公司没有装修资质。陈小强对绿鑫园公司提交的证据的质证意见为；陈小强在起诉时起诉了忆城酒店，但忆城酒店没有营业执照，所以就撤回了对忆城酒店的起诉，且忆城酒店承担的是连带责任。绿鑫园公司提供的证据超过的举证期限，且与本案无关联，也是单方制作的，不能证明绿鑫园公司的证明指向。谢国银对绿鑫园公司提供的证据没有异议。本院认为，绿鑫园公司提交的施工合同仅能证明其承包了忆城酒店的装饰工程这一事实，这一事实各方当事人均无异议，绿鑫园公司无需再提供施工合同予以证明。绿鑫园公司提供的工程预算表是其单方制作的，且不属于新的证据，本院对该证据在本案不予采信。 针对本案的第一个争议焦点，陈小强认为：1、原判关于陈小强的医疗费、住院伙食补助费和营养费的计算是正确的；2、原判关于误工费的计算是错误的，原判没有按照陈小强在谢国银处工作每天140元工资计算误工费，陈小强的误工费应当按照每天140元计算360天；3、原判按照一人护理来计算陈小强住院期间护理费是错误的，因为陈小强住院时医嘱是一级护理，当时陈小强处于昏迷状态，肯定需要24小时护理，实际护理人数不止二人，标准是一人按照服务业的平均工资计算，另一人按照建筑业的平均工资计算；4、陈小强在一审期间提交的5000多元的交通费票据，应当按照5000元计算交通费，但原判确定3500元偏低；5、原判确定住宿费偏低，应当按照每天100元计算135天；6、原判按照5级伤残计算参加赔偿金错误，应当按照4级伤残计算残疾赔偿金；7、根据鉴定意见可以推定陈小强需要配备残疾辅助器具，应当一次性支付残疾辅助器具费，计算到75岁，每年更换一次残疾辅助器具费，原判分期支付残疾辅助器具费是错误的；8、原判分期给付后续治疗费是错误的，应当按照河南省居民服务业的平均工资计算20年乘以50％一次性给付。9、原判精神抚慰金30000元过低，应当按照50000元给付。原判后续治疗费没有错误；10、陈小强因鉴定从安徽到焦作支付的交通费用、住宿费、餐饮费共计6000元应当支付，同时鉴定费应由谢国银、绿鑫园公司承担。谢国银针对本案的第一个争议焦点，认为：1、谢国银为陈小强支付了32万余元的医疗费，医疗费的票据由陈小强保管，谢国银支付的医疗费不是原判认定的486元；2、原判关于住院伙食补助费没有错误，但营养费应当按照每天10元计算135天，而不是原判确认的每天按20元计算90天；3、原判计算误工费错误，陈小强没有提供在外务工的工资证明，也没有提供每天工资140元的证据，原判按照建筑行业计算陈小强的误工费是错误的，应当按照农村居民人均可支配收入计算陈小强的误工费；4、原判按照建筑行业的平均工资计算陈小强住院期间护理费是错误的，应当按照服务行业的平均工资计算，且陈小强也是按照服务行业的平均工资主张住院期间的护理费的；5、由于陈小强没有提交住宿费票据，住宿费不应当支持；6、陈小强只提供了1000多元的交通费票据，原判确认3500元交通费偏高；7、原判计算残疾赔偿金过高，应当按照农村居民可支配收入计算残疾赔偿金，不应当按照城镇居民的标准计算残疾赔偿金；8、陈小强的残疾辅助器具费不应当支持，因为陈小强还需要二次手术，是否需要残疾辅助器具需要在二次手术后才能知道，残疾辅助器具鉴定机构只说明使用年限和更换年限，是否安装没有明确；9、原判确认精神抚慰金偏高，应当按照15000元计算；10、后续治疗费应当在实际发生后支付，原判支付后续治疗费错误；11、陈小强单独委托鉴定的费用不应当支持，其鉴定来回的费用按照票据计算。绿鑫园公司针对本案的第一个争议焦点，其意见与谢国银的意见一致。 针对本案的第二、三个争议焦点，谢国银认为其不应当承担陈小强所受损害的赔偿责任，理由为：1、谢国银与陈小强之间是合作关系，不是雇佣关系，谢国银承担装修工程后，又分包给了他人，双方之间不存在雇佣过关系。2、陈小强出事的电梯井不属于谢国银承包范围，同时坠进电梯井的是两个人，陈小强至今没有陈述坠入电梯井的原因。陈小强不能证明其是在干活期间坠入电梯井的，所以陈小强的损害后果不应当由谢国银承担。绿鑫园公司认为其不应当承担连带责任，理由为绿鑫园公司与陈小强之间不是雇佣关系或者劳动关系，谢国银也不认可与陈小强之间是雇佣关系，陈小强也没有证据证明其与谢国银之间是雇佣关系，陈小强发生事故的时间是下午一点多，发现是在下午四点多，且出事地点不在绿鑫园公司承包范围，所以陈小强在非工作地点、非工作时间、非雇佣关系受伤，不符合最高院的有关规定，绿鑫园公司不应承担连带责任。陈小强认为原判关于谢国银承担赔偿责任的认定是正确的，同时也认可原判关于绿鑫园公司承担连带责任的观点，因为陈小强的出事地点是在谢国银承包工程的范围内，事发时间是在下午四点多，可以认定陈小强是在工作受伤的。 本院经审理查明的事实与原审法院查明的事实相同。 ", "裁判分析过程": "本院认为，绿鑫园公司在其承包忆城商务酒店的装饰装修工程后，将该装饰装修工程转包给了谢国银，陈小强是在谢国银承包的忆城商务酒店装饰工程工地从事装修工作、且在工作时间坠入电梯井受伤的，在谢国银没有提供证据证明其将承包的装饰装修工程分包给他人的情况下，可以认定陈小强是受谢国银的雇佣，在谢国银承包的忆城商务酒店装饰装修工程为谢国银提供劳务这一事实，谢国银与陈小强之间存在雇佣关系，而非谢国银主张的双方之间是合作关系。陈小强在工作期间受伤，谢国银作为雇主因对陈小强所受到的损害承担赔偿责任。绿鑫园公司将装饰工程转包给没有相应资质的谢国银，其应与谢国银承担连带赔偿责任。 关于原判对陈小强医疗费等费用计算是否正确的问题，本院认为：1、医疗费：根据陈小强提供的医疗费收据，可以认定陈小强主张的486元医疗费是其在解放军九十一中心医院出院后，在安徽省第二人民医院支出的检查费、挂号费和诊查费，原判谢国银赔偿陈小强医疗费486元是正确的。2、住院伙食补助费：陈小强住院治疗共计135天，原判按照河南省国家机关工作人员省内出差补助标准每天30元，计算陈小强住院伙食补助费为4050元是正确的。3、营养费：陈小强住院治疗135天，原判根据鉴定机构的鉴定意见和陈小强主张的给付营养费的天数，酌定营养期为90天，每天20元，计算陈小强的营养费1800元并无不当。4、误工费：陈小强是在2012年12月16日受伤的，焦作市正孚法医临床司法鉴定所在2014年1月25日作出鉴定意见，该鉴定意见认定陈小强的伤残程度为五级伤残。根据陈小强的伤情，其应是因伤残持续误工的，误工时间可以计算至定残前一天。由于陈小强没有提供证据证明其主张的每天工资140元的事实，因此原判根据陈小强主张的误工天数300天和2013年河南省建筑业职工平均工资，计算陈小强的误工费为32299.2元是正确的。5、根据陈小强住院治疗135天和鉴定机构的鉴定意见，陈小强的护理费分为住院期间的护理费和后续护理费。最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条的规定护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。本案中，医疗机构和鉴定机构对护理人员的人数没有明确意见，因此陈小强的护理费应当按照一人计算，原判根据护理人员陈小强的哥哥陈小刚的职业，按照2013年河南省建筑业职工平均工资，计算陈小强住院期间的护理费为12112.2元是正确的；根据鉴定机构的鉴定意见，陈小强护理依赖程度为部分护理依赖，陈小强的后续护理费应当按照2013年河南省居民服务业和其他服务业职工平均工资的50％计算20年，其后续护理费应为290410元。原判按照每五年支付一次后续护理费不当，本院应予纠正。6、残疾赔偿金：陈小强的伤残等级应当以法院委托的鉴定机构作出的鉴定意见为准，根据鉴定机构的鉴定意见，陈小强的伤残程度为五级伤残，应当按照五级伤残计算陈小强的残疾赔偿金。原判按照2013年度城镇居民人均可支配收入和陈小强的伤残等级，计算陈小强的残疾赔偿为268776.36元是正确的。7、交通费、住宿费：虽然陈小强提交了交通费和住宿费的票据，但未提供证据证明这些票据就是其及其必要陪护人员因就医或者转院治疗实际发生的费用，原判根据客观情况和陈小强及其陪护人员实际发生的费用，酌定交通费、住宿费为3500元和3000元并无不当。8、残疾辅助器具费：原判根据鉴定意见，认定陈小强需装配国内普通型右下肢膝裸足矫形器、每年更换一次，每次需4000元且安装矫形器需往返二次，陪护一人是正确的。虽然鉴定机构没有明确赔偿期限，但原判5年支付一次残疾辅助器具费不当，本院应予纠正，赔偿期限以20年计算为宜，陈小强的残疾辅助器具费应为82000元（4100元（4000元矫形器＋100元安装矫形器需支付的交通费）×20年）。9、后续治疗费；原判根据鉴定机构的意见，确定陈小强后续治疗费18000元是正确的。10、精神损害抚慰金，原判结合本地区对精神抚慰金处理的一贯原则，酌情确定精神抚慰金30000元并无不当。10、鉴定费；原判根据陈小强在鉴定机构支出的鉴定，认定鉴定费共计6533.5元是正确的。陈小强应得到的各项赔偿项目和金额为：医疗费486元、住院期间护理费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、后续护理费290410元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、残疾辅助器具费82000元、后续治疗费18000元、精神抚慰金30000元、鉴定费6533.5元，共计752967.26元。 综上所述，原判认定事实清楚，确认陈小强与谢国银之间存在雇佣关系，谢国银对陈小强受伤的损害承担赔偿责任，绿鑫园公司承担连带责任是正确的，但判决部分赔偿项目计算的数额和支付方式不当，本院应予纠正。陈小强部分上诉理由成立，与之相应的上诉请求本院予以支持。谢国银、绿鑫园公司的上诉理由不能成立，其上诉请求本院均不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项之规定，判决如下：", "判决结果": " 一、撤销焦作市解放区人民法院（2014）解民二初字第591号民事判决。 二、谢国银赔偿陈小强医疗费486元、住院期间护理费4050元、营养费1800元、误工费32299.2元、住院期间护理费12112.2元、后续护理费290410元、交通费3500元、住宿费3000元、残疾赔偿金268776.36元、残疾辅助器具费82000元、后续治疗费18000元、精神抚慰金30000元、鉴定费6533.5元，以上合计752967.26元。扣除谢国银已经给付的25000元后，谢国银在本判决生效后十日内给付陈小强赔偿款727967.26元。 三、焦作市绿鑫园装饰工程有限公司对谢国银给付陈小强赔偿款承担连带责任。 四、驳回陈小强的其他诉讼请求。 如果未按照本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条至规定，加倍支付迟延履行期间的债务利息。 一审案件受理费14191元，由谢国银、绿鑫园公司共同承担。二审案件受理费14191元，由陈小强承担2192元，谢国银承担6000元，绿鑫园公司承担6000元。 本判决为终审判决。", "文尾": " 审判长张红卫 审判员毛富中 代审判员王长坡 二〇一五年四月二十二日 书记员张冬 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十一条"}