{"全文": "北京市高级人民法院 民事裁定书 （2016）京民申545号 再审申请人（一审原告、二审上诉人）：北京六合村社区合作社。住所地：北京市通州区宋庄镇六合村委会院内。 法定代表人：史国庆，该合作社理事长。 委托代理人：杨连雨，北京市达奥律师事务所律师。 委托代理人：徐剑锋，北京市达奥律师事务所律师。 被申请人（一审被告、二审被上诉人）：王德录，男，1954年1月21日出生。 再审申请人北京六合村社区合作社（以下简称六合村合作社）因与被申请人王德录农业承包合同纠纷一案，不服北京市第三中级人民法院（2015）三中民终字第06055号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 六合村合作社申请再审称：（一）二审判决认定事实不清，适用法律错误。一审法院对王德录承包土地上的地上物价值先后进行了二次评估，并最终以北京市国宏信价格评估有限公司（以下简称国宏信公司）的评估结论为基础，将两份评估内容进行简单拼凑，确定王德录的地上物补偿价款，二审法院未予纠正。申请人认为，关于国宏信公司评估报告的真实性、合法性均存在问题。1．国宏信公司所出具的报告已超过有效期。2．国宏信公司违反价格鉴定行为规范。3．国宏信公司未按地上物实际情况进行评估。4．国宏信公司的鉴定结论违反北京市人民政府办公厅京政颁发（2007）20号文件。5．一审法院依据国宏信公司评估报告判令地上物赔偿款所对应的标的物与现场的实际交付的地上物严重不符。（二）在该地块同类案件中，申请人诉史德录、邓淑华农业承包合同纠纷案，一审法院同样采用相同方式，将两份评估内容进行简单拼凑，做出一审判决。后申请人以同样的理由上二审法院，二审法院裁定撤销一审判决，发回一审法院重审。现该案与上述两案所述情形基本一致，但判决结果却驳回申请人的上诉，维持原判。综上所述，申请人请求撤销原一、二审判决依法再审。 本院认为：六合村合作社在本案中同意对王德录承包土地的地上物价值进行补偿，并认为在北京市人民政府征地批复中批准的项目委托评估金额也与现场实际情况不符，同意按照法院摇号的方式确定评估机构，并由评估机构确认地上物的补偿价格；且鉴于2013年六合村合作社已就相同事由起诉到一审法院，法院启动了评估程序并形成了相关评估报告，后六合村合作社撤诉并于2014年再次起诉，一审法院仍以首次评估的国宏信公司的评估结论作为裁判基础，并无不当。因国宏信公司的评估结论不够全面，一审法院又委托北京中评联合价格评估有限公司（以下简称中评公司）进行了二次评估，中评公司在其评估中对国宏信公司的报告内容进行了补充完善。在此情况下，一、二审法院综合考虑二份报告记载的内容，最终以国宏信公司的评估结论为基础确定王德录的地上物补偿价款，亦无不当。在申请再审阶段，六合村合作社提出，本案与其向二审法院提出上诉的相关案件存在同案不同判的问题，经查，六合村合作社向二审法院提出上诉的相关案件事实与本案不尽一致。二审法院依据查明的事实，所作处理并无不当，本院予以维持。 综上，六合村合作社的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下： 驳回北京六合村社区合作社的再审申请。 审判长徐东 审判员符忠良 审判员彭红运 二〇一六年四月二十六日 书记员张劲功 ", "文首": "北京市高级人民法院 民事裁定书 （2016）京民申545号 ", "标准法院名称": "北京市高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）：北京六合村社区合作社。住所地：北京市通州区宋庄镇六合村委会院内。 法定代表人：史国庆，该合作社理事长。 委托代理人：杨连雨，北京市达奥律师事务所律师。 委托代理人：徐剑锋，北京市达奥律师事务所律师。 被申请人（一审被告、二审被上诉人）：王德录，男，1954年1月21日出生。", "案件基本情况": " 六合村合作社申请再审称：（一）二审判决认定事实不清，适用法律错误。一审法院对王德录承包土地上的地上物价值先后进行了二次评估，并最终以北京市国宏信价格评估有限公司（以下简称国宏信公司）的评估结论为基础，将两份评估内容进行简单拼凑，确定王德录的地上物补偿价款，二审法院未予纠正。申请人认为，关于国宏信公司评估报告的真实性、合法性均存在问题。1．国宏信公司所出具的报告已超过有效期。2．国宏信公司违反价格鉴定行为规范。3．国宏信公司未按地上物实际情况进行评估。4．国宏信公司的鉴定结论违反北京市人民政府办公厅京政颁发（2007）20号文件。5．一审法院依据国宏信公司评估报告判令地上物赔偿款所对应的标的物与现场的实际交付的地上物严重不符。（二）在该地块同类案件中，申请人诉史德录、邓淑华农业承包合同纠纷案，一审法院同样采用相同方式，将两份评估内容进行简单拼凑，做出一审判决。后申请人以同样的理由上二审法院，二审法院裁定撤销一审判决，发回一审法院重审。现该案与上述两案所述情形基本一致，但判决结果却驳回申请人的上诉，维持原判。综上所述，申请人请求撤销原一、二审判决依法再审。 ", "裁判分析过程": "本院认为：六合村合作社在本案中同意对王德录承包土地的地上物价值进行补偿，并认为在北京市人民政府征地批复中批准的项目委托评估金额也与现场实际情况不符，同意按照法院摇号的方式确定评估机构，并由评估机构确认地上物的补偿价格；且鉴于2013年六合村合作社已就相同事由起诉到一审法院，法院启动了评估程序并形成了相关评估报告，后六合村合作社撤诉并于2014年再次起诉，一审法院仍以首次评估的国宏信公司的评估结论作为裁判基础，并无不当。因国宏信公司的评估结论不够全面，一审法院又委托北京中评联合价格评估有限公司（以下简称中评公司）进行了二次评估，中评公司在其评估中对国宏信公司的报告内容进行了补充完善。在此情况下，一、二审法院综合考虑二份报告记载的内容，最终以国宏信公司的评估结论为基础确定王德录的地上物补偿价款，亦无不当。在申请再审阶段，六合村合作社提出，本案与其向二审法院提出上诉的相关案件存在同案不同判的问题，经查，六合村合作社向二审法院提出上诉的相关案件事实与本案不尽一致。二审法院依据查明的事实，所作处理并无不当，本院予以维持。 综上，六合村合作社的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：", "判决结果": " 驳回北京六合村社区合作社的再审申请。", "文尾": " 审判长徐东 审判员符忠良 审判员彭红运 二〇一六年四月二十六日 书记员张劲功 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百四十四条 + 《中华人民共和国合同法》第九十七条 + 《中华人民共和国民事诉讼法》第二百条 + 《中华人民共和国合同法》第九十四条 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}