{"全文": "浙江省杭州市拱墅区人民法院 刑事判决书 （2016）浙0105刑初140号 公诉机关杭州市拱墅区人民检察院。 被告人朱涛，男，1991年7月9日出生，汉族，安徽省安庆市人，高中文化程度，农民，户籍所在地安徽省安庆市岳西县，暂住地址浙江省杭州市拱墅区。因本案于2015年7月28日被杭州市公安局刑事拘留，同年9月2日被依法逮捕。现押于杭州市看守所。 辩护人冯水根，浙江华盛律师事务所律师（拱墅区法律援助中心指派）。 杭州市拱墅区人民检察院以杭拱检刑诉（2016）141号起诉书，指控被告人朱涛犯贩卖淫秽物品牟利罪，于2016年2月29日向本院提起公诉。本案适用简易程序，后于2016年4月13日转为普通程序审理，本院依法组成合议庭，公开开庭审理了本案。杭州市拱墅区人民检察院指派代理检察员梁某出庭支持公诉，被告人朱涛及辩护人冯水根到庭参加诉讼。期间，公诉机关于2016年7月5日、同年9月30日因补充侦查需要，向本院提出延期审理，于2016年7月13日、同年10月13日恢复审理。现已审理终结。 杭州市拱墅区人民检察院指控：2014年8月至2015年7月期间，被告人朱涛通过QQ找到出售淫秽视频云某的卖家，并从江某（另案处理）等卖家处以2元至20元不等的价格，大量购买含有淫秽视频的360云某、115网盘、乐视云某、百度云某等网络云某账号和密码。后被告人朱涛再通过QQ、微信等聊天工具，将购买的上述云某账号和密码，以10元至100元不等的价格贩卖给其下级代理和个人买家，并从中非法获利。至案发时，被告人朱涛共向他人贩卖淫秽视频60000余件，通过其微信、QQ以及支付宝账户非法获利人民币11000余元。 为证实上述指控事实，公诉机关提供了证人宋某、徐某的证言、案涉电脑、手机等物品实物照片、归案经过、调取证据清单、支付宝账户明细、OO、微信等聊天记录以及转账明细、情况说明、搜查笔录、扣押笔录、扣押决定书、扣押清单、淫秽物品审查鉴定书等书证、被告人朱涛的供述及辩解以及案件相关人员江某的供述等证据予以证实，认为被告人朱涛的行为已构成贩卖淫秽物品牟利罪，要求依法予以惩处。 被告人朱涛对公诉机关的指控没有提出异议。其辩护人认为：对起诉书指控事实及罪名无异议。被告人朱涛平时空余时间做微商的过程中，走上了这条道路。被警方抓获以后，积极配合警方调查，提供线索。被告人朱涛深刻的意识到自己的犯罪行为，庭审中也可以看出悔罪的表现。恳请法庭从轻判决。 经审理查明：2014年8月至2015年7月期间，被告人朱涛通过QQ找到出售淫秽视频云某的卖家，并从江某（另案处理）等卖家处以2元至20元不等的价格，大量购买含有淫秽视频的360云某、115网盘、乐视云某、百度云某等网络云某账号和密码。期间，被告人朱涛向江某购买含有淫秽视频的云某账号6次，云某账号数量100余个。经对被告人朱涛向江某购买的3个百度云某账号和1个乐事云某账号内的视频文件进行鉴定，内有9000余个视频文件系淫秽物品。 后被告人朱涛再通过QQ、微信等聊天工具，将购买的上述云某账号和密码，以10元至100元不等的价格贩卖给其下级代理和个人买家，并从中非法获利。至案发时，被告人朱涛向宋某、徐某等多人贩卖淫秽视频，通过其微信、QQ以及支付宝账户共收款200余次，非法获利计人民币11000余元。其中，经杭州市公安局鉴定向徐某个人贩卖淫秽视频共1018个。 2015年7月28日，民警经侦查后在杭州市拱墅区新文路15号天速网吧内将被告人朱涛抓获，并在其住处扣押了涉案的电脑、手机等物品。归案后，被告人朱涛如实供述了上述事实。 认定上述事实并经庭审质证的证据有： 1、案件相关人员江某的供述和辩解，证明其供述了自己向QQ号为43×××51（昵称“A专业se情电影出售”的人出售过几次乐视以及百度的云某账号。 2、证人宋某、徐某，证明均向被告人朱涛购买淫秽物品的情况。 3、调取证据清单、招商银行卡交易明细，证明被告人朱涛名下招商银行卡交易明细；调取证据清单、农业银行卡交易明细，证明被告人朱涛使用的名为朱某的农业银行卡交易明细；调取证据通知书、清单、支付宝账户交易信息，证明：被告人朱涛使用439×××＠qq．com、zhi×××＠163．com、130××××3060三个支付宝账号的交易记录明细。调取证据通知书、清单、乐视云某账号，证明被告人朱涛使用的三个乐视云某账号以及存储在2个硬盘上的14540个文件；调取证据通知书、清单、百度云某账号，证明被告人朱涛使用的四个百度云某账号。 4、收缴音像电子出版物印刷制品收据、淫秽物品审查鉴定书，证明：公安机关对证人徐某提交的2个电脑硬盘予以收缴。并经审查后认定内容露骨宣扬色情淫荡形象。 5、浙江省公安厅治安总队关于提请对杭州江某网络制作、贩卖淫秽物品牟利案相关涉案线索开展核查工作的报告，证明：2015年10月16日，浙江省公安厅治安总队向公安局三局汇报关于江某、朱涛涉嫌制作、贩卖淫秽物品案件情况，并提请由被告人户籍所在地公安机关开展落地核查工作。 6、鉴定意见通知书，证明被告人朱涛从其上家江某处购买的3个百度云某账号和1个乐视云某账号内共计9000余个视频文件，经鉴定，视频文件内容露骨，宣扬色情淫荡形象，均为淫秽物品。 7、抓获经过，证明被告人朱涛系被动归案。户籍证明，证明其身份情况。 8、被告人朱涛的供述和辩解，证明2014年8月份以来，其通过QQ（43×××51）搜索，找到出售带有淫秽视频的网盘卖家，并以2元至30元不等的价格向其找到的上家大量购买云某的账户和密码，并用其自己手机号码绑定的支付宝账号以及用QQ绑定的支付宝账号向上家支付货款。之后，其通过在QQ空间做广告、漂流瓶等的方式吸引顾客，以40元至100元不等的价格出售云某账号和密码。并用上述支付宝账户以及QQ红包、微信红包（seAV115）等方式收取款项。 以上证据经当庭质证、均作认证。 以上事实清楚，证据确凿充分，足以认定。 本院认为：被告人朱涛以牟利为目的，利用互联网贩卖淫秽电影、表演等视频文件，非法获利11000余元，其行为已构成贩卖淫秽物品牟利罪。公诉机关指控罪名成立。被告人朱涛归案后能够如实供述，在法庭上当庭自愿认罪，予以从轻处罚。辩护人提出的被告人能够如实供述，有认罪悔罪的态度，与本院认定一致，予作采纳。据此，依照《中华人民共和国刑法》第三百六十三条第一款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下： 一、被告人朱涛犯贩卖淫秽物品牟利罪，判处有期徒刑六年，并处罚金人民币10000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月28日起至2021年7月27日止。罚金限判决生效后一个月内缴纳）。 二、责令被告人朱涛退出非法所得11000元。公安机关扣押的未随案移送的犯罪工具联想笔记本电脑，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长石丽斐 人民陪审员王敏华 人民陪审员张明 二0一六年十二月二十二日 代书记员陈玮 ", "文首": "浙江省杭州市拱墅区人民法院 刑事判决书 （2016）浙0105刑初140号 ", "标准法院名称": "杭州市拱墅区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关杭州市拱墅区人民检察院。 被告人朱涛，男，1991年7月9日出生，汉族，安徽省安庆市人，高中文化程度，农民，户籍所在地安徽省安庆市岳西县，暂住地址浙江省杭州市拱墅区。因本案于2015年7月28日被杭州市公安局刑事拘留，同年9月2日被依法逮捕。现押于杭州市看守所。 辩护人冯水根，浙江华盛律师事务所律师（拱墅区法律援助中心指派）。", "案件基本情况": " 杭州市拱墅区人民检察院指控：2014年8月至2015年7月期间，被告人朱涛通过QQ找到出售淫秽视频云某的卖家，并从江某（另案处理）等卖家处以2元至20元不等的价格，大量购买含有淫秽视频的360云某、115网盘、乐视云某、百度云某等网络云某账号和密码。后被告人朱涛再通过QQ、微信等聊天工具，将购买的上述云某账号和密码，以10元至100元不等的价格贩卖给其下级代理和个人买家，并从中非法获利。至案发时，被告人朱涛共向他人贩卖淫秽视频60000余件，通过其微信、QQ以及支付宝账户非法获利人民币11000余元。 为证实上述指控事实，公诉机关提供了证人宋某、徐某的证言、案涉电脑、手机等物品实物照片、归案经过、调取证据清单、支付宝账户明细、OO、微信等聊天记录以及转账明细、情况说明、搜查笔录、扣押笔录、扣押决定书、扣押清单、淫秽物品审查鉴定书等书证、被告人朱涛的供述及辩解以及案件相关人员江某的供述等证据予以证实，认为被告人朱涛的行为已构成贩卖淫秽物品牟利罪，要求依法予以惩处。 被告人朱涛对公诉机关的指控没有提出异议。其辩护人认为：对起诉书指控事实及罪名无异议。被告人朱涛平时空余时间做微商的过程中，走上了这条道路。被警方抓获以后，积极配合警方调查，提供线索。被告人朱涛深刻的意识到自己的犯罪行为，庭审中也可以看出悔罪的表现。恳请法庭从轻判决。 经审理查明：2014年8月至2015年7月期间，被告人朱涛通过QQ找到出售淫秽视频云某的卖家，并从江某（另案处理）等卖家处以2元至20元不等的价格，大量购买含有淫秽视频的360云某、115网盘、乐视云某、百度云某等网络云某账号和密码。期间，被告人朱涛向江某购买含有淫秽视频的云某账号6次，云某账号数量100余个。经对被告人朱涛向江某购买的3个百度云某账号和1个乐事云某账号内的视频文件进行鉴定，内有9000余个视频文件系淫秽物品。 后被告人朱涛再通过QQ、微信等聊天工具，将购买的上述云某账号和密码，以10元至100元不等的价格贩卖给其下级代理和个人买家，并从中非法获利。至案发时，被告人朱涛向宋某、徐某等多人贩卖淫秽视频，通过其微信、QQ以及支付宝账户共收款200余次，非法获利计人民币11000余元。其中，经杭州市公安局鉴定向徐某个人贩卖淫秽视频共1018个。 2015年7月28日，民警经侦查后在杭州市拱墅区新文路15号天速网吧内将被告人朱涛抓获，并在其住处扣押了涉案的电脑、手机等物品。归案后，被告人朱涛如实供述了上述事实。 认定上述事实并经庭审质证的证据有： 1、案件相关人员江某的供述和辩解，证明其供述了自己向QQ号为43×××51（昵称“A专业se情电影出售”的人出售过几次乐视以及百度的云某账号。 2、证人宋某、徐某，证明均向被告人朱涛购买淫秽物品的情况。 3、调取证据清单、招商银行卡交易明细，证明被告人朱涛名下招商银行卡交易明细；调取证据清单、农业银行卡交易明细，证明被告人朱涛使用的名为朱某的农业银行卡交易明细；调取证据通知书、清单、支付宝账户交易信息，证明：被告人朱涛使用439×××＠qq．com、zhi×××＠163．com、130××××3060三个支付宝账号的交易记录明细。调取证据通知书、清单、乐视云某账号，证明被告人朱涛使用的三个乐视云某账号以及存储在2个硬盘上的14540个文件；调取证据通知书、清单、百度云某账号，证明被告人朱涛使用的四个百度云某账号。 4、收缴音像电子出版物印刷制品收据、淫秽物品审查鉴定书，证明：公安机关对证人徐某提交的2个电脑硬盘予以收缴。并经审查后认定内容露骨宣扬色情淫荡形象。 5、浙江省公安厅治安总队关于提请对杭州江某网络制作、贩卖淫秽物品牟利案相关涉案线索开展核查工作的报告，证明：2015年10月16日，浙江省公安厅治安总队向公安局三局汇报关于江某、朱涛涉嫌制作、贩卖淫秽物品案件情况，并提请由被告人户籍所在地公安机关开展落地核查工作。 6、鉴定意见通知书，证明被告人朱涛从其上家江某处购买的3个百度云某账号和1个乐视云某账号内共计9000余个视频文件，经鉴定，视频文件内容露骨，宣扬色情淫荡形象，均为淫秽物品。 7、抓获经过，证明被告人朱涛系被动归案。户籍证明，证明其身份情况。 8、被告人朱涛的供述和辩解，证明2014年8月份以来，其通过QQ（43×××51）搜索，找到出售带有淫秽视频的网盘卖家，并以2元至30元不等的价格向其找到的上家大量购买云某的账户和密码，并用其自己手机号码绑定的支付宝账号以及用QQ绑定的支付宝账号向上家支付货款。之后，其通过在QQ空间做广告、漂流瓶等的方式吸引顾客，以40元至100元不等的价格出售云某账号和密码。并用上述支付宝账户以及QQ红包、微信红包（seAV115）等方式收取款项。 以上证据经当庭质证、均作认证。 以上事实清楚，证据确凿充分，足以认定。 ", "裁判分析过程": "本院认为：被告人朱涛以牟利为目的，利用互联网贩卖淫秽电影、表演等视频文件，非法获利11000余元，其行为已构成贩卖淫秽物品牟利罪。公诉机关指控罪名成立。被告人朱涛归案后能够如实供述，在法庭上当庭自愿认罪，予以从轻处罚。辩护人提出的被告人能够如实供述，有认罪悔罪的态度，与本院认定一致，予作采纳。据此，依照《中华人民共和国刑法》第三百六十三条第一款、第六十七条第三款、第五十二条、第六十四条之规定，判决如下：", "判决结果": " 一、被告人朱涛犯贩卖淫秽物品牟利罪，判处有期徒刑六年，并处罚金人民币10000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月28日起至2021年7月27日止。罚金限判决生效后一个月内缴纳）。 二、责令被告人朱涛退出非法所得11000元。公安机关扣押的未随案移送的犯罪工具联想笔记本电脑，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长石丽斐 人民陪审员王敏华 人民陪审员张明 二0一六年十二月二十二日 代书记员陈玮 ", "法律法条": " + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第三百六十三条第一款 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第六十七条第三款"}