{"全文": "重庆市第二中级人民法院 民事判决书 （2016）渝02民终2825号 上诉人（原审被告）：何晓燕，女，汉族，1987年7月1日出生，住福建省福清市。 被上诉人（原审原告）：云阳融申房地产开发有限公司，住所地重庆市云阳县双江镇移民大道808号1-1门市，统一社会信用代码91500235787487173J。 法定代表人：俞兆美，系该公司董事长。 上诉人何晓燕与被上诉人云阳融申房地产开发有限公司所有权确认纠纷一案，不服重庆市云阳县人民法院作出（2016）渝0235民初3780号民事判决，向本院提起上诉。本院受理后，依法组成合议庭审理了本案。本案现已审理终结。 上诉人何晓燕的上诉请求：撤销原判，依法改判驳回被上诉人云阳融申房地产开发有限公司的诉讼请求。主要事实及理由：一审法院认定事实错误，适用法律错误，程序违法。1、本案的基础事实复杂，不应当适用简易程序，因简易程序只是适用于案件事实清楚，权利义务关系清楚、争议不大的简单民事案件。2、讼争门市系上诉人2010年购买，并已取得产权证书，具有合法权利，被上诉人在本案诉讼之前从未对讼争门市有过争议。一审法院认定被上诉人系借用上诉人之名购买讼争门市，目的用于公司贷款，缺乏事实依据。3、引起本案纠纷的客观原因是因上诉人与其丈夫占鑫夫妻感情不合，而导致占家不满，曾在2016年4月，由占鑫的舅舅施家强经办，背着上诉人向房管部门申请将讼争门市变更为占鑫的名下，被上诉人发现。现占鑫的父亲作为被上诉人公司的实际控制人，企图以公司的名义主张所谓的借名买门市事实，来达到违法剥夺上诉人基于合法身份产生的财产分配的权益。 被上诉人云阳融申房地产开发有限公司辩称：一审法院认定事实清楚、适用法律正确，对于判决结果无异议。 原告云阳融申房地产开发有限公司向一审法院起诉请求判令：1、请求法院判决位于重庆市云阳县青龙街道滨江大道599号1号楼1-2-4门面归原告所有；2、本案诉讼费及保全费由被告承担。 被告何晓燕辩称：一、云阳县青龙街道滨江大道599号1幢1-2-4门面已登记并发放不动产权证书，已发生物权效力，不动产登记薄及不动产权证书均记载权利人为被告，被告对该门面享有所有权。二、原、被告于2010年11月26日签订的由被告购买云阳县青龙街道滨江大道599号1幢1-2-4门面的商品房买卖合同系双方真实意思表示，已依法成立并生效。三、购房合同生效后，被告用自有资金于2010年12月1日付清全部购房款，合同已经履行完毕。综上，原告的主张没有任何事实和法律根据，所诉无理，请求法院予以驳回。 一审法院认定的事实，原告云阳融申房地产开发有限公司成立于2006年5月26日，其修建了位于重庆市云阳县青龙街道滨江大道599号“帝豪国际”商品房，被告何晓燕的公公占智明系原告公司监事。2010年11月26日，原、被告分别签订《重庆市商品房买卖合同》共十三份，约定原告将位于重庆市云阳县青龙街道滨江大道599号1幢1-1-1、1-1-2、1-1-3、1-1-4、1-1-5、1-1-6、1-1-7、1-2-1、1-2-2、1-2-3、1-2-4、1-2-5、1-2-6共计十三间门市出卖给被告，总计购房款为4903760.00元；并约定房屋面积以产权登记面积为准，据实结算，多退少补。合同签订后，原告于同日通过银行分别向占智明的表兄陈大明（账号622700182305xxxxx）和表嫂林雅英（账号62284800626xxxx）的账户各汇款4500000.00元，电汇凭证载明的附加信息及用途为借款。林雅英、陈大明随即于同日分别通过各自收款账户给被告转款4500000.00元和403760.00元，共计4903760.00元，剩余款项由陈大明代为支付给他人。被告于2010年12月1日通过银行向原告汇款4903760.00元，用于支付包含本案讼争门市在内的十三间门市购房款。原告于同日出具购房款收据，收据上载明缴款人为被告。2010年12月8日，云阳县土地房屋权属登记中心出具包含本案讼争门市在内的十三间门市的大修基金收据，收据上载明交款人为被告。购房款收据、大修基金收据的原件均由原告保管。房屋建成后，原告对外出租门市，租金一直由原告负责收取。后因门市实际面积增加，原告公司财务林友明于2012年3月21日通过银行向被告转款569630.00元。同日，被告通过银行向原告汇款569630.00元，用于补缴包含本案讼争门市在内的共计十三间门市增加面积购房款。2014年7月7日，云阳县地方税务局出具税收完税证明，纳税人为被告。2014年12月21日，本案讼争门市办理产权登记，证号为310房地证2014字第14880号，权利人为被告，税收完税证明以及房地证的原件均由原告保管。后双方因讼争门市产权发生争议，2016年6月2日，该门市房地证被注销。同年6月7日，该门市再次进行产权登记，权利人仍为被告，证号为渝（2016）云阳县不动产权第0004xxxx号。2016年6月12日，原告向法院申请诉前财产保全，法院于同日作出保全裁定，现该门市被法院查封。 另查明，被告与原告公司监事占智明之子占鑫于2008年开始同居生活，2009年1月3日生育长子占志翔，2012年8月8日补办结婚登记。2016年3月7日，被告起诉要求离婚，后撤回起诉。 一审法院认为，本案争议焦点为，本案诉争门市的产权归谁所有？针对焦点，原告认为，本案讼争门市由原告全部出资购买，被告只是借名；该门市的原房地证、购房款收据、税费收据以及大修基金收据原件均由原告保管，且该门市从未交付给被告，一直由原告管理并出租至今。因此，原告才是讼争门市的所有人。被告认为，其用自有资金购买本案讼争门市，根据《中华人民共和国物权法》的相关规定，被告系讼争门市的产权登记人，应享有该门市的产权。 该院认为，本案讼争门市的归属应从物权的取得和行使两个方面加以认定。从讼争门市的取得过程分析，虽然原、被告之间签订了房屋买卖合同，但合同所约定的购房款以及增加面积的购房款均系原告以公司的名义通过公司监事占智明的亲友以及公司财务的账户转给被告，被告再将收到的购房款汇给原告，双方转、汇款时间吻合，金额一致的事实，证明原告才是该门市的实际出资人。被告辩称购房款系其自有资金支付，但未对其自有资金的来源作出合理解释。被告辩称原告给陈大明、林雅英汇款的凭证上载明附加信息及用途为借款，非购门市款，但其未举证证明原、被告与陈大明夫妻三方之间具有债权债务关系，亦未对陈大明、林雅英给其汇款的用途作出合理解释。反之，原告所述“因公司给自然人汇款的做账要求，以及公司与陈大明、林雅英之间并无房屋买卖关系，故在汇款时注明系借款”，这一解释合符常理。被告辩称门市增加面积购置款实际是林友明代占智明给其汇款，并非原告公司给其汇款，但结合林友明的调查笔录以及时任原告公司财务的特殊身份，林友明给被告转款的行为应视为原告公司给被告转款，而非占智明个人给被告转款。故对被告上述辩称意见，该院均不予采纳。此外，虽然房屋买卖合同上有被告的签名，房产权利人系被告，购房款收据、大修基金收据、税收完税证明上的付款人亦为被告，但结合被告与原告公司监事占智明的特定身份关系，原告借用被告的名义购买并登记与一般人情常理并不相悖。 从讼争房屋物权行使方面分析，常理上应由房屋的实际权利人持有、保管房屋购置合同及不动产销售发票、产权登记凭证等重要的原始资料。而本案讼争门市的上述相关资料均由原告持有、保管，房屋建好后即由原告对外出租门市并收取租金，门市由原告长期管理、使用，该事实表明原告实际在行使房屋所有权的权能。被告辩称讼争门市的所有原始资料丢失，缺乏事实依据，该院不予采信。 综上，《中华人民共和国物权法》规定的不动产登记是对物权公示原则的具体规定，旨在通过对物权的公示产生公信力，该规范调整的重点是物权变动行为，其并非确定物权归属的唯一凭证。根据《中华人民共和国物权法》第三十三条“因物权的归属、内容发生争议的，利害关系人可以请求确认权利。”的规定，原告有权向该院起诉。综合双方提交的证据，结合本案确认的事实，本案讼争门市虽然登记在被告名下，但原告就诉争门市物权的取得、行使情况所举证据的证明力大于被告所举证据的证明力，本案事实上仅是一种“借名购房”的情形，被告没有购房和取得房屋所有权的真实意思表示，原告才是讼争门市的实际所有人。因此，根据最高人民法院关于适用《中华人民共和国物权法》若干问题的解释（一）第二条“当事人有证据证明不动产登记薄的记载与真实权利状态不符、其为该不动产物权的真实权利人，请求确认其享有物权的，应予支持。”的规定，该院对原告的诉讼请求予以支持。据此，依照《中华人民共和国民法通则》第七十二条，《中华人民共和国物权法》第三十三条，最高人民法院关于适用《中华人民共和国物权法》若干问题的解释（一）第二条之规定，判决：位于重庆市云阳县青龙街道滨江大道599号1幢1-2-4门市（渝（2016）云阳县不动产权第000431xxx号）归原告云阳融申房地产开发有限公司所有。案件受理费减半收取2300.00元，由原告云阳融申房地产开发有限公司负担；保全费5000.00元（系保全十三间门市保全费），由原告云阳融申房地产开发有限公司负担。 二审查明，讼争门市所在的楼房建成以后，被上诉人以上诉人委托代理人的名义对外出租门市，收取的租金既未进入公司账户，也未支付给上诉人。除此以外，二审查明的事实与一审查明的事实一致。 根据以上事实、双方当事人在庭审中的陈述，针对上诉人的上诉理由，本院综合评判如下： 本院认为，本案争议的焦点在于被上诉人是否对于讼争门市享有所有权的问题。首先，从讼争门市的购买资金来源来看。虽然上诉人与被上诉人之间签订了房屋买卖合同，但合同所约定的购房款以及增加面积的购房款均系被上诉人以公司的名义通过公司监事占智明的亲友以及公司财务的账户转给上诉人，上诉人再将收到的购房款汇给被上诉人，双方转、汇款时间吻合，金额一致的事实，由此可见，被上诉人才是该门市的实际出资人。其次，从讼争门市物权行使方面分析，一般应由门市的实际权利人持有、保管门市购置合同及不动产销售发票、产权登记凭证等重要的原始资料，而讼争门市的上述相关资料均由被上诉人持有、保管，上诉人并没有持有上述任何原始资料。其三，在讼争门市对外出租以后，上诉人也一直未通过收取租金行使收益权，在本案诉讼之前，也未对被上诉人或他人主张过租金收益。 由此可见，依据庭审中双方当事人提交的证据及以上综合分析，本案中，讼争门市虽然登记在上诉人名下，但从讼争门市的购买资金来源以及对该门市的管理行使的情况来看，是被上诉人一方支付和控制，而上诉人也无相反证据予以反驳，故被上诉人主张系借用上诉人之名购买讼争门市，其目的用于公司贷款的事实成立。根据《最高人民法院关于适用〈中华人民共和国物权法〉若干问题的解释（一）》第二条“当事人有证据证明不动产登记簿的记载与真实权利状态不符、其为该不动产物权的真实权利人，请求确认其享有物权的，应予支持”的规定，一审法院判决结果正确，符合法律的规定，应予以维持。综上所述，上诉人的上诉理由不能成立。本案经本院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费4600元，由上诉人何晓燕负担。 本判决为终审判决。 审判长黄文革 审判员程杨 审判员李斌 二〇一七年三月三日 书记员姜霞 ", "文首": "重庆市第二中级人民法院 民事判决书 （2016）渝02民终2825号 ", "标准法院名称": "重庆市第二中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：何晓燕，女，汉族，1987年7月1日出生，住福建省福清市。 被上诉人（原审原告）：云阳融申房地产开发有限公司，住所地重庆市云阳县双江镇移民大道808号1-1门市，统一社会信用代码91500235787487173J。 法定代表人：俞兆美，系该公司董事长。", "案件基本情况": " 上诉人何晓燕的上诉请求：撤销原判，依法改判驳回被上诉人云阳融申房地产开发有限公司的诉讼请求。主要事实及理由：一审法院认定事实错误，适用法律错误，程序违法。1、本案的基础事实复杂，不应当适用简易程序，因简易程序只是适用于案件事实清楚，权利义务关系清楚、争议不大的简单民事案件。2、讼争门市系上诉人2010年购买，并已取得产权证书，具有合法权利，被上诉人在本案诉讼之前从未对讼争门市有过争议。一审法院认定被上诉人系借用上诉人之名购买讼争门市，目的用于公司贷款，缺乏事实依据。3、引起本案纠纷的客观原因是因上诉人与其丈夫占鑫夫妻感情不合，而导致占家不满，曾在2016年4月，由占鑫的舅舅施家强经办，背着上诉人向房管部门申请将讼争门市变更为占鑫的名下，被上诉人发现。现占鑫的父亲作为被上诉人公司的实际控制人，企图以公司的名义主张所谓的借名买门市事实，来达到违法剥夺上诉人基于合法身份产生的财产分配的权益。 被上诉人云阳融申房地产开发有限公司辩称：一审法院认定事实清楚、适用法律正确，对于判决结果无异议。 原告云阳融申房地产开发有限公司向一审法院起诉请求判令：1、请求法院判决位于重庆市云阳县青龙街道滨江大道599号1号楼1-2-4门面归原告所有；2、本案诉讼费及保全费由被告承担。 被告何晓燕辩称：一、云阳县青龙街道滨江大道599号1幢1-2-4门面已登记并发放不动产权证书，已发生物权效力，不动产登记薄及不动产权证书均记载权利人为被告，被告对该门面享有所有权。二、原、被告于2010年11月26日签订的由被告购买云阳县青龙街道滨江大道599号1幢1-2-4门面的商品房买卖合同系双方真实意思表示，已依法成立并生效。三、购房合同生效后，被告用自有资金于2010年12月1日付清全部购房款，合同已经履行完毕。综上，原告的主张没有任何事实和法律根据，所诉无理，请求法院予以驳回。 一审法院认定的事实，原告云阳融申房地产开发有限公司成立于2006年5月26日，其修建了位于重庆市云阳县青龙街道滨江大道599号“帝豪国际”商品房，被告何晓燕的公公占智明系原告公司监事。2010年11月26日，原、被告分别签订《重庆市商品房买卖合同》共十三份，约定原告将位于重庆市云阳县青龙街道滨江大道599号1幢1-1-1、1-1-2、1-1-3、1-1-4、1-1-5、1-1-6、1-1-7、1-2-1、1-2-2、1-2-3、1-2-4、1-2-5、1-2-6共计十三间门市出卖给被告，总计购房款为4903760.00元；并约定房屋面积以产权登记面积为准，据实结算，多退少补。合同签订后，原告于同日通过银行分别向占智明的表兄陈大明（账号622700182305xxxxx）和表嫂林雅英（账号62284800626xxxx）的账户各汇款4500000.00元，电汇凭证载明的附加信息及用途为借款。林雅英、陈大明随即于同日分别通过各自收款账户给被告转款4500000.00元和403760.00元，共计4903760.00元，剩余款项由陈大明代为支付给他人。被告于2010年12月1日通过银行向原告汇款4903760.00元，用于支付包含本案讼争门市在内的十三间门市购房款。原告于同日出具购房款收据，收据上载明缴款人为被告。2010年12月8日，云阳县土地房屋权属登记中心出具包含本案讼争门市在内的十三间门市的大修基金收据，收据上载明交款人为被告。购房款收据、大修基金收据的原件均由原告保管。房屋建成后，原告对外出租门市，租金一直由原告负责收取。后因门市实际面积增加，原告公司财务林友明于2012年3月21日通过银行向被告转款569630.00元。同日，被告通过银行向原告汇款569630.00元，用于补缴包含本案讼争门市在内的共计十三间门市增加面积购房款。2014年7月7日，云阳县地方税务局出具税收完税证明，纳税人为被告。2014年12月21日，本案讼争门市办理产权登记，证号为310房地证2014字第14880号，权利人为被告，税收完税证明以及房地证的原件均由原告保管。后双方因讼争门市产权发生争议，2016年6月2日，该门市房地证被注销。同年6月7日，该门市再次进行产权登记，权利人仍为被告，证号为渝（2016）云阳县不动产权第0004xxxx号。2016年6月12日，原告向法院申请诉前财产保全，法院于同日作出保全裁定，现该门市被法院查封。 另查明，被告与原告公司监事占智明之子占鑫于2008年开始同居生活，2009年1月3日生育长子占志翔，2012年8月8日补办结婚登记。2016年3月7日，被告起诉要求离婚，后撤回起诉。 一审法院认为，本案争议焦点为，本案诉争门市的产权归谁所有？针对焦点，原告认为，本案讼争门市由原告全部出资购买，被告只是借名；该门市的原房地证、购房款收据、税费收据以及大修基金收据原件均由原告保管，且该门市从未交付给被告，一直由原告管理并出租至今。因此，原告才是讼争门市的所有人。被告认为，其用自有资金购买本案讼争门市，根据《中华人民共和国物权法》的相关规定，被告系讼争门市的产权登记人，应享有该门市的产权。 该院认为，本案讼争门市的归属应从物权的取得和行使两个方面加以认定。从讼争门市的取得过程分析，虽然原、被告之间签订了房屋买卖合同，但合同所约定的购房款以及增加面积的购房款均系原告以公司的名义通过公司监事占智明的亲友以及公司财务的账户转给被告，被告再将收到的购房款汇给原告，双方转、汇款时间吻合，金额一致的事实，证明原告才是该门市的实际出资人。被告辩称购房款系其自有资金支付，但未对其自有资金的来源作出合理解释。被告辩称原告给陈大明、林雅英汇款的凭证上载明附加信息及用途为借款，非购门市款，但其未举证证明原、被告与陈大明夫妻三方之间具有债权债务关系，亦未对陈大明、林雅英给其汇款的用途作出合理解释。反之，原告所述“因公司给自然人汇款的做账要求，以及公司与陈大明、林雅英之间并无房屋买卖关系，故在汇款时注明系借款”，这一解释合符常理。被告辩称门市增加面积购置款实际是林友明代占智明给其汇款，并非原告公司给其汇款，但结合林友明的调查笔录以及时任原告公司财务的特殊身份，林友明给被告转款的行为应视为原告公司给被告转款，而非占智明个人给被告转款。故对被告上述辩称意见，该院均不予采纳。此外，虽然房屋买卖合同上有被告的签名，房产权利人系被告，购房款收据、大修基金收据、税收完税证明上的付款人亦为被告，但结合被告与原告公司监事占智明的特定身份关系，原告借用被告的名义购买并登记与一般人情常理并不相悖。 从讼争房屋物权行使方面分析，常理上应由房屋的实际权利人持有、保管房屋购置合同及不动产销售发票、产权登记凭证等重要的原始资料。而本案讼争门市的上述相关资料均由原告持有、保管，房屋建好后即由原告对外出租门市并收取租金，门市由原告长期管理、使用，该事实表明原告实际在行使房屋所有权的权能。被告辩称讼争门市的所有原始资料丢失，缺乏事实依据，该院不予采信。 综上，《中华人民共和国物权法》规定的不动产登记是对物权公示原则的具体规定，旨在通过对物权的公示产生公信力，该规范调整的重点是物权变动行为，其并非确定物权归属的唯一凭证。根据《中华人民共和国物权法》第三十三条“因物权的归属、内容发生争议的，利害关系人可以请求确认权利。”的规定，原告有权向该院起诉。综合双方提交的证据，结合本案确认的事实，本案讼争门市虽然登记在被告名下，但原告就诉争门市物权的取得、行使情况所举证据的证明力大于被告所举证据的证明力，本案事实上仅是一种“借名购房”的情形，被告没有购房和取得房屋所有权的真实意思表示，原告才是讼争门市的实际所有人。因此，根据最高人民法院关于适用《中华人民共和国物权法》若干问题的解释（一）第二条“当事人有证据证明不动产登记薄的记载与真实权利状态不符、其为该不动产物权的真实权利人，请求确认其享有物权的，应予支持。”的规定，该院对原告的诉讼请求予以支持。据此，依照《中华人民共和国民法通则》第七十二条，《中华人民共和国物权法》第三十三条，最高人民法院关于适用《中华人民共和国物权法》若干问题的解释（一）第二条之规定，判决：位于重庆市云阳县青龙街道滨江大道599号1幢1-2-4门市（渝（2016）云阳县不动产权第000431xxx号）归原告云阳融申房地产开发有限公司所有。案件受理费减半收取2300.00元，由原告云阳融申房地产开发有限公司负担；保全费5000.00元（系保全十三间门市保全费），由原告云阳融申房地产开发有限公司负担。 二审查明，讼争门市所在的楼房建成以后，被上诉人以上诉人委托代理人的名义对外出租门市，收取的租金既未进入公司账户，也未支付给上诉人。除此以外，二审查明的事实与一审查明的事实一致。 根据以上事实、双方当事人在庭审中的陈述，针对上诉人的上诉理由，本院综合评判如下： ", "裁判分析过程": "本院认为，本案争议的焦点在于被上诉人是否对于讼争门市享有所有权的问题。首先，从讼争门市的购买资金来源来看。虽然上诉人与被上诉人之间签订了房屋买卖合同，但合同所约定的购房款以及增加面积的购房款均系被上诉人以公司的名义通过公司监事占智明的亲友以及公司财务的账户转给上诉人，上诉人再将收到的购房款汇给被上诉人，双方转、汇款时间吻合，金额一致的事实，由此可见，被上诉人才是该门市的实际出资人。其次，从讼争门市物权行使方面分析，一般应由门市的实际权利人持有、保管门市购置合同及不动产销售发票、产权登记凭证等重要的原始资料，而讼争门市的上述相关资料均由被上诉人持有、保管，上诉人并没有持有上述任何原始资料。其三，在讼争门市对外出租以后，上诉人也一直未通过收取租金行使收益权，在本案诉讼之前，也未对被上诉人或他人主张过租金收益。 由此可见，依据庭审中双方当事人提交的证据及以上综合分析，本案中，讼争门市虽然登记在上诉人名下，但从讼争门市的购买资金来源以及对该门市的管理行使的情况来看，是被上诉人一方支付和控制，而上诉人也无相反证据予以反驳，故被上诉人主张系借用上诉人之名购买讼争门市，其目的用于公司贷款的事实成立。根据《最高人民法院关于适用〈中华人民共和国物权法〉若干问题的解释（一）》第二条“当事人有证据证明不动产登记簿的记载与真实权利状态不符、其为该不动产物权的真实权利人，请求确认其享有物权的，应予支持”的规定，一审法院判决结果正确，符合法律的规定，应予以维持。综上所述，上诉人的上诉理由不能成立。本案经本院审判委员会讨论决定，依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费4600元，由上诉人何晓燕负担。 本判决为终审判决。", "文尾": " 审判长黄文革 审判员程杨 审判员李斌 二〇一七年三月三日 书记员姜霞 ", "法律法条": " + 《最高人民法院关于适用〈中华人民共和国物权法〉若干问题的解释（一）》第二条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}