{"全文": "吉林省四平市中级人民法院 行政判决书 （2015）四行终字第12号 上诉人（原审原告）杨昆，女，汉族，成年人，学生，吉林省临江市。 委托代理人刘伟，女，汉族，成年人，教师，住吉林省临江市。 委托代理人贺法升，男，汉族，临江市林业局干部，住吉林省临江市。 被上诉人（原审被告）吉林师范大学。 法定代表人杨景海，校长。 委托代理人刘绍刚，吉林杨信律师事务所律师。 原审原告杨昆诉原审被告吉林师范大学履行颁发学位证法定职责一案，不服四平市铁西区人民法院（2014）西行初字第11号行政判决，向本院提起上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上诉人杨昆委托代理人刘伟、贺法升，被上诉人吉林师范大学委托代理人刘绍刚到庭参加诉讼。本案现已审理终结。 原审查明，原告杨昆为吉林师范大学外国语学院英语专业10级英语4班学生。2014年3月22日8时30分至11时45分，原告杨昆在英语专业八级考试考场中利用带有答案的纸条作弊，并在吉林师范大学考试违纪学生登记表中违纪事实一栏签字确认，随即退出考场。2014年3月25日，吉林师范大学教务处根据《吉林师范大学学生违纪处分办法》作出关于对邓水清等15人考试违纪处分的决定，给予包括原告杨昆在内的15人留校察看处分。次日，吉林师范大学教务处将记载给予原告杨昆留校察看处分内容的关于对考试违纪学生处分的通报（二）发表于教务处（2014）8期（总701期）教务简报。2014年6月11日，吉林师范大学学位评定委员会根据《吉林师范大学学士学位授予工作细则》第四条第二款规定，作出吉林师范大学关于不授予2014届（2010级本科）考试舞弊学生学士学位的决定，决定包括原告杨昆在内的60名学生因考试舞弊，不授予学士学位。原告认为被告拒绝授予原告学士学位的行为违法，侵犯了其合法权益，依法提起行政诉讼，请求人民法院判令被告履行授予原告学士学位的法定职责，并由被告承担本案诉讼费用。 原审法院认为，根据《中华人民共和国教育法》第二十八条（一）、（四）项规定，学校及其他教育机构行使下列权利：（一）按照章程自主管理；（二）对受教育者进行学籍管理，实施奖励或者处分。根据《中华人民共和国学位条例暂行实施办法》第二十五条规定，学位授予单位可根据本暂行实施办法，制定本单位授予学位的工作细则。本案中，被告吉林师范大学依据法律、法规，制定本校的具体规定即《吉林师范大学学生违纪处分办法》和《吉林师范大学学士学位授予工作细则》符合法律规定。《吉林师范大学学士学位授予工作细则》第四条第2款规定，有考试违纪舞弊者不授予学士学位。被告鉴于原告在考试中有舞弊的行为，根据法规和校规对其不授予学士学位，其行为并无不当。根据《最高人民法院关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第五十六条（一）项之规定，判决驳回原告杨昆的诉讼请求。 上诉人杨昆上诉称，（一）被上诉人依照“校规”剥夺上诉人取得学士学位的合法权利是违反法律的侵权行为。（二）上诉人的违纪行为与取得学士学位证书之间没有直接的联系，不存在法律上的因果关系。（三）被上诉人的处罚违反了“一事不再罚”的处分原则。二审法院应撤销一审判决，撤销被上诉人对上诉人因处分而不予授予学士学位的决定。 被上诉人辩称，（一）上诉人考试作弊已是不争的法律事实。（二）被上诉人对学生考试违纪实行即时发现即时处理。（三）被上诉人作出的处理决定送达程序合法，上诉人本人通过本院网络信息平台应当知道和知悉受到的违纪处分全部情况及其享有的申请权利。（四）被上诉人对上诉人给予纪律处分及学位评定委员会决定不授予学士学位的依据合法有效，应受法律支持和保护。（五）杨昆的上诉理由不能成立，应依法驳回上诉，维持原判。 二审审理期间上诉人向法庭提交了，证明被上诉人没有按照监考步骤将上诉人的考试情况上报主办方，及被上诉人作为专业英语八级考试的考点无权按照本校的规定对本次考试违纪作出处理决定的证据材料及相关法律、法规。同时向本院提交申请，申请调取：1、关于全国英语专业八级考试的性质、考试中出现违纪如何处理？此考试结果对考生毕业、学位获得的作用和影响。2、2014年度吉林师范大学考点对上诉人杨昆等违纪考生上报主办方以及主办方对此如何处理的具体情况。被上诉人在庭审后向本院提交了，证明被上诉人当时已经按照监考的步骤将上诉人的违纪情况上报主办方的证据材料。对诉讼双方当事人在二审提交的证据材料，因诉讼双方当事人对对方提交的证据材料的真实性或所主要证明的问题提出异议，且诉讼双方当事人均无证据证明存在延期提交证据法定理由，故对诉讼双方当事人二审审理期间提交的证据，本院不予确认。对上诉人提交的调取证据申请，本院认为，根据《最高人民法院关于行政诉讼证据若干问题的规定》第二十四条第一款“当事人申请人民法院调取证据的，应当在举证期限内提交调取证据申请书”，按照法律规定上诉人应在一审庭审前提交证据，故上诉人提交的该调取证据申请超过法定申请时限，对该项申请本院不予支持。 本院对双方当事人诉讼中提交的其他证据及事实与原审认定一致。 本院认为，本案的法律关系属于高等学校与受教育者之间的教育管理关系，按照法律规定，高等学校对受教育者有进行学籍管理、奖励和处分的权利，有为符合条件的受教育者颁发毕业证书和学位证书的权利。对高等学校违反法律规定不授予学位证、毕业证的行为，受教育者有提起行政诉讼的权利。（一）本案中被上诉人有权对上诉人的考试舞弊行为作出留校察看处分。上诉人作为高等学校在校生，在入学时即已领取《吉林师范大学学生手册》，在该手册中已列明作为高等学校学生应遵守的国家规定的法律、法规，及本校的各项规章制度。考试中作为考生必须严格遵守教育部有关考场纪律的要求，亦是学术诚信的体现。根据《中华人民共和国高等教育法》第五十三条、《普通高等学校学生管理规定》第六条（二）项的规定，普通高等学校的在校生应遵守法律、法规，遵守学生行为规范和学校的各项管理制度。《吉林师范大学学生违纪处分办法》第二条规定，该办法适用本校全日制在籍本科生。同时该处分办法第十九条第（二）项第1目规定，携带与考试相关的材料参加考试的，视情节给予留校察看的处分。吉林师范大学对上诉人有教育管理的职责。上诉人作为学籍在校生参加本次考试，虽不是吉林师范大学教学范围内的考试，但该考试在检验学生英语专业水平的同时也是对学术诚信的检验，也是对本校教学质量、学校建设的检验和推动。作为该类考试的考点学校有组织管理和教育的职责。故按照《吉林师范大学学生违纪处分办法》的规定，被上诉人有作出此次留校察看处分的权利。（二）被上诉人所作的留校察看处分履行了相应的程序。诉讼中被上诉人提交的违纪学生登记表，该登记表中违纪事实一项中记载“利用带有答案的纸条作弊”，有上诉人本人的签名，虽上诉人代理人在庭审中称上诉人在签字时此表为空白，但该观点没有其他证据佐证，且上诉人本人亦承认在考试中携带纸条的事实，故上诉人的观点不能成立。以上证据及上诉人的自认能够证明上诉人考场违纪的事实成立。另，被上诉人在诉讼中提交了《教务简报》、《外语学院学生会议记录单》、证明在教务管理系统网站公布了对上诉人等违纪学生的处理决定的光盘。被上诉人的证据能够证明，对上诉人的处分决定已经在网站上公布，而且该网站系本校在校生必须经常使用的网络系统，在校生的学校课程安排等与学生学习息息相关的信息均在该网站上公布，这种现代信息平台的应用，在学校教学管理中已经广泛应用是学校管理的主渠道之一，同时被学生学习生活所接受，应视为知道和应该知道的法律概念之列。故能认定在被上诉人公布对上诉人的处分决定后，上诉人能够及时知悉处分内容，客观上亦未影响处分相对人权利的行使。被上诉人没有按照规定送达留校察看处分的情况可视为程序瑕疵，上诉人在诉讼中称，被上诉人没有按照《吉林师范大学学生违纪处分办法》的规定向其送达处分决定，上诉人直至毕业才知悉所受处分内容的观点不能成立。（三）被上诉人依据校学位管理规定不为上诉人颁发学位证并无不当。根据《中华人民共和国学位条例暂行实施办法》第二十五条的规定，学位授予单位可根据本暂行实施办法，制定本单位授予学位的工作细则。被上诉人作为学位授予单位，按照相应的规定制定本单位授予学位的工作细则，符合法律授权规定。被上诉人制定的《吉林师范大学学士学位授予工作细则》第四条“有下列情况之一者不授予学士学位：1、在校期间受过留校察看处分者；2、考试违纪舞弊者；3、重修课程达9门（含9门）以上者；4、总平均分绩点低于2分者”。上诉人的行为只要具备该条款规定情形的一项，则就可影响学位的取得，而上诉人的行为结果已同时构成了两项条件，从哪一个情形而言均符合该规定。因此，本案中上诉人存在考试违纪舞弊的事实，并因此受到留校察看处分，同时，依据授予学位有关管理规定，被上诉人对上诉人不授予学士学位并无不当。 本院对该学校依法、依规行使管理权法律释明认为，对于在校学生考试违纪舞弊的情况，学校既要行使违纪管理权，又要行使学位授予管理权。本案中被诉行政行为是执行授予学位的专门规定，虽上诉人曾因考试舞弊受到了留校察看处分，但按照被上诉人作出的《吉林师范大学学士学位授予工作细则》第四条的规定，考试舞弊和受过留校察看处分的不授予学位，也是依规行使的学位管理权。故针对上诉人本次考试舞弊情况，被上诉人是分别行使违纪管理职权和学位管理职权，是两个行政管理职权和管理范围，而本诉恰是因学校行使学位管理权而产生的争议，虽然就上诉人个体而言考场违纪代价沉重，但就该学校而言是维护社会公平竞争，提升教学质量，纠正不良学风，其社会价值的正能量理应得到依法支持。此外，有关程序上的瑕疵，经审理查明，认为不足以改变所诉具体行政行为结果的可能，亦应属行政程序瑕疵问题。《行政诉讼法》规定，对行政程序上的瑕疵问题则不按照行政违法定案，可视为行政程序基本合法。 综上，本院认为，原审法院判决驳回上诉人的诉讼请求，认定事实清楚，审判程序合法。上诉人的上诉理由不能成立，依照《中华人民共和国行政诉讼法》第六十一条第（一）项之规定，经本院2015年第15次审判委员会讨论决定，判决如下： 驳回上诉，维持原判。 二审案件受理费50元，由上诉人负担。 本判决为终审判决。 审判长王玉川 代理审判员刘淑娟 代理审判员李本直 二〇一五年四月二十四日 书记员陈坤 ", "文首": "吉林省四平市中级人民法院 行政判决书 （2015）四行终字第12号 ", "标准法院名称": "吉林省四平市中级人民法院", "案件类别": "行政案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "行政二审案件", "当事人": "上诉人（原审原告）杨昆，女，汉族，成年人，学生，吉林省临江市。 委托代理人刘伟，女，汉族，成年人，教师，住吉林省临江市。 委托代理人贺法升，男，汉族，临江市林业局干部，住吉林省临江市。 被上诉人（原审被告）吉林师范大学。 法定代表人杨景海，校长。 委托代理人刘绍刚，吉林杨信律师事务所律师。", "案件基本情况": " 原审查明，原告杨昆为吉林师范大学外国语学院英语专业10级英语4班学生。2014年3月22日8时30分至11时45分，原告杨昆在英语专业八级考试考场中利用带有答案的纸条作弊，并在吉林师范大学考试违纪学生登记表中违纪事实一栏签字确认，随即退出考场。2014年3月25日，吉林师范大学教务处根据《吉林师范大学学生违纪处分办法》作出关于对邓水清等15人考试违纪处分的决定，给予包括原告杨昆在内的15人留校察看处分。次日，吉林师范大学教务处将记载给予原告杨昆留校察看处分内容的关于对考试违纪学生处分的通报（二）发表于教务处（2014）8期（总701期）教务简报。2014年6月11日，吉林师范大学学位评定委员会根据《吉林师范大学学士学位授予工作细则》第四条第二款规定，作出吉林师范大学关于不授予2014届（2010级本科）考试舞弊学生学士学位的决定，决定包括原告杨昆在内的60名学生因考试舞弊，不授予学士学位。原告认为被告拒绝授予原告学士学位的行为违法，侵犯了其合法权益，依法提起行政诉讼，请求人民法院判令被告履行授予原告学士学位的法定职责，并由被告承担本案诉讼费用。 原审法院认为，根据《中华人民共和国教育法》第二十八条（一）、（四）项规定，学校及其他教育机构行使下列权利：（一）按照章程自主管理；（二）对受教育者进行学籍管理，实施奖励或者处分。根据《中华人民共和国学位条例暂行实施办法》第二十五条规定，学位授予单位可根据本暂行实施办法，制定本单位授予学位的工作细则。本案中，被告吉林师范大学依据法律、法规，制定本校的具体规定即《吉林师范大学学生违纪处分办法》和《吉林师范大学学士学位授予工作细则》符合法律规定。《吉林师范大学学士学位授予工作细则》第四条第2款规定，有考试违纪舞弊者不授予学士学位。被告鉴于原告在考试中有舞弊的行为，根据法规和校规对其不授予学士学位，其行为并无不当。根据《最高人民法院关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第五十六条（一）项之规定，判决驳回原告杨昆的诉讼请求。 上诉人杨昆上诉称，（一）被上诉人依照“校规”剥夺上诉人取得学士学位的合法权利是违反法律的侵权行为。（二）上诉人的违纪行为与取得学士学位证书之间没有直接的联系，不存在法律上的因果关系。（三）被上诉人的处罚违反了“一事不再罚”的处分原则。二审法院应撤销一审判决，撤销被上诉人对上诉人因处分而不予授予学士学位的决定。 被上诉人辩称，（一）上诉人考试作弊已是不争的法律事实。（二）被上诉人对学生考试违纪实行即时发现即时处理。（三）被上诉人作出的处理决定送达程序合法，上诉人本人通过本院网络信息平台应当知道和知悉受到的违纪处分全部情况及其享有的申请权利。（四）被上诉人对上诉人给予纪律处分及学位评定委员会决定不授予学士学位的依据合法有效，应受法律支持和保护。（五）杨昆的上诉理由不能成立，应依法驳回上诉，维持原判。 二审审理期间上诉人向法庭提交了，证明被上诉人没有按照监考步骤将上诉人的考试情况上报主办方，及被上诉人作为专业英语八级考试的考点无权按照本校的规定对本次考试违纪作出处理决定的证据材料及相关法律、法规。同时向本院提交申请，申请调取：1、关于全国英语专业八级考试的性质、考试中出现违纪如何处理？此考试结果对考生毕业、学位获得的作用和影响。2、2014年度吉林师范大学考点对上诉人杨昆等违纪考生上报主办方以及主办方对此如何处理的具体情况。被上诉人在庭审后向本院提交了，证明被上诉人当时已经按照监考的步骤将上诉人的违纪情况上报主办方的证据材料。对诉讼双方当事人在二审提交的证据材料，因诉讼双方当事人对对方提交的证据材料的真实性或所主要证明的问题提出异议，且诉讼双方当事人均无证据证明存在延期提交证据法定理由，故对诉讼双方当事人二审审理期间提交的证据，本院不予确认。对上诉人提交的调取证据申请，本院认为，根据《最高人民法院关于行政诉讼证据若干问题的规定》第二十四条第一款“当事人申请人民法院调取证据的，应当在举证期限内提交调取证据申请书”，按照法律规定上诉人应在一审庭审前提交证据，故上诉人提交的该调取证据申请超过法定申请时限，对该项申请本院不予支持。 本院对双方当事人诉讼中提交的其他证据及事实与原审认定一致。 ", "裁判分析过程": "本院认为，本案的法律关系属于高等学校与受教育者之间的教育管理关系，按照法律规定，高等学校对受教育者有进行学籍管理、奖励和处分的权利，有为符合条件的受教育者颁发毕业证书和学位证书的权利。对高等学校违反法律规定不授予学位证、毕业证的行为，受教育者有提起行政诉讼的权利。（一）本案中被上诉人有权对上诉人的考试舞弊行为作出留校察看处分。上诉人作为高等学校在校生，在入学时即已领取《吉林师范大学学生手册》，在该手册中已列明作为高等学校学生应遵守的国家规定的法律、法规，及本校的各项规章制度。考试中作为考生必须严格遵守教育部有关考场纪律的要求，亦是学术诚信的体现。根据《中华人民共和国高等教育法》第五十三条、《普通高等学校学生管理规定》第六条（二）项的规定，普通高等学校的在校生应遵守法律、法规，遵守学生行为规范和学校的各项管理制度。《吉林师范大学学生违纪处分办法》第二条规定，该办法适用本校全日制在籍本科生。同时该处分办法第十九条第（二）项第1目规定，携带与考试相关的材料参加考试的，视情节给予留校察看的处分。吉林师范大学对上诉人有教育管理的职责。上诉人作为学籍在校生参加本次考试，虽不是吉林师范大学教学范围内的考试，但该考试在检验学生英语专业水平的同时也是对学术诚信的检验，也是对本校教学质量、学校建设的检验和推动。作为该类考试的考点学校有组织管理和教育的职责。故按照《吉林师范大学学生违纪处分办法》的规定，被上诉人有作出此次留校察看处分的权利。（二）被上诉人所作的留校察看处分履行了相应的程序。诉讼中被上诉人提交的违纪学生登记表，该登记表中违纪事实一项中记载“利用带有答案的纸条作弊”，有上诉人本人的签名，虽上诉人代理人在庭审中称上诉人在签字时此表为空白，但该观点没有其他证据佐证，且上诉人本人亦承认在考试中携带纸条的事实，故上诉人的观点不能成立。以上证据及上诉人的自认能够证明上诉人考场违纪的事实成立。另，被上诉人在诉讼中提交了《教务简报》、《外语学院学生会议记录单》、证明在教务管理系统网站公布了对上诉人等违纪学生的处理决定的光盘。被上诉人的证据能够证明，对上诉人的处分决定已经在网站上公布，而且该网站系本校在校生必须经常使用的网络系统，在校生的学校课程安排等与学生学习息息相关的信息均在该网站上公布，这种现代信息平台的应用，在学校教学管理中已经广泛应用是学校管理的主渠道之一，同时被学生学习生活所接受，应视为知道和应该知道的法律概念之列。故能认定在被上诉人公布对上诉人的处分决定后，上诉人能够及时知悉处分内容，客观上亦未影响处分相对人权利的行使。被上诉人没有按照规定送达留校察看处分的情况可视为程序瑕疵，上诉人在诉讼中称，被上诉人没有按照《吉林师范大学学生违纪处分办法》的规定向其送达处分决定，上诉人直至毕业才知悉所受处分内容的观点不能成立。（三）被上诉人依据校学位管理规定不为上诉人颁发学位证并无不当。根据《中华人民共和国学位条例暂行实施办法》第二十五条的规定，学位授予单位可根据本暂行实施办法，制定本单位授予学位的工作细则。被上诉人作为学位授予单位，按照相应的规定制定本单位授予学位的工作细则，符合法律授权规定。被上诉人制定的《吉林师范大学学士学位授予工作细则》第四条“有下列情况之一者不授予学士学位：1、在校期间受过留校察看处分者；2、考试违纪舞弊者；3、重修课程达9门（含9门）以上者；4、总平均分绩点低于2分者”。上诉人的行为只要具备该条款规定情形的一项，则就可影响学位的取得，而上诉人的行为结果已同时构成了两项条件，从哪一个情形而言均符合该规定。因此，本案中上诉人存在考试违纪舞弊的事实，并因此受到留校察看处分，同时，依据授予学位有关管理规定，被上诉人对上诉人不授予学士学位并无不当。 本院对该学校依法、依规行使管理权法律释明认为，对于在校学生考试违纪舞弊的情况，学校既要行使违纪管理权，又要行使学位授予管理权。本案中被诉行政行为是执行授予学位的专门规定，虽上诉人曾因考试舞弊受到了留校察看处分，但按照被上诉人作出的《吉林师范大学学士学位授予工作细则》第四条的规定，考试舞弊和受过留校察看处分的不授予学位，也是依规行使的学位管理权。故针对上诉人本次考试舞弊情况，被上诉人是分别行使违纪管理职权和学位管理职权，是两个行政管理职权和管理范围，而本诉恰是因学校行使学位管理权而产生的争议，虽然就上诉人个体而言考场违纪代价沉重，但就该学校而言是维护社会公平竞争，提升教学质量，纠正不良学风，其社会价值的正能量理应得到依法支持。此外，有关程序上的瑕疵，经审理查明，认为不足以改变所诉具体行政行为结果的可能，亦应属行政程序瑕疵问题。《行政诉讼法》规定，对行政程序上的瑕疵问题则不按照行政违法定案，可视为行政程序基本合法。 综上，本院认为，原审法院判决驳回上诉人的诉讼请求，认定事实清楚，审判程序合法。上诉人的上诉理由不能成立，依照《中华人民共和国行政诉讼法》第六十一条第（一）项之规定，经本院2015年第15次审判委员会讨论决定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费50元，由上诉人负担。 本判决为终审判决。", "文尾": " 审判长王玉川 代理审判员刘淑娟 代理审判员李本直 二〇一五年四月二十四日 书记员陈坤 ", "法律法条": " + 《中华人民共和国行政诉讼法》第六十一条第（一）项 + 《吉林师范大学学生违纪处分办法》第二条 + 《中华人民共和国学位条例暂行实施办法》第二十五条 + 《普通高等学校学生管理规定》第六条第（二）项 + 《中华人民共和国高等教育法》第五十三条 + 《吉林师范大学学士学位授予工作细则》第四条"}