{"全文": "江西省南昌市中级人民法院 刑事裁定书 （2016）赣01刑终234号 原公诉机关江西省南昌县人民检察院。 上诉人（原审被告人）汪瀚，男，1967年12月1日出生于安徽省霍邱县，汉族，大学文化，无业，住安徽省霍邱县。2015年7月1日因涉嫌犯伪造公司印章罪被刑事拘留，同年7月15日被逮捕。 江西省南昌县人民法院审理江西省南昌县人民检察院指控原审被告人汪瀚犯伪造公司印章罪一案，于2016年4月6日作出（2015）南刑初字第575号刑事判决。原审被告人汪瀚不服，提出上诉。本院依法组成合议庭，经阅卷，讯问了上诉人，认为本案事实清楚，决定不开庭审理本案。现已审理终结。 原审判决认定，2011年2月，被告人汪瀚任江西中余建设集团有限公司（以下简称“中余公司”）承建的安徽省蚌埠市国税局综合业务用房装饰工程项目负责人。期间被告人汪瀚伪造“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”及“中余建设集团有限公司”的公章各一枚。后被告人汪瀚将伪造的项目部印章加盖于向汪雪梅借款231万元的四份借条、向汪家国出具的668000元的欠条及与汪家国签订的《材料供应合同》上；将伪造的中余公司公章加盖于项目部对外的工作联系单等材料上。2015年6月30日，公安人员从汪瀚的租住地查获两枚伪造印章。 上述事实有相应证据予以证实。据此，原审法院认为被告人未经公司许可，擅自刻印公司印章，其行为已构成伪造公司印章罪。依照《中华人民共和国刑法》第二百八十条第二款之规定，判决被告人汪瀚犯伪造公司印章罪，判处有期徒刑一年。 上诉人汪瀚上诉提出其所用的两枚印章是真实印章，原审判决认定其伪造公司印章证据不足。 经审理查明，上诉人汪瀚任江西中余建设集团有限公司承建的安徽省蚌埠市国税局综合办公业务用房装饰工程项目负责人期间，伪造“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”及“中余建设集团有限公司”的公章各一枚。并加盖于借条、欠条、《材料供应合同》及对外的工作联系单等材料上。2015年6月30日，公安人员从汪瀚的租住地查获上述两枚伪造印章。 上述事实，有经原审法庭质证、认证的下列证据予以证实： 1、江西中余建设集团公司副总经理邬钢的陈述及报案材料，证实2011年2月，中余公司承建了蚌埠市国税局综合办公业务用房装饰工程项目，项目负责人为汪瀚。同月24日，公司将一枚椭圆形的“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”印章交给了汪瀚。中余公司为监督该印章的使用，派刘某从汪瀚处收回了印章，并负责管理该印章。工程结束后，刘某将该枚印章交给了安徽分公司经理罗某封存。2014年底，中余公司被汪家国、汪雪梅等人起诉。在应诉过程中，中余公司才发现原告提供的汪瀚签订的借条上所盖的印章不是中余公司项目部的椭圆形印章，而是一枚圆形印章。后经公司进一步核查，发现汪瀚还私自刻印了一枚“中余建设集团有限公司”的公章。 2、江西中余建设集团公司董事长吴金来的陈述，证实中余公司在安徽有分公司，分公司经理为罗某。2011年，中余公司承建了安徽省蚌埠市国税局综合办公业务用房装饰工程，项目负责人为汪瀚。经罗某申请，公司为项目部刻印了一枚椭圆形印章。工程完工后，罗某将该印章交还了公司。 3、证人罗某的证言，证实其于2011年2月24日，将公司刻印的一枚椭圆形印章交给了汪瀚，并收了汪瀚三百元押金，让刘某打了一张收条给汪瀚。2011年10月，分公司将印章交由刘某管理。2012年12月，工程完工后，刘某将印章交还给了分公司。汪瀚后来使用一枚圆形印章，他曾让汪瀚交出来，但汪瀚说工程上需要用，拒不交出。 4、证人刘某的证言及辨认笔录，证实2011年2月24日，罗某当着他的面将一枚安徽省蚌埠市国税局综合办公业务用房装饰工程项目部的椭圆形印章交给了汪瀚。汪瀚交了300元押金，其写了一张收条交给汪瀚。自2011年9月至2012年11月，安徽公司派其去项目部工作，并从10月份开始，负责管理项目印章，工程结束后，其将印章交还给了罗某。在其保管印章期间，汪瀚从没找其盖过章。工程建设过程中，汪瀚还曾向其提出，去“搞”一枚总公司的行政章，其没有同意，汪瀚也就没再提这件事了。同时证实，由于项目部的建造师不在工地，分公司有时安排他代龚某签署一些文件，所以，其对外称自己是龚某。汪瀚及工地上的人也都称他为龚某。 经辨认，刘某指认了汪瀚。 5、证人龚某的证言，证实其退休前系中余公司建造师。因他年龄较大，建造师要常年驻工地，故其虽知道中余公司在安徽蚌埠有个项目，但没有到项目工地上去过，也不认识汪瀚。 6、情况说明，证实龚某因身体原因无法长驻工地，但按规定工地上又必须有建造师在场，故安徽分公司安排刘某以龚某的名义常驻工地。 7、收条，证实2011年2月24日，汪瀚收到中余公司的项目公章一枚。 8、收据，证实2011年2月24日，中余公司向汪瀚收取公章押金300元，并向他出具了一张收条。 9、搜查笔录、扣押清单，证实2015年6月30日，办案民警从汪瀚租住的房间内搜查出“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”（圆形）及“中余建设集团有限公司”的公章各一枚，并予以扣押。 10、借条、材料供应合同、欠条，证实汪瀚在向汪雪梅借款45万元、20万元、46万元、120万元的借条上，与汪家国签订的《材料供应合同》上，向汪家国出具的借款668000元的借条上均盖有“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”（圆形章）的印章。 11、工作联系单，证实汪瀚将伪造的“中余建设集团”印章加盖于工作联系单上。 12、江西天剑司法鉴定中心鉴定意见书，证实：（1）向汪瀚出具的300元收据上的字迹为刘某书写。（2）送检的“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”（圆形）印章印文与办案单位提供的原印文不是同一印章盖印形成。（3）送检的“中余建设集团有限公司”印文与办案单位提供的同内容印文不是同一印章盖印形成。 13、上诉人汪瀚的供述，供认2015年6月30日在其家搜出的两枚印章，一枚刻有“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”，另一枚刻有“中余建设集团有限公司”。第一个项目部章是2011年2月24日罗某给其的，半个月后这枚印章就掉了，然后又向罗某要了一个，他就刻了个圆形的给其，还收其300元押金，并给其写了一张押金收据。第二枚刻有“中余建设集团有限公司”的公章是因为当时很多资料要盖章需要拿回总公司盖章，费用很高，其就和龚某说能不能和总公司说一下，出个材料或备份之类的，在蚌埠这边刻一个总公司的印章来盖材料。没过几天其办公室桌上就出现了这枚总公司的章。后来其就用这个章盖了工程联系单之类的材料。 上述证据，互为印证，足以证实本案事实，本院予以确认。 本院认为，上诉人汪瀚未经公司许可，伪造公司印章并使用，其行为已构成伪造公司印章罪。关于上诉人汪瀚提出其所用的两枚印章是真实印章，原审判决认定其伪造公司印章证据不足的上诉理由。经查，上诉人汪瀚所使用的并在其住所查获的两枚公司印章，经司法鉴定中心鉴定，该二枚印章印文与中余公司提供的原印文不是同一印章盖印形成。证人罗某、刘某的证言、鉴定意见均能证实汪瀚从中余公司接收了项目部印章（椭圆形），后该章由刘某保管；证人罗某、龚某、刘某的证言证实中余公司从未向汪瀚提供过其他印章。而刘某还证实在工程建设过程中，汪瀚曾向其提出去“搞”假印章。上述证据能够证实汪瀚具有伪造两枚印章的故意和使用了伪造的印章的行为。故该上诉理由与事实不符，不予采纳。原审判决认定事实清楚，证据确实、充分，适用法律准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长王萍 审判员叶京 代理审判员李成 二〇一六年五月十二日 书记员左回妧 ", "文首": "江西省南昌市中级人民法院 刑事裁定书 （2016）赣01刑终234号 ", "标准法院名称": "江西省南昌市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关江西省南昌县人民检察院。 上诉人（原审被告人）汪瀚，男，1967年12月1日出生于安徽省霍邱县，汉族，大学文化，无业，住安徽省霍邱县。2015年7月1日因涉嫌犯伪造公司印章罪被刑事拘留，同年7月15日被逮捕。", "案件基本情况": " 原审判决认定，2011年2月，被告人汪瀚任江西中余建设集团有限公司（以下简称“中余公司”）承建的安徽省蚌埠市国税局综合业务用房装饰工程项目负责人。期间被告人汪瀚伪造“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”及“中余建设集团有限公司”的公章各一枚。后被告人汪瀚将伪造的项目部印章加盖于向汪雪梅借款231万元的四份借条、向汪家国出具的668000元的欠条及与汪家国签订的《材料供应合同》上；将伪造的中余公司公章加盖于项目部对外的工作联系单等材料上。2015年6月30日，公安人员从汪瀚的租住地查获两枚伪造印章。 上述事实有相应证据予以证实。据此，原审法院认为被告人未经公司许可，擅自刻印公司印章，其行为已构成伪造公司印章罪。依照《中华人民共和国刑法》第二百八十条第二款之规定，判决被告人汪瀚犯伪造公司印章罪，判处有期徒刑一年。 上诉人汪瀚上诉提出其所用的两枚印章是真实印章，原审判决认定其伪造公司印章证据不足。 经审理查明，上诉人汪瀚任江西中余建设集团有限公司承建的安徽省蚌埠市国税局综合办公业务用房装饰工程项目负责人期间，伪造“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”及“中余建设集团有限公司”的公章各一枚。并加盖于借条、欠条、《材料供应合同》及对外的工作联系单等材料上。2015年6月30日，公安人员从汪瀚的租住地查获上述两枚伪造印章。 上述事实，有经原审法庭质证、认证的下列证据予以证实： 1、江西中余建设集团公司副总经理邬钢的陈述及报案材料，证实2011年2月，中余公司承建了蚌埠市国税局综合办公业务用房装饰工程项目，项目负责人为汪瀚。同月24日，公司将一枚椭圆形的“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”印章交给了汪瀚。中余公司为监督该印章的使用，派刘某从汪瀚处收回了印章，并负责管理该印章。工程结束后，刘某将该枚印章交给了安徽分公司经理罗某封存。2014年底，中余公司被汪家国、汪雪梅等人起诉。在应诉过程中，中余公司才发现原告提供的汪瀚签订的借条上所盖的印章不是中余公司项目部的椭圆形印章，而是一枚圆形印章。后经公司进一步核查，发现汪瀚还私自刻印了一枚“中余建设集团有限公司”的公章。 2、江西中余建设集团公司董事长吴金来的陈述，证实中余公司在安徽有分公司，分公司经理为罗某。2011年，中余公司承建了安徽省蚌埠市国税局综合办公业务用房装饰工程，项目负责人为汪瀚。经罗某申请，公司为项目部刻印了一枚椭圆形印章。工程完工后，罗某将该印章交还了公司。 3、证人罗某的证言，证实其于2011年2月24日，将公司刻印的一枚椭圆形印章交给了汪瀚，并收了汪瀚三百元押金，让刘某打了一张收条给汪瀚。2011年10月，分公司将印章交由刘某管理。2012年12月，工程完工后，刘某将印章交还给了分公司。汪瀚后来使用一枚圆形印章，他曾让汪瀚交出来，但汪瀚说工程上需要用，拒不交出。 4、证人刘某的证言及辨认笔录，证实2011年2月24日，罗某当着他的面将一枚安徽省蚌埠市国税局综合办公业务用房装饰工程项目部的椭圆形印章交给了汪瀚。汪瀚交了300元押金，其写了一张收条交给汪瀚。自2011年9月至2012年11月，安徽公司派其去项目部工作，并从10月份开始，负责管理项目印章，工程结束后，其将印章交还给了罗某。在其保管印章期间，汪瀚从没找其盖过章。工程建设过程中，汪瀚还曾向其提出，去“搞”一枚总公司的行政章，其没有同意，汪瀚也就没再提这件事了。同时证实，由于项目部的建造师不在工地，分公司有时安排他代龚某签署一些文件，所以，其对外称自己是龚某。汪瀚及工地上的人也都称他为龚某。 经辨认，刘某指认了汪瀚。 5、证人龚某的证言，证实其退休前系中余公司建造师。因他年龄较大，建造师要常年驻工地，故其虽知道中余公司在安徽蚌埠有个项目，但没有到项目工地上去过，也不认识汪瀚。 6、情况说明，证实龚某因身体原因无法长驻工地，但按规定工地上又必须有建造师在场，故安徽分公司安排刘某以龚某的名义常驻工地。 7、收条，证实2011年2月24日，汪瀚收到中余公司的项目公章一枚。 8、收据，证实2011年2月24日，中余公司向汪瀚收取公章押金300元，并向他出具了一张收条。 9、搜查笔录、扣押清单，证实2015年6月30日，办案民警从汪瀚租住的房间内搜查出“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”（圆形）及“中余建设集团有限公司”的公章各一枚，并予以扣押。 10、借条、材料供应合同、欠条，证实汪瀚在向汪雪梅借款45万元、20万元、46万元、120万元的借条上，与汪家国签订的《材料供应合同》上，向汪家国出具的借款668000元的借条上均盖有“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”（圆形章）的印章。 11、工作联系单，证实汪瀚将伪造的“中余建设集团”印章加盖于工作联系单上。 12、江西天剑司法鉴定中心鉴定意见书，证实：（1）向汪瀚出具的300元收据上的字迹为刘某书写。（2）送检的“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”（圆形）印章印文与办案单位提供的原印文不是同一印章盖印形成。（3）送检的“中余建设集团有限公司”印文与办案单位提供的同内容印文不是同一印章盖印形成。 13、上诉人汪瀚的供述，供认2015年6月30日在其家搜出的两枚印章，一枚刻有“江西中余建设集团有限公司安徽省蚌埠市国税局综合办公业务用房装饰工程项目部”，另一枚刻有“中余建设集团有限公司”。第一个项目部章是2011年2月24日罗某给其的，半个月后这枚印章就掉了，然后又向罗某要了一个，他就刻了个圆形的给其，还收其300元押金，并给其写了一张押金收据。第二枚刻有“中余建设集团有限公司”的公章是因为当时很多资料要盖章需要拿回总公司盖章，费用很高，其就和龚某说能不能和总公司说一下，出个材料或备份之类的，在蚌埠这边刻一个总公司的印章来盖材料。没过几天其办公室桌上就出现了这枚总公司的章。后来其就用这个章盖了工程联系单之类的材料。 上述证据，互为印证，足以证实本案事实，本院予以确认。 ", "裁判分析过程": "本院认为，上诉人汪瀚未经公司许可，伪造公司印章并使用，其行为已构成伪造公司印章罪。关于上诉人汪瀚提出其所用的两枚印章是真实印章，原审判决认定其伪造公司印章证据不足的上诉理由。经查，上诉人汪瀚所使用的并在其住所查获的两枚公司印章，经司法鉴定中心鉴定，该二枚印章印文与中余公司提供的原印文不是同一印章盖印形成。证人罗某、刘某的证言、鉴定意见均能证实汪瀚从中余公司接收了项目部印章（椭圆形），后该章由刘某保管；证人罗某、龚某、刘某的证言证实中余公司从未向汪瀚提供过其他印章。而刘某还证实在工程建设过程中，汪瀚曾向其提出去“搞”假印章。上述证据能够证实汪瀚具有伪造两枚印章的故意和使用了伪造的印章的行为。故该上诉理由与事实不符，不予采纳。原审判决认定事实清楚，证据确实、充分，适用法律准确，量刑适当。审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长王萍 审判员叶京 代理审判员李成 二〇一六年五月十二日 书记员左回妧 ", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项"}