{"全文": "广东省广州市中级人民法院 行政判决书 （2014）穗中法行终字第1406号 上诉人（原审原告）：姚少华，住广州市越秀区。 上诉人（原审原告）：何薇，住广州市越秀区。 上诉人（原审原告）：廖景丽，住广州市。 上诉人（原审原告）：谢丽萍，住广州市荔湾区。 被上诉人（原审被告）：广州市白云区人民政府三元里街道办事处，地址：广州市白云区。 法定代表人：陈玉云，职务：主任。 委托代理人：罗文山，广州市白云区人民政府三元里街道办事处工作人员。 委托代理人：金卓镱，广州市白云区司法局三元里司法所工作人员。 原审第三人：广大桂花北校区教工楼业主委员会，地址：广州。 负责人：叶丽霞，住广州市东山区。 上诉人姚少华、何薇、廖景丽、谢丽萍因开工备案证明一案，不服广州市白云区人民法院（2014）穗云法行初字第201号行政判决，向本院提起上诉。本院依法组成合议庭，审理了本案。本案现已审理终结。 原审法院经审理查明：广州市白云区解放北路桂花岗东1号（自编广州市桂花路55号、57号、58号）由原广州师范学院（合并后为现广州大学）建设。后该宿舍楼经房改出售等交易转让，现姚少华为55号101房业主，何薇为55号102房业主，廖景丽为59号102房业主，谢丽萍为59号101房业主。 2014年1月，第三人广大桂花北校区教工楼业主委员会向被告递交了广州市小开（临时）建设工程开工备案申请表、同意使用土地通知书、广州大学基建处《证明》、建设工程规划许可证、关于建设工程规划许可证有效期延期的函、广州大学桂花岗校区北区教工宿舍（原广州师范学院教工宿舍）电梯加建工程施工图、建设工程施工分包合同、《广州大学关于已房改出售住宅加建电梯的实施意见》等资料向被告申请广州市白云区解放北路桂花岗东1号广州大学桂花岗校区北区教工住宅楼加装电梯土建工程施工备案。2014年1月10日，被告作出《广州市小开（临时）建设工程开工备案证明书》，其中载明“工程名称：住宅楼加装电梯土建工程；工程类别：电梯土建；建设规模：建筑面积159平方米，地上九层，总投资27万元；建设单位：广大桂花北校区教工楼业主委员会”。该《备案证明书》于2014年1月14日张贴于广州大学桂花岗校区北区教工住宅楼。原告姚少华、何薇、廖景丽、谢丽萍不服被告作出的《广州市小开（临时）建设工程开工备案证明书》，向原审法院提起本次行政诉讼。 再查，第三人广大桂花北校区教工楼业主委员会与广州市白云区江村建筑工程有限公司分别就广州大学职工宿舍桂花路55号、57号、59号加建电梯土建工程项目签订三份《建设工程施工分包合同》，约定广州大学职工宿舍桂花路55号、57号、59号加建电梯土建工程包干总价均为93200元，三座楼的加建电梯土建工程总造价为279600元。 2012年7月19日，广州市规划局向广州大学核发了穗规建证（2012）1312号《建设工程规划许可证》，其中载明“建设单位广州大学；建设项目名称原9层住宅楼扩（加）建电梯井道和机房3幢；总建筑面积159平方米。”后姚少华、何薇、廖景丽、谢丽萍、马丽不服上述《建设工程规划许可证》向广州市人民政府申请行政复议，广州市人民政府于2012年12月13日作出穗府行复（2012）501号行政复议决定书，决定维持被告核发的上述《建设工程规划许可证》。姚少华、何薇、廖景丽不服，向原审法院提起行政诉讼，该院后将案件移送到广州市越秀区人民法院继续审理。2013年6月18日，广州市越秀区人民法院作出一审判决，判决驳回姚少华、何薇、廖景丽的诉讼请求。姚少华、何薇、廖景丽不服，上诉至本院，本院于2013年10月21日作出终审判决，判决驳回上诉，维持原判。2013年6月25日，广州市规划局作出穗规函（2013）3037号《关于建设工程规划许可证有效期延期的复函》，其中载明“同意穗规建证（2012）1312号《建设工程规划许可证》有效期延长6个月，有效期延长至2014年1月19日止。” 另查，广州市建设委员会穗建质函（2009）564号《关于统一发布广州市小型（临时）建设工程开工备案指引等范本的函》附件1“广州市小型（临时）建设工程开工备案指引（范本）”中“申请办理小型（临时）建设工程开工备案手续时，建设单位应提供以下资料：（一）建设工程用地批准文件。（二）建设工程规划许可证。（三）满足施工技术要求的施工图纸或选用的设计通用图和标准图集。（四）与施工单位签订的工程承发包合同。5．工程规模较大的临时性工程还应提交施工、监理、设计单位中标通知书及合同，施工图设计文件审查批准书。” 原审法院认为，《中华人民共和国建筑法》（2011年修正）第七条第一款规定：“建筑工程开工前，建设单位应当按照国家有关规定向工程所在地县级以上人民政府建设行政主管部门申请领取施工许可证；但是，国务院建设行政主管部门确定的限额以下的小型工程除外。”原建设部《建筑工程施工许可管理办法》（2001年修正）第二条第二款规定：“工程投资额在30万元以下或者建筑面积在300平方米以下的建筑工程，可以不申请办理施工许可证。”《广州市既有住宅增设电梯试行办法》第十五条规定：“申请人应当依照法律、法规的规定委托具有相应资质的单位进行建筑方案设计、施工图设计、施工图设计审查、施工和监理。工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证；工程投资额在30万元以下的，申请人应当按照《关于加强临时性建筑和限额以下小型工程建设管理工作的通知》（穗府办（2009）10号）的规定向属地镇、街申请办理开工备案证明。”本案广州大学桂花岗校区北区教工住宅楼（自编广州市桂花路55号、57号、58号）加装电梯土建工程总造价为279600元，根据上述规定，被告广州市白云区人民政府三元里街道办事处有权对涉案加装电梯土建工程进行开工备案。关于原告抗辩称第三人加装电梯工程总造价超过30万的意见，原审法院认为，被告为第三人备案的只是土建工程施工，包括电梯井道和机房，并不包括电梯自身造价，第三人签订的工程分包合同规定的造价属于合理范围；原告没有提供第三人土建工程造价的相关证据，也没有证据证明第三人加装电梯土建工程总造价高于30万，因此原告的上述抗辩意见本院不予采纳。 《广州市既有住宅增设电梯试行办法》第九条第一款规定“以下单位或个人（以下统称申请人）可作为增设电梯的主体，依照本办法规定提出增设电梯的相关申请：（一）业主或者业主代表可以提出申请，也可以由业主委员会提出申请。申请的业主人数超过5人的，应当推选不超过5名业主作为代表；。（三）拟增设电梯的住宅属于房改房的，业主可以委托原房改售房单位提出申请；原房改售房单位已经关闭、破产、撤销，其住房维修基金已转归其上级主管部门管理的，也可以委托上级主管部门申请办理。”可见，第三人广大桂花北校区教工楼业主委员会既可委托原房改售房单位广州大学作为增设电梯申请的主体，也可直接作为增设电梯申请的主体。第三人就住宅楼加装电梯土建工程向被告递交了申请表、同意使用土地通知书、建设工程规划许可证、关于建设工程规划许可证有效期延期的函、电梯加建工程施工图、建设工程施工分包合同等资料申办开工备案，被告为第三人办理了“建设单位为广大桂花北校区教工业主委员会”的《广州市小开（临时）建设工程开工备案证明书》行为合法。广州大学受广大桂花北校区教工楼业主的委托，办理的穗规建证（2012）1312号《建设工程规划许可证》已被生效判决确认合法有效。现第三人广大桂花北校区教工楼业主委员会由自己单独申请办理开工备案亦符合上述规范性文件增设电梯主体的规定，并无不当之处，因此，原告抗辩称申请开工备案主体应与穗规建证（2012）1312号《建设工程规划许可证》的建设单位一致的意见无理，应不予采纳。 综上所述，原告要求撤销被告作出的“建设单位为广大桂花北校区教工业主委员会”的《广州市小型（临时）建设工程开工备案证明书》的理由不能成立，应不予采纳。依照最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第五十六条第（四）项之规定，判决驳回原告姚少华、何薇、廖景丽、谢丽萍的诉讼请求。案件受理费50元由原告姚少华、何薇、廖景丽、谢丽萍负担。 上诉人姚少华、何薇、廖景丽、谢丽萍不服原审判决，上诉至本院称：一、一审判决程序严重违法，依法应予发回重审，或予以改判。上诉人在向一审法院递交起诉状时，立案庭法官要求上诉人修改起诉状，将其中的第三人广州大学删除，只保留广大桂花北校区教工楼业主委员会作为第三人，否则不接受诉状。根据《行政诉讼法》第27条的规定：“同提起诉讼的具体行政行为有利害关系的其他公民、法人或者其他组织，可以作为第三人申请参加诉讼，或者由人民法院通知参加诉讼。”因此在一审庭审中，上诉人强烈要求法院将广州大学追加为本案第三人参加诉讼。但法官置之不理，既不合议，也不予以裁定，程序严重违法。一审法院未将本案的利害关系人广州大学列为第三人，导致一审判决不仅程序严重错误，也导致相应事实认定根本错误。广州大学是本案穗规建证（2012）1312号《建设工程规划许可证》的申请人和建设单位，但在其不知情的条件下，与该规划许可证无任何法律关系的本案第三人擅自向被上诉人申请建筑工程开工备案。被上诉人作为一级地方政府，对这一明显的申请人主体错误视而不见，准予备案。因为只有上述规划许可证的建设单位有权申请电梯施工，所以被上诉人的备案许可实质上是变更了该规划许可证中的申请人和建设单位。行政许可作为一种严肃的行政行为，只能由其作为许可的行政单位本身、其上级主管单位或行政诉讼的管辖权法院依法撤销或变更，或由被许可人申请变更，被上诉人根本无权作出上述变更。如《行政许可法》第49条明确规定：“被许可人要求变更行政许可事项的，应当向作出行政许可决定的行政机关提出申请；符合法定条件、标准的，行政机关应当依法办理变更手续。”广州市规划局在穗规建证（2012）1312号《建设工程规划许可证》“遵守事项二”中亦明确要求：“未经发证机关许可，本证的各项规定不得随意变更。”遗憾的是，被上诉人在其行政许可中、一审法院在其一审程序中，均无视广州大学作为上述规划许可证申请人和建设单位的事实，无视上诉人追加广州大学为第三人的申请，对此严重程序错误轻予认可。如果二审法院对此不予纠正，无疑将严重损害广州大学的合法权益。因为尽管被上诉人事实上改变了该规划许可证中的建设单位，但这种改变实质上是无效的，规划许可证中的建设单位仍然是广州大学。根据该规划许可证的有关要求，广州大学将因此为第三人的加装电梯工程及其后电梯的运行承担一切法律责任。故广州大学在得知涉诉住宅高层业主于2014年1月14日擅自电梯施工、引发高低层业主冲突后，该校即予责令停止施工。该校基建处有关负责人在接受广州日报记者采访时还公开表示：“对于近日施工行为是高层业主的个人行为。”（参见《广州日报》2014年1月16日第A21版《老楼装电梯引邻里风波高低层住户闹了两年未果》）。广州大学为了进一步明确其反对意见，于2014年4月24日又郑重地向有关业主们出具了《关于桂花岗校区北区家属楼桂花路55、57、59号电梯安装事宜的告知书》，警告高层业主：“经学校研究，现郑重通知你们：高层业主与底层业主必须充分协商、达成一致意见（或法院就赔偿问题作出判决）后，报学校备案方可施工。否则，学校向行政主管部门提出更换申报主体，由此引起的法律和经济责任，学校概不负责。”有关证据显示，虽然广州大学曾错误地认为其是接受业主的委托代为申请加装电梯，但事实上，其以自己的名义独立地提出电梯加装申请（广州大学事实上也是涉诉住宅楼的业主之一），在法律上其就是上述规划许可中的申请人和建设单位，其既没有委托本案第三人代为申请施工备案，也没有放弃或拒绝履行其作为电梯加装建设单位的法定责任。由此可见，广州大学是本案重要的利害关系人。一审法院不仅漠视上诉人要求追求广州大学作为本案诉讼第三人的正当请求，甚至还因此认定“由广大桂花北校区教工楼业主委员会单独申请办理开工备案……并无不当之处”，这无疑是完全错误的（具体理由请参见上诉状的相应内容），更为荒唐的是，在没有任何证据证明的条件下，一审法院仅凭被上诉人在法庭上的发言，就认定”广州大学受广大桂花岗教工楼业主的委托”，申请穗规建证（2012）1312号《建设工程规划许可证》（见判决第13页）。事实上，在被上诉人受理的本案第三人建设工程开工备案申请一案中，第三人根本就没有向被上诉人提交任何相应证据。相反，上诉人向一审法院提交的证据“委托书”充分证明，是张智聪、林志文等五人而非本案第三人广大北校区教工楼业主委员会曾委托广州大学相关部门代为申请加装电梯手续，但广州大学并未接受这种非法的委托，而是以自己的名义独立地提出电梯加装申请，从而成为穗规建证（2012）1312号《建设工程规划许可证》的申请人和建设单位。广州大学2014年4月24日《关于桂花岗校区北区家属楼桂花路55、57、59号电梯安装事宜的告知书》则进一步证明一审法院的上述事实认定完全错误。二、一审判决事实不清，证据不足，适用法律错误，依法应予撤销。本案开工备案许可的各项实体条件亦不具备，被上诉人错误适用法律，其无权作出相应的开工备案证明。（一）本案第三人不具备申请《广州市小型（临时）建设工程开工备案证明书》（以下简称开工备案证明书）的主体资格。本案“广州市小型（临时）建设工程开工备案申请表”中的建设单位是本案第三人，然而其却与穗规建证（2012）1312号《建设工程规划许可证》没有任何法律关系。事实上，该许可证的建设单位是广州大学，第三人没有提供任何证明，证明其开工备案申请是受规划许可证建设单位的委托。退言之，即使其是受广州大学的委托，也应当以广州大学的名义提出备案申请。（二）第三人并未提交相应的电梯加装合同，根本不符相应强制立法的要求。因电梯安装涉及公共安全，被纳入了我国的特种设备强制管理范围，任何擅自安装行为都是被禁止的。为此，我国《特种设备安全监察条例》第17条第2款、第3款明确规定：“电梯的安装、改造、维修，必须由电梯制造单位或者其通过合同委托、同意的依照本条例取得许可的单位进行。电梯制造单位对电梯质量以及安全运行涉及的质量问题负责。”“特种设备安装、改造、维修的施工单位应当在施工前将拟进行的特种设备安装、改造、维修情况书面告知直辖市或者设区的市的特种设备安全监督管理部门，告知后即可施工。”然而，第三人根本就没有向被上诉人提交与电梯制造单位或其他合格电梯施工主体签订的电梯加装施工合同，也没有向特种设备安全监督管理部门提前告知的相应证据。对于违法安装电梯的，《特种设备安全监察条》第67条明确规定：“未经许可，擅自从事锅炉、压力容器、电梯、起重机械、客运索道、大型游乐设施及其安全附件、安全保护装置的制造、安装、改造以及压力管道元件的制造活动的，由特种设备安全监督管理部门予以取缔，没收非法制造的产品，已经实施安装、改造的，责令恢复原状或者责令限期由取得许可的单位重新安装、改造，处5万元以上20万元以下罚款；触犯刑律的，对负有责任的主管人员和其他直接责任人员依照刑法关于生产、销售伪劣产品罪、非法经营罪、重大责任事故罪或者其他罪的规定，依法追究刑事责任。”第86条还特别规定了监管部门及监管人员的法律责任：“特种设备安全监督管理部门及其特种设备安全监察人员，有下列违法行为之一的，对直接负责的主管人员和其他直接责任人员，依法给予降级或者撤职的行政处分；触犯刑律的，依照刑法关于受贿罪、滥用职权罪、玩忽职守罪或者其他罪的规定，依法追究刑事责任：（一）不按照本条例规定的条件和安全技术规范要求，实施许可、核准、登记的”。对于如此严重的法律制裁，被上诉人及第三人不可不知。审判机关更不应该落井下石，支持这种严重违法行为，将他们推入不复深渊。（三）电梯加建工程的投资总额不符开工备案许可的要求，被上诉人无权作出开工备案证明。根据《广州市既有住宅增设电梯试行办法》第15条的规定：“工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证；工程投资在30万元以下的，申请人应当按照《关于加强临时性建筑和限额以下小型工程建设管理工作的通知（穗府办（2009）10号）的规定向属地镇、街申请办理开工备案证明》”。广州大学的电梯加建工程投资额远远超出30万元。上诉人在一审交换的经越秀区法院一审、广州市中级人民法院二审认定的有效证据《桂花岗57号安装电梯的初步方案》显示：“安装电梯的总体费用估算为31万元”，故仅57号电梯加装投资就31万元，故55、57、59号三部电梯工程投资额应该为93万元。第三人向被上诉人提交的《建设工程施工分包合同》，显示的仅是其中的加建电梯土建工程分包价9万元，根本不是电梯加装工程的总投资额。第三人在庭审中也承认该投资额仅指加装电梯的基建费用，加装电梯工程总投资额远远不止30万元。第三人故意将加装电梯的土建工程款作为加建电梯的工程投资总额，而将工程最重要的电梯造价剔除的工程项目分解行为，完全是为了规避办理国家有关建筑工程施工许可管理的强制立法。如我国建设部发布的《建筑工程施工许可管理办法》第10条“对于未取得施工许可或者为规避办理施工许可证将工程项目分解后擅自施工的，由有管辖权的发证机关责令改正，对于不符合开工条件的，责令停止施工，并对建设单位和施工单位分别处以罚款。”由此可见，分拆工程项目规避办理施工许可证是法律禁止的，相应的开工备案证明书应当依法撤销。故本案的电梯加装工程施工应当由广州大学向有关部门申请办理质量安全监督登记手续，申请领取建筑工程施工许可证，而不是由第三人向被上诉人申请开工备案许可，被上诉人也无权向第三人作出开工备案许可。然而，被上诉人却因此认定三部电梯加装投资总计29万元，低于30万元，显属混淆概念，故意曲解事实，性质十分恶劣。其在答辩中又故意抛开广州市穗府办（2012）12号上述第15条关于电梯增设的特别要求“工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证”，称其有权适用（穗府办（2009）10号）有关建筑面积300平方米的备案要求。明知有新的特别规范，却适用旧的一般规范，被上诉人可谓错上加错。事实上，即使就工程面积而言，被上诉人作出开工备案证明时，也没有收集到证明该工程面积少于300平方米的相关证据。尽管被上诉人在一审庭审中陈述，其是根据穗规建证（2012）1312号《建设工程规划许可证》来认定该施工面积少于300平方米的事实。但事实上被上诉人在作出开工备案证明书时，并没有取得穗规建证（2012）1312号《建设工程规划许可证》这一证据材料。根据《最高人民法院关于行政诉讼证据若干问题的规定》第60条规定：“下列证据不能作为认定被诉具体行政行为合法的依据：（一）被告及其诉讼代理人在作出具体行政行为后或者在诉讼程序中自行收集的证据。”行政单位事后收集的证据不能用于证明其先行政行为的效力（具体理由可参见上诉状的相应内容）。三、不撤销错误的一审判决及第三人行政许可，不仅法律不容许，社会也不容许。法院的审判工作不仅应做到程序和实体合法、公正，而且应做到社会效果良好。广州市出台电梯加装试行办法，其最初的出发点也许是“惠民”，想解决楼梯楼高层的老人出行难问题，但好的出发点未必产生好的结果。首先，无论目的如何良好，其实现目的的手段必须在法律的框架内，否则将损害我国的法治建设，因小失大。在广州市电梯加装问题上，部分人故意曲解法律及市府办相应试行办法的个别条文，置国家利益、公共利益、其他个人的利益于不顾，抛开所有其他的强制性法定要求，仅凭其中的争议巨大的“两个三分之二”标准，或申请或颁发相应的电梯加装许可，或申请或允许其施工，其背后是否存在某种利益勾连？通过剥夺少数人的民事权益去满足其他人的民事需求无疑是不符我国《宪法》、《物权法》、《行政许可法》等根本法、基本法的本质要求，特别在涉及公共安全的电梯工程领域，其必须符合《城乡规划法》、《消防法》、《城市居住区规划设计规范》、《高层民用建筑设计防火规范》、《城市异产毗连房屋管理规定》等特别立法的要求，任何法律人都不应放弃法律至上的基本法治理念，违心地曲解、或错误地适用与上位法背离的地方性行政规范。尊敬的法官们，法院是正义的最后屏障，您们对此难道不应有所作为吗？其次，残酷的现实已经沉重地告诉我们：“惠民”的电梯加装工程现在已经异化为“损民”工程。在和平、法治年代，在民事领域的电梯加装工程中适用单纯的“两个三分之二”规则，这无疑是一种“革命”性的多数暴政，与“平等互利”、“意思自治”、“既得权保护”等基本民事基本法律原则水火不容，其必然引发被剥夺者、被侵害者的依法维权，无论其是采取公力救济或自力救济方式。特别在公力救济不作为甚至助纣为虐时，自力救济往往会走向暴力对抗。电梯加装纠纷目前主要发生在国家机关、高校等相对理性的社群中，就已经出现了众多的暴力、流血冲突。如何法院不能依法痛击某些不安份的权力，任由电梯加装纠纷扩及到普通社区，其严重后果我们完全可以预见。目前的社会不稳定因素已经众多，各种社会矛盾正不断激化，维稳已经上升为国家第一要务，尊敬的法官们，您们难道不能勇敢地站起来，对这种维恐天下不乱的违法行为说“不”吗？此外，还有一种与大家的良好愿望相左的残酷事实值得尊敬的法官们进一步关注：希望通过电梯加装解决出行困难的老人在“两个三份之二”高层中是非常小的一个群体，绝大多数高层业主追求的是电梯加装后房价30-50％的升值。即使对客观上存在出行难的老人而言，其有租房、房屋置换等多种方法解决其困难。如果确因为其儿女不孝或其他客观原因导致其困难无法解决的，也应当由国家社会保障制度为其提供帮助，而不应由低层业主及其他公众牺牲自己的采光通风权、优良环境权甚至人身健康生命安全权等重大权益来替该困难老人的不孝儿女或政府履行相应的赡养或帮助责任。因此，法院抛开法治要求去支持这种为人所不齿的典型损人利己行为有必要吗？综上所述，广州市白云区人民法院（2014）穗云法行初字第201号行政判决书、三元里街道办事处作出的建设单位为“广大桂花北校区教工业主委员会”的《广州市小型（临时）建设工程开工备案证明书》均存在严重程序错误，且认定事实不清、证据不足、适用法律错误。二审法院应当依法撤销（2014）穗云法行初字第201号行政判决和被上诉人作出的建设单位为“广大桂花北校区教工业主委员会”的《广州市小型（临时）建设工程开工备案证明书》。综上，上诉人上诉请求：撤销原审判决并撤销被上诉人作出的《广州市小开（临时）建设工程开工备案证明书》。 被上诉人广州市白云区人民政府三元里街道办事处答辩称以原审答辩意见为准。 原审第三人广大桂花北校区教工楼业主委员会答辩称：一、一审判决事实清楚、适用法律正确，请法庭驳回上诉人的诉求。一审判决书非常清楚明了地阐明了事实，并依据事实和证据确认了行政主体依据法律和规范性文件所作出的具体行政行为的合法、有效，上诉人没有向法庭提交任何新证据，企图通过无理狡辩欺骗明智的法庭，为了避免浪费宝贵的司法资源，请求法庭立即驳回。具体的理由陈述如下：（一）上诉人上诉状的诉求重复。在上诉人的上诉状中，第二点诉求包含在第一点中，完全是重复的。（二）本案上诉人所诉的电梯安装工程，不需要办理《建设工程规划许可证》。按照《广州市既有住宅增设电梯试行办法》第十条“既有住宅增设电梯，如己经预留电梯井的，不需要办理建设工程规划许可证”之规定，本案申请加装电梯工程完全不用办理《建设工程规划许可证》。答辩人于2012年7月19日委托广州大学办理了《建设工程规划许可证》，完全是自觉慎重行为。答辩人已向法庭提交了住宅的原设计单位--广州市设计院技术室，证明原房屋规划设计己经预留电梯井的书证（见附件1）。本案上诉人将《施工备案证明》的主体与一个根本就不需要办理的《建设工程规划许可证》主体比较，并以主体不一致为由要求撤销合法的《施工备案证明》，完全是无稽之谈。请法庭明察。（三）本案所诉的办理《建设工程规划许可证》和《施工备案证明》的主体是完全一致的。本案办理《建设工程规划许可证》的主体为广州大学，系根据《广州市既有住宅增设电梯试行办法》第九条第三款“拟增设电梯的住宅属于房改房的，业主可以委托原房改售房单位提出申请”之规定，本案增设电梯的住宅即为广州大学房改房。故广州大学是受答辩人的委托才申请办理的《建设工程规划许可证》，根据《中华人民共和国民法通则》第63条“公民、法人可以通过代理人实施民事法律行为”之规定，广州大学的代理行为就是本案答辩人的行为。本案答辩人直接向三元里街道办事处申请办理《施工备案证明》，依据《广州市既有住宅增设电梯试行办法》（穗府办﹤2012﹥21号）第九条的规定，主体完全适格。尊敬的法官，《建设工程规划许可证》是答辩人委托广州大学办理，《施工备案证明》是答辩人亲自办理，两证的申请办理主体是完全一致的。上诉人置合法的代理行为不顾，而简单的以文字不同作为判断主体不同的标准，完全是常识性错误，请法官明察。（四）申请加装电梯工程开工备案的条件是具备的，完善的，也是合法的。广州桂花路55、57、59号加装电梯一事经广州规划局审理，于2012年7月19日核发《建设工程规划许可证》，上诉人姚少华等不服，向广州市人民政府仲裁委提起行政复议，仲裁委复议后对上诉人提出的撤销“规划许可证”的要求予以驳回。其后上诉人姚少华等人又以同样要求向白云区法院提起行政诉讼，越秀区法院受理此案，经审理，驳回她们的诉讼请求。继而上诉人再向市中级人民法院提起行政诉讼，法院审理后作出终审判决“驳回上诉，维持（越秀区法院）原判。”行政仲裁及两级法院的判决结果均表明了三个单元加装电梯的合法性，并认定“加装电梯不侵害上诉人的相关利益”。“保障了利害关系人的权利”（见附件3初院判决书P11第9行及附件4中院判决书P9第4行）。合法办理了《建设规划许可证》后，根据有关管理规定，广州大学业委会于2014年1月7日到白云区三元里街道办事处办理建设工程施工备案手续，按要求递交了完整有效的施工备案文件。三元里街道办事处经审理于2014年1月10日发给广州大学业委会施工备案证。因此，申请开工备案的条件是具备的、完善的；申请的手续、程序也是合理合法的；白云区三元里街道办事处予以受理也是合理的，合法的。（五）广大桂花岗校区北区教工宿舍业委会作为申请电梯工程施工备案的主体是客观实际需求，合法、合理、合情。本幢大楼共有107户住户，103户同意加装电梯的住户一致认为由广州大学业委会办理施工备案是合法的。其一：广州政府关于《广州市既有住宅增设电梯试行办法》第九条规定，加装电梯工程的申报手续，可以由业主委员会办理，也可以由业主代表委托原房改售单位办理，因此，无论广州大学业委会还是广州大学出面申报，都是合法合规的。特别需要指出的是，本工程申办规划许可证，是由广州大学桂花岗校区北区教工宿舍业委会派出的业主代表委托广州大学办理的，所以申办主体广州大学与广州大学业委会（业主代表）具有一致性，同一性。其二：施工阶段，无论经费筹措，电梯设备采购，施工单位选择、合同签订、工程质量监控等均由广州大学业委会自行解决，无须也不应再委托广州大学。故2013年12月18日，广州大学业委会根据广州大学《关于房改出售住宅加建电梯的实施意见》的规定及广州大学主管领导及职能部门要求广大业委会开工前向学校写“承诺书”的意见，由加装电梯的用户共同签名向广州大学承诺施工阶段各项工作不再委托广州大学完成，施工过程所有责任由相关业主承担，与广州大学无关（见附件5和6），故此，施工备案只能由真正的建设者广州大学业委会办理。同时也证明广州大学业委会并无回避学校办证。答辩人认为，广州大学教工宿舍业委会委托广州大学申办《建设规划许可证》和广州大学教工宿舍业委会自己申办《施工备案证明》的主体是完全一致的，广州市政府关于《广州市既有住宅增设电梯试行办法》中已经有相应的明确规定，恳请法官明察。其三：2009年广州市政府办公厅颁发的《关于加强临时性建筑和限额以下小型工程建设管理工作的通知》［穗府办（2009）10号］（有效期五年，至2014年2月10日失效）提出办理开工设备案是由“建设单位或个人在工程开工前应将有关资料报送属地镇街办理备案手续，领取临时性建筑和限额以下小型工程开工备案证明……”其并无规定办理施工备案的建设单位或个人相一致。事实上，两者在名称表达上亦不一致，前者为“建设单位或个人”，后者为“建设单位（个人）。”两者表述的差异性，恰恰表明并无一致性要求。其四：本工程属限额以下小型工程，只须办理施工备案即可，《施工备案证明》不同于《施工许可证》，后者需按《行政许可法》通过审批程序。上诉人姚少华等人引用《行政许可法》第四十九条规定后称：需将《规划许可证》中的“建设单位”广州大学变更为“广州大学业委会”后，方可办理“施工许可证”手续。需要特别指出的是：上诉人有意“忽略”了一个事实，即广州大学桂花岗校区北区教工宿舍业委会办理是《施工备案证明》而非《施工许可证》，两者办理的程序和要求，都完全不一样。（六）电梯工程施工备案完全符合广州市小型工程开工备案条件。根据《广州市人民政府办公厅关于加强临时性建筑和限额以下小型工程建设管理工作的通知［穗府办（2009）10号］规定，总投资额30万元以下或者建筑面积300平方米以下的小型工程实行备案制度，即不需要两个条件同时具备，只要满足两个条件中的一个条件，就可实行备案制。一审法院已经审理查明本案的建筑工程总投资为27万元、总建筑面积为159平方米，本案电梯工程施工备案完全符合广州市小型工程开工备案条件。二、对由于上诉人长期阻碍增设电梯、滥用诉权的无理取闹行为，致使答辩人无法正常施工、工期拖延、生活不便而所受的损害，答辩人现向法院反诉，要求上诉人赔偿损失。尊敬的法官，我们居住的大楼设计建设时便预留了电梯位，具有良好的施工条件，又经政府有关部门及法院的判决支持，但由于少数几户一再设置障碍致使加建电梯仍举步维艰。我们一百多户同意加装电梯的业主，作为广州大学的老教授、老专家和老领导，期盼政府惠民政策排解我们生活的困难。本案四位上诉人均是当年房改时广州大学的年轻教职工，他们的成长过程备受老领导、老教授们的关心、培养和帮助。而今，上诉人已成长为年富力强的业务骨干，他们不仅忘记了培育之恩，而且不顾答辩人生活困难、百般阻挠。从申请至今己近三年，上诉人前后制造了5次官司（包括这一次），有多少老人因为走楼梯而摔伤；有的老人已年逾90，至今仍在期盼安装电梯；有的老人在无尽的期盼与等待中终究未能坐上电梯下楼，只能怀着深深的遗憾离开人世。尊敬的法官，我们对上诉人长期阻碍加装电梯、滥用诉权的无理取闹行为，致使答辩人无法正常施工、工期拖延，浪费大量的施工准备费用、协调费用、人工费用，答辩人现向法院反诉上诉人，请求法庭判决上诉人赔偿答辩人的经济损失。三、请求法庭对上诉人无理缠诉、浪费司法资源、违背公民基本道德规范的行为予以训杰，移交教育主管部门和上诉人所在单位予以教育处理。本案上诉人已就本案同一地址的同一项目，即广州大学桂花岗校区北区桂花路55、57、59号电梯《建设工程规划许可证》问题，先后分别向广州仲裁委员会申请仲裁、白云区人民法院提起行政诉讼、广州市中级人民法院上诉，上诉人被裁决全部败诉，其诉讼请求全部被驳回。2014年6月，上诉人就本案同一地址的同一项目，即广州大学桂花岗校区北区桂花路55、57、59号电梯的《建设工程开工备案证明书》问题，又向广州市白云区人民法院起诉三元里街道办事处，（2014）穗云法行初字第201号已判决上诉人败诉。上诉人处心积虑、无理取闹、滥用诉权，其目的就是要达到阻碍、拖延答辩人合法安装电梯的时间。上诉人作为当年广州大学分配房改房时的“晚辈”，只考虑自己居住一楼不需要使用电梯，不与邻里和睦相处，不尊重体谅“长辈”，不自觉支持政府的惠民政策，有违教师和教育工作者的基本职业道德。在此，我们作为长期从事教育工作的老同志，请求法庭对上诉人无理缠诉、浪费司法资源、违背公民基本道德规范的行为予以训杰，移交教育主管部门和上诉人所在单位予以教育处理，使政府推出的民生民心工程能早日惠及广大市民群众。鉴于以上情况，请法院驳回上诉人的无理诉求。 经审理查明，原审法院认定事实清楚，本院予以确认。 本院认为，《中华人民共和国建筑法》（2011年修正）第七条第一款规定：“建筑工程开工前，建设单位应当按照国家有关规定向工程所在地县级以上人民政府建设行政主管部门申请领取施工许可证；但是，国务院建设行政主管部门确定的限额以下的小型工程除外。”原建设部《建筑工程施工许可管理办法》（2001年修正）第二条第二款规定：“工程投资额在30万元以下或者建筑面积在300平方米以下的建筑工程，可以不申请办理施工许可证。”《广州市既有住宅增设电梯试行办法》第十五条规定：“申请人应当依照法律、法规的规定委托具有相应资质的单位进行建筑方案设计、施工图设计、施工图设计审查、施工和监理。工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证；工程投资额在30万元以下的，申请人应当按照《关于加强临时性建筑和限额以下小型工程建设管理工作的通知》（穗府办（2009）10号）的规定向属地镇、街申请办理开工备案证明。”本案被上诉人审核了原审第三人的相关材料符合上述规定给予备案并无不当。 关于上诉人主张原审第三人加装电梯工程总造价超过30万的问题。广州大学桂花岗校区北区教工住宅楼（自编广州市桂花路55号、57号、58号）加装电梯土建工程总造价为279600元，因被上诉人备案的只是土建工程施工，包括电梯井道和机房，并不包括电梯自身造价，故上诉人的该项主张本院不予支持。 关于上诉人主张原审第三人不具备申请开工备案证明书的主体资格问题。《广州市既有住宅增设电梯试行办法》第九条第一款规定“以下单位或个人（以下统称申请人）可作为增设电梯的主体，依照本办法规定提出增设电梯的相关申请：（一）业主或者业主代表可以提出申请，也可以由业主委员会提出申请。申请的业主人数超过5人的，应当推选不超过5名业主作为代表；。（三）拟增设电梯的住宅属于房改房的，业主可以委托原房改售房单位提出申请；原房改售房单位已经关闭、破产、撤销，其住房维修基金已转归其上级主管部门管理的，也可以委托上级主管部门申请办理。”原审第三人既可委托原房改售房单位广州大学作为增设电梯申请的主体，也可直接作为增设电梯申请的主体。广州大学受广大桂花北校区教工楼业主的委托，办理的穗规建证（2012）1312号《建设工程规划许可证》已被生效判决确认合法有效。现原审第三人由自己单独申请办理开工备案符合上述规定，故上诉人的该项主张，本院亦不予支持。 综上所述，原审判决认定事实清楚，适用法律正确，本院予以支持。上诉人的上诉无理，本院不予支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项的规定，判决如下： 驳回上诉，维持原判。 二审案件受理费50元，由上诉人姚少华、何薇、廖景丽、谢丽萍共同负担。 本判决为终审判决。 审判长汪毅 审判员邓军 代理审判员余秋白 二〇一五年八月十八日 书记员周芷诺 ", "文首": "广东省广州市中级人民法院 行政判决书 （2014）穗中法行终字第1406号 ", "标准法院名称": "广东省广州市中级人民法院", "案件类别": "行政案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "行政二审案件", "当事人": "上诉人（原审原告）：姚少华，住广州市越秀区。 上诉人（原审原告）：何薇，住广州市越秀区。 上诉人（原审原告）：廖景丽，住广州市。 上诉人（原审原告）：谢丽萍，住广州市荔湾区。 被上诉人（原审被告）：广州市白云区人民政府三元里街道办事处，地址：广州市白云区。 法定代表人：陈玉云，职务：主任。 委托代理人：罗文山，广州市白云区人民政府三元里街道办事处工作人员。 委托代理人：金卓镱，广州市白云区司法局三元里司法所工作人员。 原审第三人：广大桂花北校区教工楼业主委员会，地址：广州。 负责人：叶丽霞，住广州市东山区。", "案件基本情况": " 原审法院经审理查明：广州市白云区解放北路桂花岗东1号（自编广州市桂花路55号、57号、58号）由原广州师范学院（合并后为现广州大学）建设。后该宿舍楼经房改出售等交易转让，现姚少华为55号101房业主，何薇为55号102房业主，廖景丽为59号102房业主，谢丽萍为59号101房业主。 2014年1月，第三人广大桂花北校区教工楼业主委员会向被告递交了广州市小开（临时）建设工程开工备案申请表、同意使用土地通知书、广州大学基建处《证明》、建设工程规划许可证、关于建设工程规划许可证有效期延期的函、广州大学桂花岗校区北区教工宿舍（原广州师范学院教工宿舍）电梯加建工程施工图、建设工程施工分包合同、《广州大学关于已房改出售住宅加建电梯的实施意见》等资料向被告申请广州市白云区解放北路桂花岗东1号广州大学桂花岗校区北区教工住宅楼加装电梯土建工程施工备案。2014年1月10日，被告作出《广州市小开（临时）建设工程开工备案证明书》，其中载明“工程名称：住宅楼加装电梯土建工程；工程类别：电梯土建；建设规模：建筑面积159平方米，地上九层，总投资27万元；建设单位：广大桂花北校区教工楼业主委员会”。该《备案证明书》于2014年1月14日张贴于广州大学桂花岗校区北区教工住宅楼。原告姚少华、何薇、廖景丽、谢丽萍不服被告作出的《广州市小开（临时）建设工程开工备案证明书》，向原审法院提起本次行政诉讼。 再查，第三人广大桂花北校区教工楼业主委员会与广州市白云区江村建筑工程有限公司分别就广州大学职工宿舍桂花路55号、57号、59号加建电梯土建工程项目签订三份《建设工程施工分包合同》，约定广州大学职工宿舍桂花路55号、57号、59号加建电梯土建工程包干总价均为93200元，三座楼的加建电梯土建工程总造价为279600元。 2012年7月19日，广州市规划局向广州大学核发了穗规建证（2012）1312号《建设工程规划许可证》，其中载明“建设单位广州大学；建设项目名称原9层住宅楼扩（加）建电梯井道和机房3幢；总建筑面积159平方米。”后姚少华、何薇、廖景丽、谢丽萍、马丽不服上述《建设工程规划许可证》向广州市人民政府申请行政复议，广州市人民政府于2012年12月13日作出穗府行复（2012）501号行政复议决定书，决定维持被告核发的上述《建设工程规划许可证》。姚少华、何薇、廖景丽不服，向原审法院提起行政诉讼，该院后将案件移送到广州市越秀区人民法院继续审理。2013年6月18日，广州市越秀区人民法院作出一审判决，判决驳回姚少华、何薇、廖景丽的诉讼请求。姚少华、何薇、廖景丽不服，上诉至本院，本院于2013年10月21日作出终审判决，判决驳回上诉，维持原判。2013年6月25日，广州市规划局作出穗规函（2013）3037号《关于建设工程规划许可证有效期延期的复函》，其中载明“同意穗规建证（2012）1312号《建设工程规划许可证》有效期延长6个月，有效期延长至2014年1月19日止。” 另查，广州市建设委员会穗建质函（2009）564号《关于统一发布广州市小型（临时）建设工程开工备案指引等范本的函》附件1“广州市小型（临时）建设工程开工备案指引（范本）”中“申请办理小型（临时）建设工程开工备案手续时，建设单位应提供以下资料：（一）建设工程用地批准文件。（二）建设工程规划许可证。（三）满足施工技术要求的施工图纸或选用的设计通用图和标准图集。（四）与施工单位签订的工程承发包合同。5．工程规模较大的临时性工程还应提交施工、监理、设计单位中标通知书及合同，施工图设计文件审查批准书。” 原审法院认为，《中华人民共和国建筑法》（2011年修正）第七条第一款规定：“建筑工程开工前，建设单位应当按照国家有关规定向工程所在地县级以上人民政府建设行政主管部门申请领取施工许可证；但是，国务院建设行政主管部门确定的限额以下的小型工程除外。”原建设部《建筑工程施工许可管理办法》（2001年修正）第二条第二款规定：“工程投资额在30万元以下或者建筑面积在300平方米以下的建筑工程，可以不申请办理施工许可证。”《广州市既有住宅增设电梯试行办法》第十五条规定：“申请人应当依照法律、法规的规定委托具有相应资质的单位进行建筑方案设计、施工图设计、施工图设计审查、施工和监理。工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证；工程投资额在30万元以下的，申请人应当按照《关于加强临时性建筑和限额以下小型工程建设管理工作的通知》（穗府办（2009）10号）的规定向属地镇、街申请办理开工备案证明。”本案广州大学桂花岗校区北区教工住宅楼（自编广州市桂花路55号、57号、58号）加装电梯土建工程总造价为279600元，根据上述规定，被告广州市白云区人民政府三元里街道办事处有权对涉案加装电梯土建工程进行开工备案。关于原告抗辩称第三人加装电梯工程总造价超过30万的意见，原审法院认为，被告为第三人备案的只是土建工程施工，包括电梯井道和机房，并不包括电梯自身造价，第三人签订的工程分包合同规定的造价属于合理范围；原告没有提供第三人土建工程造价的相关证据，也没有证据证明第三人加装电梯土建工程总造价高于30万，因此原告的上述抗辩意见本院不予采纳。 《广州市既有住宅增设电梯试行办法》第九条第一款规定“以下单位或个人（以下统称申请人）可作为增设电梯的主体，依照本办法规定提出增设电梯的相关申请：（一）业主或者业主代表可以提出申请，也可以由业主委员会提出申请。申请的业主人数超过5人的，应当推选不超过5名业主作为代表；。（三）拟增设电梯的住宅属于房改房的，业主可以委托原房改售房单位提出申请；原房改售房单位已经关闭、破产、撤销，其住房维修基金已转归其上级主管部门管理的，也可以委托上级主管部门申请办理。”可见，第三人广大桂花北校区教工楼业主委员会既可委托原房改售房单位广州大学作为增设电梯申请的主体，也可直接作为增设电梯申请的主体。第三人就住宅楼加装电梯土建工程向被告递交了申请表、同意使用土地通知书、建设工程规划许可证、关于建设工程规划许可证有效期延期的函、电梯加建工程施工图、建设工程施工分包合同等资料申办开工备案，被告为第三人办理了“建设单位为广大桂花北校区教工业主委员会”的《广州市小开（临时）建设工程开工备案证明书》行为合法。广州大学受广大桂花北校区教工楼业主的委托，办理的穗规建证（2012）1312号《建设工程规划许可证》已被生效判决确认合法有效。现第三人广大桂花北校区教工楼业主委员会由自己单独申请办理开工备案亦符合上述规范性文件增设电梯主体的规定，并无不当之处，因此，原告抗辩称申请开工备案主体应与穗规建证（2012）1312号《建设工程规划许可证》的建设单位一致的意见无理，应不予采纳。 综上所述，原告要求撤销被告作出的“建设单位为广大桂花北校区教工业主委员会”的《广州市小型（临时）建设工程开工备案证明书》的理由不能成立，应不予采纳。依照最高人民法院《关于执行﹤中华人民共和国行政诉讼法﹥若干问题的解释》第五十六条第（四）项之规定，判决驳回原告姚少华、何薇、廖景丽、谢丽萍的诉讼请求。案件受理费50元由原告姚少华、何薇、廖景丽、谢丽萍负担。 上诉人姚少华、何薇、廖景丽、谢丽萍不服原审判决，上诉至本院称：一、一审判决程序严重违法，依法应予发回重审，或予以改判。上诉人在向一审法院递交起诉状时，立案庭法官要求上诉人修改起诉状，将其中的第三人广州大学删除，只保留广大桂花北校区教工楼业主委员会作为第三人，否则不接受诉状。根据《行政诉讼法》第27条的规定：“同提起诉讼的具体行政行为有利害关系的其他公民、法人或者其他组织，可以作为第三人申请参加诉讼，或者由人民法院通知参加诉讼。”因此在一审庭审中，上诉人强烈要求法院将广州大学追加为本案第三人参加诉讼。但法官置之不理，既不合议，也不予以裁定，程序严重违法。一审法院未将本案的利害关系人广州大学列为第三人，导致一审判决不仅程序严重错误，也导致相应事实认定根本错误。广州大学是本案穗规建证（2012）1312号《建设工程规划许可证》的申请人和建设单位，但在其不知情的条件下，与该规划许可证无任何法律关系的本案第三人擅自向被上诉人申请建筑工程开工备案。被上诉人作为一级地方政府，对这一明显的申请人主体错误视而不见，准予备案。因为只有上述规划许可证的建设单位有权申请电梯施工，所以被上诉人的备案许可实质上是变更了该规划许可证中的申请人和建设单位。行政许可作为一种严肃的行政行为，只能由其作为许可的行政单位本身、其上级主管单位或行政诉讼的管辖权法院依法撤销或变更，或由被许可人申请变更，被上诉人根本无权作出上述变更。如《行政许可法》第49条明确规定：“被许可人要求变更行政许可事项的，应当向作出行政许可决定的行政机关提出申请；符合法定条件、标准的，行政机关应当依法办理变更手续。”广州市规划局在穗规建证（2012）1312号《建设工程规划许可证》“遵守事项二”中亦明确要求：“未经发证机关许可，本证的各项规定不得随意变更。”遗憾的是，被上诉人在其行政许可中、一审法院在其一审程序中，均无视广州大学作为上述规划许可证申请人和建设单位的事实，无视上诉人追加广州大学为第三人的申请，对此严重程序错误轻予认可。如果二审法院对此不予纠正，无疑将严重损害广州大学的合法权益。因为尽管被上诉人事实上改变了该规划许可证中的建设单位，但这种改变实质上是无效的，规划许可证中的建设单位仍然是广州大学。根据该规划许可证的有关要求，广州大学将因此为第三人的加装电梯工程及其后电梯的运行承担一切法律责任。故广州大学在得知涉诉住宅高层业主于2014年1月14日擅自电梯施工、引发高低层业主冲突后，该校即予责令停止施工。该校基建处有关负责人在接受广州日报记者采访时还公开表示：“对于近日施工行为是高层业主的个人行为。”（参见《广州日报》2014年1月16日第A21版《老楼装电梯引邻里风波高低层住户闹了两年未果》）。广州大学为了进一步明确其反对意见，于2014年4月24日又郑重地向有关业主们出具了《关于桂花岗校区北区家属楼桂花路55、57、59号电梯安装事宜的告知书》，警告高层业主：“经学校研究，现郑重通知你们：高层业主与底层业主必须充分协商、达成一致意见（或法院就赔偿问题作出判决）后，报学校备案方可施工。否则，学校向行政主管部门提出更换申报主体，由此引起的法律和经济责任，学校概不负责。”有关证据显示，虽然广州大学曾错误地认为其是接受业主的委托代为申请加装电梯，但事实上，其以自己的名义独立地提出电梯加装申请（广州大学事实上也是涉诉住宅楼的业主之一），在法律上其就是上述规划许可中的申请人和建设单位，其既没有委托本案第三人代为申请施工备案，也没有放弃或拒绝履行其作为电梯加装建设单位的法定责任。由此可见，广州大学是本案重要的利害关系人。一审法院不仅漠视上诉人要求追求广州大学作为本案诉讼第三人的正当请求，甚至还因此认定“由广大桂花北校区教工楼业主委员会单独申请办理开工备案……并无不当之处”，这无疑是完全错误的（具体理由请参见上诉状的相应内容），更为荒唐的是，在没有任何证据证明的条件下，一审法院仅凭被上诉人在法庭上的发言，就认定”广州大学受广大桂花岗教工楼业主的委托”，申请穗规建证（2012）1312号《建设工程规划许可证》（见判决第13页）。事实上，在被上诉人受理的本案第三人建设工程开工备案申请一案中，第三人根本就没有向被上诉人提交任何相应证据。相反，上诉人向一审法院提交的证据“委托书”充分证明，是张智聪、林志文等五人而非本案第三人广大北校区教工楼业主委员会曾委托广州大学相关部门代为申请加装电梯手续，但广州大学并未接受这种非法的委托，而是以自己的名义独立地提出电梯加装申请，从而成为穗规建证（2012）1312号《建设工程规划许可证》的申请人和建设单位。广州大学2014年4月24日《关于桂花岗校区北区家属楼桂花路55、57、59号电梯安装事宜的告知书》则进一步证明一审法院的上述事实认定完全错误。二、一审判决事实不清，证据不足，适用法律错误，依法应予撤销。本案开工备案许可的各项实体条件亦不具备，被上诉人错误适用法律，其无权作出相应的开工备案证明。（一）本案第三人不具备申请《广州市小型（临时）建设工程开工备案证明书》（以下简称开工备案证明书）的主体资格。本案“广州市小型（临时）建设工程开工备案申请表”中的建设单位是本案第三人，然而其却与穗规建证（2012）1312号《建设工程规划许可证》没有任何法律关系。事实上，该许可证的建设单位是广州大学，第三人没有提供任何证明，证明其开工备案申请是受规划许可证建设单位的委托。退言之，即使其是受广州大学的委托，也应当以广州大学的名义提出备案申请。（二）第三人并未提交相应的电梯加装合同，根本不符相应强制立法的要求。因电梯安装涉及公共安全，被纳入了我国的特种设备强制管理范围，任何擅自安装行为都是被禁止的。为此，我国《特种设备安全监察条例》第17条第2款、第3款明确规定：“电梯的安装、改造、维修，必须由电梯制造单位或者其通过合同委托、同意的依照本条例取得许可的单位进行。电梯制造单位对电梯质量以及安全运行涉及的质量问题负责。”“特种设备安装、改造、维修的施工单位应当在施工前将拟进行的特种设备安装、改造、维修情况书面告知直辖市或者设区的市的特种设备安全监督管理部门，告知后即可施工。”然而，第三人根本就没有向被上诉人提交与电梯制造单位或其他合格电梯施工主体签订的电梯加装施工合同，也没有向特种设备安全监督管理部门提前告知的相应证据。对于违法安装电梯的，《特种设备安全监察条》第67条明确规定：“未经许可，擅自从事锅炉、压力容器、电梯、起重机械、客运索道、大型游乐设施及其安全附件、安全保护装置的制造、安装、改造以及压力管道元件的制造活动的，由特种设备安全监督管理部门予以取缔，没收非法制造的产品，已经实施安装、改造的，责令恢复原状或者责令限期由取得许可的单位重新安装、改造，处5万元以上20万元以下罚款；触犯刑律的，对负有责任的主管人员和其他直接责任人员依照刑法关于生产、销售伪劣产品罪、非法经营罪、重大责任事故罪或者其他罪的规定，依法追究刑事责任。”第86条还特别规定了监管部门及监管人员的法律责任：“特种设备安全监督管理部门及其特种设备安全监察人员，有下列违法行为之一的，对直接负责的主管人员和其他直接责任人员，依法给予降级或者撤职的行政处分；触犯刑律的，依照刑法关于受贿罪、滥用职权罪、玩忽职守罪或者其他罪的规定，依法追究刑事责任：（一）不按照本条例规定的条件和安全技术规范要求，实施许可、核准、登记的”。对于如此严重的法律制裁，被上诉人及第三人不可不知。审判机关更不应该落井下石，支持这种严重违法行为，将他们推入不复深渊。（三）电梯加建工程的投资总额不符开工备案许可的要求，被上诉人无权作出开工备案证明。根据《广州市既有住宅增设电梯试行办法》第15条的规定：“工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证；工程投资在30万元以下的，申请人应当按照《关于加强临时性建筑和限额以下小型工程建设管理工作的通知（穗府办（2009）10号）的规定向属地镇、街申请办理开工备案证明》”。广州大学的电梯加建工程投资额远远超出30万元。上诉人在一审交换的经越秀区法院一审、广州市中级人民法院二审认定的有效证据《桂花岗57号安装电梯的初步方案》显示：“安装电梯的总体费用估算为31万元”，故仅57号电梯加装投资就31万元，故55、57、59号三部电梯工程投资额应该为93万元。第三人向被上诉人提交的《建设工程施工分包合同》，显示的仅是其中的加建电梯土建工程分包价9万元，根本不是电梯加装工程的总投资额。第三人在庭审中也承认该投资额仅指加装电梯的基建费用，加装电梯工程总投资额远远不止30万元。第三人故意将加装电梯的土建工程款作为加建电梯的工程投资总额，而将工程最重要的电梯造价剔除的工程项目分解行为，完全是为了规避办理国家有关建筑工程施工许可管理的强制立法。如我国建设部发布的《建筑工程施工许可管理办法》第10条“对于未取得施工许可或者为规避办理施工许可证将工程项目分解后擅自施工的，由有管辖权的发证机关责令改正，对于不符合开工条件的，责令停止施工，并对建设单位和施工单位分别处以罚款。”由此可见，分拆工程项目规避办理施工许可证是法律禁止的，相应的开工备案证明书应当依法撤销。故本案的电梯加装工程施工应当由广州大学向有关部门申请办理质量安全监督登记手续，申请领取建筑工程施工许可证，而不是由第三人向被上诉人申请开工备案许可，被上诉人也无权向第三人作出开工备案许可。然而，被上诉人却因此认定三部电梯加装投资总计29万元，低于30万元，显属混淆概念，故意曲解事实，性质十分恶劣。其在答辩中又故意抛开广州市穗府办（2012）12号上述第15条关于电梯增设的特别要求“工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证”，称其有权适用（穗府办（2009）10号）有关建筑面积300平方米的备案要求。明知有新的特别规范，却适用旧的一般规范，被上诉人可谓错上加错。事实上，即使就工程面积而言，被上诉人作出开工备案证明时，也没有收集到证明该工程面积少于300平方米的相关证据。尽管被上诉人在一审庭审中陈述，其是根据穗规建证（2012）1312号《建设工程规划许可证》来认定该施工面积少于300平方米的事实。但事实上被上诉人在作出开工备案证明书时，并没有取得穗规建证（2012）1312号《建设工程规划许可证》这一证据材料。根据《最高人民法院关于行政诉讼证据若干问题的规定》第60条规定：“下列证据不能作为认定被诉具体行政行为合法的依据：（一）被告及其诉讼代理人在作出具体行政行为后或者在诉讼程序中自行收集的证据。”行政单位事后收集的证据不能用于证明其先行政行为的效力（具体理由可参见上诉状的相应内容）。三、不撤销错误的一审判决及第三人行政许可，不仅法律不容许，社会也不容许。法院的审判工作不仅应做到程序和实体合法、公正，而且应做到社会效果良好。广州市出台电梯加装试行办法，其最初的出发点也许是“惠民”，想解决楼梯楼高层的老人出行难问题，但好的出发点未必产生好的结果。首先，无论目的如何良好，其实现目的的手段必须在法律的框架内，否则将损害我国的法治建设，因小失大。在广州市电梯加装问题上，部分人故意曲解法律及市府办相应试行办法的个别条文，置国家利益、公共利益、其他个人的利益于不顾，抛开所有其他的强制性法定要求，仅凭其中的争议巨大的“两个三分之二”标准，或申请或颁发相应的电梯加装许可，或申请或允许其施工，其背后是否存在某种利益勾连？通过剥夺少数人的民事权益去满足其他人的民事需求无疑是不符我国《宪法》、《物权法》、《行政许可法》等根本法、基本法的本质要求，特别在涉及公共安全的电梯工程领域，其必须符合《城乡规划法》、《消防法》、《城市居住区规划设计规范》、《高层民用建筑设计防火规范》、《城市异产毗连房屋管理规定》等特别立法的要求，任何法律人都不应放弃法律至上的基本法治理念，违心地曲解、或错误地适用与上位法背离的地方性行政规范。尊敬的法官们，法院是正义的最后屏障，您们对此难道不应有所作为吗？其次，残酷的现实已经沉重地告诉我们：“惠民”的电梯加装工程现在已经异化为“损民”工程。在和平、法治年代，在民事领域的电梯加装工程中适用单纯的“两个三分之二”规则，这无疑是一种“革命”性的多数暴政，与“平等互利”、“意思自治”、“既得权保护”等基本民事基本法律原则水火不容，其必然引发被剥夺者、被侵害者的依法维权，无论其是采取公力救济或自力救济方式。特别在公力救济不作为甚至助纣为虐时，自力救济往往会走向暴力对抗。电梯加装纠纷目前主要发生在国家机关、高校等相对理性的社群中，就已经出现了众多的暴力、流血冲突。如何法院不能依法痛击某些不安份的权力，任由电梯加装纠纷扩及到普通社区，其严重后果我们完全可以预见。目前的社会不稳定因素已经众多，各种社会矛盾正不断激化，维稳已经上升为国家第一要务，尊敬的法官们，您们难道不能勇敢地站起来，对这种维恐天下不乱的违法行为说“不”吗？此外，还有一种与大家的良好愿望相左的残酷事实值得尊敬的法官们进一步关注：希望通过电梯加装解决出行困难的老人在“两个三份之二”高层中是非常小的一个群体，绝大多数高层业主追求的是电梯加装后房价30-50％的升值。即使对客观上存在出行难的老人而言，其有租房、房屋置换等多种方法解决其困难。如果确因为其儿女不孝或其他客观原因导致其困难无法解决的，也应当由国家社会保障制度为其提供帮助，而不应由低层业主及其他公众牺牲自己的采光通风权、优良环境权甚至人身健康生命安全权等重大权益来替该困难老人的不孝儿女或政府履行相应的赡养或帮助责任。因此，法院抛开法治要求去支持这种为人所不齿的典型损人利己行为有必要吗？综上所述，广州市白云区人民法院（2014）穗云法行初字第201号行政判决书、三元里街道办事处作出的建设单位为“广大桂花北校区教工业主委员会”的《广州市小型（临时）建设工程开工备案证明书》均存在严重程序错误，且认定事实不清、证据不足、适用法律错误。二审法院应当依法撤销（2014）穗云法行初字第201号行政判决和被上诉人作出的建设单位为“广大桂花北校区教工业主委员会”的《广州市小型（临时）建设工程开工备案证明书》。综上，上诉人上诉请求：撤销原审判决并撤销被上诉人作出的《广州市小开（临时）建设工程开工备案证明书》。 被上诉人广州市白云区人民政府三元里街道办事处答辩称以原审答辩意见为准。 原审第三人广大桂花北校区教工楼业主委员会答辩称：一、一审判决事实清楚、适用法律正确，请法庭驳回上诉人的诉求。一审判决书非常清楚明了地阐明了事实，并依据事实和证据确认了行政主体依据法律和规范性文件所作出的具体行政行为的合法、有效，上诉人没有向法庭提交任何新证据，企图通过无理狡辩欺骗明智的法庭，为了避免浪费宝贵的司法资源，请求法庭立即驳回。具体的理由陈述如下：（一）上诉人上诉状的诉求重复。在上诉人的上诉状中，第二点诉求包含在第一点中，完全是重复的。（二）本案上诉人所诉的电梯安装工程，不需要办理《建设工程规划许可证》。按照《广州市既有住宅增设电梯试行办法》第十条“既有住宅增设电梯，如己经预留电梯井的，不需要办理建设工程规划许可证”之规定，本案申请加装电梯工程完全不用办理《建设工程规划许可证》。答辩人于2012年7月19日委托广州大学办理了《建设工程规划许可证》，完全是自觉慎重行为。答辩人已向法庭提交了住宅的原设计单位--广州市设计院技术室，证明原房屋规划设计己经预留电梯井的书证（见附件1）。本案上诉人将《施工备案证明》的主体与一个根本就不需要办理的《建设工程规划许可证》主体比较，并以主体不一致为由要求撤销合法的《施工备案证明》，完全是无稽之谈。请法庭明察。（三）本案所诉的办理《建设工程规划许可证》和《施工备案证明》的主体是完全一致的。本案办理《建设工程规划许可证》的主体为广州大学，系根据《广州市既有住宅增设电梯试行办法》第九条第三款“拟增设电梯的住宅属于房改房的，业主可以委托原房改售房单位提出申请”之规定，本案增设电梯的住宅即为广州大学房改房。故广州大学是受答辩人的委托才申请办理的《建设工程规划许可证》，根据《中华人民共和国民法通则》第63条“公民、法人可以通过代理人实施民事法律行为”之规定，广州大学的代理行为就是本案答辩人的行为。本案答辩人直接向三元里街道办事处申请办理《施工备案证明》，依据《广州市既有住宅增设电梯试行办法》（穗府办﹤2012﹥21号）第九条的规定，主体完全适格。尊敬的法官，《建设工程规划许可证》是答辩人委托广州大学办理，《施工备案证明》是答辩人亲自办理，两证的申请办理主体是完全一致的。上诉人置合法的代理行为不顾，而简单的以文字不同作为判断主体不同的标准，完全是常识性错误，请法官明察。（四）申请加装电梯工程开工备案的条件是具备的，完善的，也是合法的。广州桂花路55、57、59号加装电梯一事经广州规划局审理，于2012年7月19日核发《建设工程规划许可证》，上诉人姚少华等不服，向广州市人民政府仲裁委提起行政复议，仲裁委复议后对上诉人提出的撤销“规划许可证”的要求予以驳回。其后上诉人姚少华等人又以同样要求向白云区法院提起行政诉讼，越秀区法院受理此案，经审理，驳回她们的诉讼请求。继而上诉人再向市中级人民法院提起行政诉讼，法院审理后作出终审判决“驳回上诉，维持（越秀区法院）原判。”行政仲裁及两级法院的判决结果均表明了三个单元加装电梯的合法性，并认定“加装电梯不侵害上诉人的相关利益”。“保障了利害关系人的权利”（见附件3初院判决书P11第9行及附件4中院判决书P9第4行）。合法办理了《建设规划许可证》后，根据有关管理规定，广州大学业委会于2014年1月7日到白云区三元里街道办事处办理建设工程施工备案手续，按要求递交了完整有效的施工备案文件。三元里街道办事处经审理于2014年1月10日发给广州大学业委会施工备案证。因此，申请开工备案的条件是具备的、完善的；申请的手续、程序也是合理合法的；白云区三元里街道办事处予以受理也是合理的，合法的。（五）广大桂花岗校区北区教工宿舍业委会作为申请电梯工程施工备案的主体是客观实际需求，合法、合理、合情。本幢大楼共有107户住户，103户同意加装电梯的住户一致认为由广州大学业委会办理施工备案是合法的。其一：广州政府关于《广州市既有住宅增设电梯试行办法》第九条规定，加装电梯工程的申报手续，可以由业主委员会办理，也可以由业主代表委托原房改售单位办理，因此，无论广州大学业委会还是广州大学出面申报，都是合法合规的。特别需要指出的是，本工程申办规划许可证，是由广州大学桂花岗校区北区教工宿舍业委会派出的业主代表委托广州大学办理的，所以申办主体广州大学与广州大学业委会（业主代表）具有一致性，同一性。其二：施工阶段，无论经费筹措，电梯设备采购，施工单位选择、合同签订、工程质量监控等均由广州大学业委会自行解决，无须也不应再委托广州大学。故2013年12月18日，广州大学业委会根据广州大学《关于房改出售住宅加建电梯的实施意见》的规定及广州大学主管领导及职能部门要求广大业委会开工前向学校写“承诺书”的意见，由加装电梯的用户共同签名向广州大学承诺施工阶段各项工作不再委托广州大学完成，施工过程所有责任由相关业主承担，与广州大学无关（见附件5和6），故此，施工备案只能由真正的建设者广州大学业委会办理。同时也证明广州大学业委会并无回避学校办证。答辩人认为，广州大学教工宿舍业委会委托广州大学申办《建设规划许可证》和广州大学教工宿舍业委会自己申办《施工备案证明》的主体是完全一致的，广州市政府关于《广州市既有住宅增设电梯试行办法》中已经有相应的明确规定，恳请法官明察。其三：2009年广州市政府办公厅颁发的《关于加强临时性建筑和限额以下小型工程建设管理工作的通知》［穗府办（2009）10号］（有效期五年，至2014年2月10日失效）提出办理开工设备案是由“建设单位或个人在工程开工前应将有关资料报送属地镇街办理备案手续，领取临时性建筑和限额以下小型工程开工备案证明……”其并无规定办理施工备案的建设单位或个人相一致。事实上，两者在名称表达上亦不一致，前者为“建设单位或个人”，后者为“建设单位（个人）。”两者表述的差异性，恰恰表明并无一致性要求。其四：本工程属限额以下小型工程，只须办理施工备案即可，《施工备案证明》不同于《施工许可证》，后者需按《行政许可法》通过审批程序。上诉人姚少华等人引用《行政许可法》第四十九条规定后称：需将《规划许可证》中的“建设单位”广州大学变更为“广州大学业委会”后，方可办理“施工许可证”手续。需要特别指出的是：上诉人有意“忽略”了一个事实，即广州大学桂花岗校区北区教工宿舍业委会办理是《施工备案证明》而非《施工许可证》，两者办理的程序和要求，都完全不一样。（六）电梯工程施工备案完全符合广州市小型工程开工备案条件。根据《广州市人民政府办公厅关于加强临时性建筑和限额以下小型工程建设管理工作的通知［穗府办（2009）10号］规定，总投资额30万元以下或者建筑面积300平方米以下的小型工程实行备案制度，即不需要两个条件同时具备，只要满足两个条件中的一个条件，就可实行备案制。一审法院已经审理查明本案的建筑工程总投资为27万元、总建筑面积为159平方米，本案电梯工程施工备案完全符合广州市小型工程开工备案条件。二、对由于上诉人长期阻碍增设电梯、滥用诉权的无理取闹行为，致使答辩人无法正常施工、工期拖延、生活不便而所受的损害，答辩人现向法院反诉，要求上诉人赔偿损失。尊敬的法官，我们居住的大楼设计建设时便预留了电梯位，具有良好的施工条件，又经政府有关部门及法院的判决支持，但由于少数几户一再设置障碍致使加建电梯仍举步维艰。我们一百多户同意加装电梯的业主，作为广州大学的老教授、老专家和老领导，期盼政府惠民政策排解我们生活的困难。本案四位上诉人均是当年房改时广州大学的年轻教职工，他们的成长过程备受老领导、老教授们的关心、培养和帮助。而今，上诉人已成长为年富力强的业务骨干，他们不仅忘记了培育之恩，而且不顾答辩人生活困难、百般阻挠。从申请至今己近三年，上诉人前后制造了5次官司（包括这一次），有多少老人因为走楼梯而摔伤；有的老人已年逾90，至今仍在期盼安装电梯；有的老人在无尽的期盼与等待中终究未能坐上电梯下楼，只能怀着深深的遗憾离开人世。尊敬的法官，我们对上诉人长期阻碍加装电梯、滥用诉权的无理取闹行为，致使答辩人无法正常施工、工期拖延，浪费大量的施工准备费用、协调费用、人工费用，答辩人现向法院反诉上诉人，请求法庭判决上诉人赔偿答辩人的经济损失。三、请求法庭对上诉人无理缠诉、浪费司法资源、违背公民基本道德规范的行为予以训杰，移交教育主管部门和上诉人所在单位予以教育处理。本案上诉人已就本案同一地址的同一项目，即广州大学桂花岗校区北区桂花路55、57、59号电梯《建设工程规划许可证》问题，先后分别向广州仲裁委员会申请仲裁、白云区人民法院提起行政诉讼、广州市中级人民法院上诉，上诉人被裁决全部败诉，其诉讼请求全部被驳回。2014年6月，上诉人就本案同一地址的同一项目，即广州大学桂花岗校区北区桂花路55、57、59号电梯的《建设工程开工备案证明书》问题，又向广州市白云区人民法院起诉三元里街道办事处，（2014）穗云法行初字第201号已判决上诉人败诉。上诉人处心积虑、无理取闹、滥用诉权，其目的就是要达到阻碍、拖延答辩人合法安装电梯的时间。上诉人作为当年广州大学分配房改房时的“晚辈”，只考虑自己居住一楼不需要使用电梯，不与邻里和睦相处，不尊重体谅“长辈”，不自觉支持政府的惠民政策，有违教师和教育工作者的基本职业道德。在此，我们作为长期从事教育工作的老同志，请求法庭对上诉人无理缠诉、浪费司法资源、违背公民基本道德规范的行为予以训杰，移交教育主管部门和上诉人所在单位予以教育处理，使政府推出的民生民心工程能早日惠及广大市民群众。鉴于以上情况，请法院驳回上诉人的无理诉求。 经审理查明，原审法院认定事实清楚，本院予以确认。 ", "裁判分析过程": "本院认为，《中华人民共和国建筑法》（2011年修正）第七条第一款规定：“建筑工程开工前，建设单位应当按照国家有关规定向工程所在地县级以上人民政府建设行政主管部门申请领取施工许可证；但是，国务院建设行政主管部门确定的限额以下的小型工程除外。”原建设部《建筑工程施工许可管理办法》（2001年修正）第二条第二款规定：“工程投资额在30万元以下或者建筑面积在300平方米以下的建筑工程，可以不申请办理施工许可证。”《广州市既有住宅增设电梯试行办法》第十五条规定：“申请人应当依照法律、法规的规定委托具有相应资质的单位进行建筑方案设计、施工图设计、施工图设计审查、施工和监理。工程投资额在30万元以上的，申请人应当向区建设行政主管部门办理质量安全监督登记手续、申请领取建筑工程施工许可证；工程投资额在30万元以下的，申请人应当按照《关于加强临时性建筑和限额以下小型工程建设管理工作的通知》（穗府办（2009）10号）的规定向属地镇、街申请办理开工备案证明。”本案被上诉人审核了原审第三人的相关材料符合上述规定给予备案并无不当。 关于上诉人主张原审第三人加装电梯工程总造价超过30万的问题。广州大学桂花岗校区北区教工住宅楼（自编广州市桂花路55号、57号、58号）加装电梯土建工程总造价为279600元，因被上诉人备案的只是土建工程施工，包括电梯井道和机房，并不包括电梯自身造价，故上诉人的该项主张本院不予支持。 关于上诉人主张原审第三人不具备申请开工备案证明书的主体资格问题。《广州市既有住宅增设电梯试行办法》第九条第一款规定“以下单位或个人（以下统称申请人）可作为增设电梯的主体，依照本办法规定提出增设电梯的相关申请：（一）业主或者业主代表可以提出申请，也可以由业主委员会提出申请。申请的业主人数超过5人的，应当推选不超过5名业主作为代表；。（三）拟增设电梯的住宅属于房改房的，业主可以委托原房改售房单位提出申请；原房改售房单位已经关闭、破产、撤销，其住房维修基金已转归其上级主管部门管理的，也可以委托上级主管部门申请办理。”原审第三人既可委托原房改售房单位广州大学作为增设电梯申请的主体，也可直接作为增设电梯申请的主体。广州大学受广大桂花北校区教工楼业主的委托，办理的穗规建证（2012）1312号《建设工程规划许可证》已被生效判决确认合法有效。现原审第三人由自己单独申请办理开工备案符合上述规定，故上诉人的该项主张，本院亦不予支持。 综上所述，原审判决认定事实清楚，适用法律正确，本院予以支持。上诉人的上诉无理，本院不予支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项的规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费50元，由上诉人姚少华、何薇、廖景丽、谢丽萍共同负担。 本判决为终审判决。", "文尾": " 审判长汪毅 审判员邓军 代理审判员余秋白 二〇一五年八月十八日 书记员周芷诺 ", "法律法条": " + 《中华人民共和国行政诉讼法》第八十九条第一款第（一）项 + 《广州市既有住宅增设电梯试行办法》第九条第一款 + 《中华人民共和国建筑法》（2011年修正）第七条第一款 + 《广州市既有住宅增设电梯试行办法》第十五条"}