{"全文": "辽宁省沈阳市中级人民法院 民事判决书 （2015）沈中民三终字第00917号 上诉人（原审被告）：沈阳立平科技有限公司，住所地沈阳市沈河区。 法定代表人：宿立平，该公司经理。 委托代理人：王丹，系该公司员工。 委托代理人：张丹，系该公司员工。 被上诉人（原审原告）：沈阳仁山现代工程机械有限公司，住所地沈阳市大东区。 法定代表人：李涛，该公司经理。 委托代理人：于明涛，系辽宁平安律师事务所抚顺分所律师。 上诉人沈阳立平科技有限公司与被上诉人沈阳仁山现代工程机械有限公司委托合同纠纷一案，不服沈阳市沈河区人民法院（2015）沈河民三初字第22号民事判决，向本院提起上诉。本院受理后，依法由审判员曹杰担任审判长，与审判员赵卫主审、代理审判员乔雪梅共同组成合议庭，对本案进行了审理。本案现已审理终结。 原审原告沈阳仁山现代工程机械有限公司在原审诉称：2012年12月底，沈阳鑫慧聪科技有限公司（2014年4月28日更名为沈阳立平科技有限公司）业务人员郝宁、张中华多次打电话给原告公司，称其公司可以为原告公司创办专业网站，并以此扩大原告公司知名度，对原告公司产品销售及办理银行贷款均有帮助。2012年12月31日，原告公司法定代表人李涛亲自前往沈阳鑫慧聪科技有限公司位于沈阳市沈河区沈州路99号A1803室的办公地址，并见到其公司业务人员郝宁、张中华，二人称其公司正在进行年终促销活动，只需交纳人民币10，000元即可为原告公司在“慧聪网”创办专业网站并负责维护，并承诺在第二年即2013年春节前将原告公司网站建立完毕，原告公司法定代表人李涛遂同意其公司约定，并于当日即2012年12月31日在其公司以银行信用卡转账方式交纳了人民币10，000元，其公司财务为原告开具了人民币10，000元的专用收款收据，直至2013年4月1日，被告公司也未按照约定将原告公司网站建立完毕，经原告多次找到其公司协商，其公司同意将所收款项退还原告公司，但需原告向其公司北京总部汇款人民币300元手续费，原告公司随即按照被告公司要求汇款人民币300元。时至今日，被告公司也没有将款项退还原告，原告经多次催要无果，现诉至法院，请求判令：一、被告沈阳立平科技有限公司返还原告人民币10，000元；二、被告沈阳立平科技有限公司赔偿原告损失人民币5，000元；三、诉讼费由被告承担。 原审被告沈阳立平科技有限公司在原审经原审法院公告传唤未到庭参加诉讼，未进行书面答辩。 原审法院查明：被告沈阳立平科技有限公司原名称为沈阳鑫慧聪科技有限公司，2014年4月28日，沈阳鑫慧聪科技有限公司经工商登记变更为沈阳立平科技有限公司。2012年12月31日，原告公司法定代表人李涛通过交通银行信用卡给付沈阳鑫慧聪科技有限公司人民币10，000元，沈阳鑫慧聪科技有限公司亦向原告开具《收款收据》，但收款金额、事由等事项记载模糊不清。2013年4月1日，原告公司法定代表人李涛通过中国工商银行向北京慧聪国际资讯有限公司汇款人民币300元。现原、被告因款项返还问题产生纠纷，原告起诉来院。 上述事实，有当事人陈述、庭审笔录，原告提供的名片、通联支付POS签购单、交通银行信用卡账单、收款收据、中国工商银行个人业务凭证、公司（内资、私营）登记情况查询卡等证据，原审法院予以确认，在卷佐证。 原审法院认为：根据我国民事诉讼法的有关规定，当事人有出庭应诉和质证的权利，本案被告沈阳立平科技有限公司经原审法院公告传唤，无正当理由未到庭参加诉讼，视为其放弃了质证的权利，原审法院根据原告提供的证据对本案的事实予以认定。委托合同是委托人和受托人约定，由受托人处理委托人事务的合同。虽原、被告未签订书面委托合同，但原告提供的名片、通联支付POS签购单、交通银行信用卡账单、收款收据等证据，能够证明原、被告已形成事实上的委托合同关系，原告委托被告处理网站建立事务，并已支付人民币10，000元，被告应当履行相应的义务，鉴于被告未到庭提供证据证明是否已经适当履行了受托义务，根据《最高人民法院关于民事诉讼证据的若干规定》第二条规定，应当承担举证不能的不利后果，原告主张被告返还人民币10，000元，原审法院予以支持。关于原告主张被告赔偿原告损失人民币5，000元的诉讼请求，庭审中，原告变更诉讼主张为按人民银行同期贷款利率的利息标准计算损失，鉴于被告未适当履行合同义务的行为确致原告利益受损，根据《中华人民共和国合同法》第一百零七条的规定，应当承担赔偿损失等违约责任，虽原告公司法定代表人李涛于2013年4月1日向北京慧聪国际资讯有限公司汇款人民币300元，但该付款行为无法体现原告向被告主张权利的关联关系，故，利息损失应自原告起诉之日即2014年12月17日起至本判决确定的给付之日止，按人民银行同期贷款利率标准计算。综上，依照《中华人民共和国合同法》第一百零七条、第三百九十六条，《最高人民法院关于民事诉讼证据的若干规定》第二条，《中华人民共和国民事诉讼法》第九十二条、第一百四十四条之规定，判决：一、被告沈阳立平科技有限公司于本判决发生法律效力之日起十日内返还原告沈阳仁山现代工程机械有限公司人民币10，000元；二、被告沈阳立平科技有限公司于本判决发生法律效力之日起十日内给付原告沈阳仁山现代工程机械有限公司人民币10，000元的利息（自2014年12月17日起至本判决确定的给付之日止，按人民银行同期贷款利率计算）；三、驳回原告沈阳仁山现代工程机械有限公司其他诉讼请求。如被告沈阳立平科技有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费人民币180元，公告费人民币800元，由被告沈阳立平科技有限公司承担。 宣判后，上诉人沈阳立平科技有限公司不服原审判决，向本院提起上诉称：一、原审法院存在程序违法。原审法院对本案适用被告缺席审理程序，不符合法律规定。二、原审判决查明和认定事实错误，判决所依据的证据不足。1、上诉人作为本案原审被告系主体不适格，上诉人从未与被上诉人签订过委托合同，不是合同履行义务的相对方。2、被上诉人与北京慧聪互联信息技术有限公司签订了《慧聪网买卖通服务合同》，在该合同中，上诉人系北京慧聪互联信息技术有限公司的代理商，不是合同的相对方。上诉人有证据证明上诉人及北京慧聪互联信息技术有限公司已经全面履行义务。请求二审法院撤销原审判决，依法改判驳回被上诉人的诉讼请求。 被上诉人沈阳仁山现代工程机械有限公司辩称：上诉人所述的事实不是真实的。1、被上诉人仅是与沈阳慧聪发生业务往来，并未与其所称的北京公司有任何经济往来。2、被上诉人将款项通过银行转账的方式支付给上诉人，并由上诉人出具收款收据。3、上诉人所称为被上诉人办理了贷款业务，此事不存在。综上，请求二审法院驳回上诉，维持原判。 本院认为，经庭审双方当事人确认，本案争议焦点应为：上诉人是否为被上诉人履行了合同义务，是否达到了建网站的目的。 关于上诉人是否为被上诉人履行了合同义务，是否达到了建网站目的的问题，首先，依据《最高人民法院关于民事诉讼证据的若干规定》第二条的规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方的诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。”在本院审理中，因上诉人提供了被上诉人（甲方）与北京慧聪互联信息技术有限公司（乙方）及上诉人（丙方）于2012年12月31日签订的《慧聪网买卖通服务合同》作为新的证据，用以证明上诉人仅系该合同中北京慧聪互联信息技术有限公司的代理商，不是该合同中为被上诉人履行合同义务的相对方。被上诉人在本院法庭审理中对该证据也已经进行质证，被上诉人在质证中虽然仅承认该合同中代表被上诉人签字的李涛与被上诉人公司的李涛姓名正确，但否认系被上诉人公司李涛本人所签写的，且经本院释明后，被上诉人明确表示不申请对是否为该公司李涛本人签写的进行鉴定。所以，被上诉人虽然对上诉人提供的《慧聪网买卖通服务合同》的真实性提出异议，但鉴于被上诉人未能提供相应证据证明其反驳主张，应由被上诉人自行承担举证不能的不利后果，故本院对于上诉人提供的《慧聪网买卖通服务合同》的真实性予以认定。 其次，按照被上诉人（甲方）与北京慧聪互联信息技术有限公司（乙方）及上诉人（丙方）于2012年12月31日签订的《慧聪网买卖通服务合同》约定，上诉人系该合同中北京慧聪互联信息技术有限公司的代理商，且北京慧聪互联信息技术有限公司在被上诉人支付人民币10，000元后，已经按照《慧聪网买卖通服务合同》中的约定提供服务，在慧聪网的相关网页已经制做完毕，《慧聪网买卖通服务合同》已经实际履行完毕。因被上诉人主张的涉案款项是该合同项下的款项，故本院对于被上诉人主张上诉人返还人民币10，000元及赔偿损失人民币5，000元的诉讼请求，无法予以支持。 综上，依据《中华人民共和国民事诉讼法》第一百七十条第一款第（三）项之规定，判决如下： 一、撤销沈阳市沈河区人民法院（2015）沈河民三初字第22号民事判决。 二、驳回被上诉人沈阳仁山现代工程机械有限公司的诉讼请求。 一审案件受理费人民币180元，公告费人民币800元，由被上诉人沈阳仁山现代工程机械有限公司承担；二审案件受理费180元，由被上诉人沈阳仁山现代工程机械有限公司承担。 本判决为终审判决。 审判长曹杰 审判员赵卫 代理审判员乔雪梅 二〇一五年八月六日 书记员阎玉洁 本案判决所依据的相关法律 《中华人民共和国民事诉讼法》 第一百七十条第一款：第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； （二）原判决、裁定认定事实错误或者适用法律错误的，以判决、裁定方式依法改判、撤销或者变更； （三）原判决认定基本事实不清的，裁定撤销原判决，发回原审人民法院重审，或者查清事实后改判； （四）原判决遗漏当事人或者违法缺席判决等严重违反法定程序的，裁定撤销原判决，发回原审人民法院重审。 。。。。。。。。。。。。。。。 ", "文首": "辽宁省沈阳市中级人民法院 民事判决书 （2015）沈中民三终字第00917号 ", "标准法院名称": "辽宁省沈阳市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：沈阳立平科技有限公司，住所地沈阳市沈河区。 法定代表人：宿立平，该公司经理。 委托代理人：王丹，系该公司员工。 委托代理人：张丹，系该公司员工。 被上诉人（原审原告）：沈阳仁山现代工程机械有限公司，住所地沈阳市大东区。 法定代表人：李涛，该公司经理。 委托代理人：于明涛，系辽宁平安律师事务所抚顺分所律师。", "案件基本情况": " 原审原告沈阳仁山现代工程机械有限公司在原审诉称：2012年12月底，沈阳鑫慧聪科技有限公司（2014年4月28日更名为沈阳立平科技有限公司）业务人员郝宁、张中华多次打电话给原告公司，称其公司可以为原告公司创办专业网站，并以此扩大原告公司知名度，对原告公司产品销售及办理银行贷款均有帮助。2012年12月31日，原告公司法定代表人李涛亲自前往沈阳鑫慧聪科技有限公司位于沈阳市沈河区沈州路99号A1803室的办公地址，并见到其公司业务人员郝宁、张中华，二人称其公司正在进行年终促销活动，只需交纳人民币10，000元即可为原告公司在“慧聪网”创办专业网站并负责维护，并承诺在第二年即2013年春节前将原告公司网站建立完毕，原告公司法定代表人李涛遂同意其公司约定，并于当日即2012年12月31日在其公司以银行信用卡转账方式交纳了人民币10，000元，其公司财务为原告开具了人民币10，000元的专用收款收据，直至2013年4月1日，被告公司也未按照约定将原告公司网站建立完毕，经原告多次找到其公司协商，其公司同意将所收款项退还原告公司，但需原告向其公司北京总部汇款人民币300元手续费，原告公司随即按照被告公司要求汇款人民币300元。时至今日，被告公司也没有将款项退还原告，原告经多次催要无果，现诉至法院，请求判令：一、被告沈阳立平科技有限公司返还原告人民币10，000元；二、被告沈阳立平科技有限公司赔偿原告损失人民币5，000元；三、诉讼费由被告承担。 原审被告沈阳立平科技有限公司在原审经原审法院公告传唤未到庭参加诉讼，未进行书面答辩。 原审法院查明：被告沈阳立平科技有限公司原名称为沈阳鑫慧聪科技有限公司，2014年4月28日，沈阳鑫慧聪科技有限公司经工商登记变更为沈阳立平科技有限公司。2012年12月31日，原告公司法定代表人李涛通过交通银行信用卡给付沈阳鑫慧聪科技有限公司人民币10，000元，沈阳鑫慧聪科技有限公司亦向原告开具《收款收据》，但收款金额、事由等事项记载模糊不清。2013年4月1日，原告公司法定代表人李涛通过中国工商银行向北京慧聪国际资讯有限公司汇款人民币300元。现原、被告因款项返还问题产生纠纷，原告起诉来院。 上述事实，有当事人陈述、庭审笔录，原告提供的名片、通联支付POS签购单、交通银行信用卡账单、收款收据、中国工商银行个人业务凭证、公司（内资、私营）登记情况查询卡等证据，原审法院予以确认，在卷佐证。 原审法院认为：根据我国民事诉讼法的有关规定，当事人有出庭应诉和质证的权利，本案被告沈阳立平科技有限公司经原审法院公告传唤，无正当理由未到庭参加诉讼，视为其放弃了质证的权利，原审法院根据原告提供的证据对本案的事实予以认定。委托合同是委托人和受托人约定，由受托人处理委托人事务的合同。虽原、被告未签订书面委托合同，但原告提供的名片、通联支付POS签购单、交通银行信用卡账单、收款收据等证据，能够证明原、被告已形成事实上的委托合同关系，原告委托被告处理网站建立事务，并已支付人民币10，000元，被告应当履行相应的义务，鉴于被告未到庭提供证据证明是否已经适当履行了受托义务，根据《最高人民法院关于民事诉讼证据的若干规定》第二条规定，应当承担举证不能的不利后果，原告主张被告返还人民币10，000元，原审法院予以支持。关于原告主张被告赔偿原告损失人民币5，000元的诉讼请求，庭审中，原告变更诉讼主张为按人民银行同期贷款利率的利息标准计算损失，鉴于被告未适当履行合同义务的行为确致原告利益受损，根据《中华人民共和国合同法》第一百零七条的规定，应当承担赔偿损失等违约责任，虽原告公司法定代表人李涛于2013年4月1日向北京慧聪国际资讯有限公司汇款人民币300元，但该付款行为无法体现原告向被告主张权利的关联关系，故，利息损失应自原告起诉之日即2014年12月17日起至本判决确定的给付之日止，按人民银行同期贷款利率标准计算。综上，依照《中华人民共和国合同法》第一百零七条、第三百九十六条，《最高人民法院关于民事诉讼证据的若干规定》第二条，《中华人民共和国民事诉讼法》第九十二条、第一百四十四条之规定，判决：一、被告沈阳立平科技有限公司于本判决发生法律效力之日起十日内返还原告沈阳仁山现代工程机械有限公司人民币10，000元；二、被告沈阳立平科技有限公司于本判决发生法律效力之日起十日内给付原告沈阳仁山现代工程机械有限公司人民币10，000元的利息（自2014年12月17日起至本判决确定的给付之日止，按人民银行同期贷款利率计算）；三、驳回原告沈阳仁山现代工程机械有限公司其他诉讼请求。如被告沈阳立平科技有限公司未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费人民币180元，公告费人民币800元，由被告沈阳立平科技有限公司承担。 宣判后，上诉人沈阳立平科技有限公司不服原审判决，向本院提起上诉称：一、原审法院存在程序违法。原审法院对本案适用被告缺席审理程序，不符合法律规定。二、原审判决查明和认定事实错误，判决所依据的证据不足。1、上诉人作为本案原审被告系主体不适格，上诉人从未与被上诉人签订过委托合同，不是合同履行义务的相对方。2、被上诉人与北京慧聪互联信息技术有限公司签订了《慧聪网买卖通服务合同》，在该合同中，上诉人系北京慧聪互联信息技术有限公司的代理商，不是合同的相对方。上诉人有证据证明上诉人及北京慧聪互联信息技术有限公司已经全面履行义务。请求二审法院撤销原审判决，依法改判驳回被上诉人的诉讼请求。 被上诉人沈阳仁山现代工程机械有限公司辩称：上诉人所述的事实不是真实的。1、被上诉人仅是与沈阳慧聪发生业务往来，并未与其所称的北京公司有任何经济往来。2、被上诉人将款项通过银行转账的方式支付给上诉人，并由上诉人出具收款收据。3、上诉人所称为被上诉人办理了贷款业务，此事不存在。综上，请求二审法院驳回上诉，维持原判。 ", "裁判分析过程": "本院认为，经庭审双方当事人确认，本案争议焦点应为：上诉人是否为被上诉人履行了合同义务，是否达到了建网站的目的。 关于上诉人是否为被上诉人履行了合同义务，是否达到了建网站目的的问题，首先，依据《最高人民法院关于民事诉讼证据的若干规定》第二条的规定：“当事人对自己提出的诉讼请求所依据的事实或者反驳对方的诉讼请求所依据的事实有责任提供证据加以证明。没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。”在本院审理中，因上诉人提供了被上诉人（甲方）与北京慧聪互联信息技术有限公司（乙方）及上诉人（丙方）于2012年12月31日签订的《慧聪网买卖通服务合同》作为新的证据，用以证明上诉人仅系该合同中北京慧聪互联信息技术有限公司的代理商，不是该合同中为被上诉人履行合同义务的相对方。被上诉人在本院法庭审理中对该证据也已经进行质证，被上诉人在质证中虽然仅承认该合同中代表被上诉人签字的李涛与被上诉人公司的李涛姓名正确，但否认系被上诉人公司李涛本人所签写的，且经本院释明后，被上诉人明确表示不申请对是否为该公司李涛本人签写的进行鉴定。所以，被上诉人虽然对上诉人提供的《慧聪网买卖通服务合同》的真实性提出异议，但鉴于被上诉人未能提供相应证据证明其反驳主张，应由被上诉人自行承担举证不能的不利后果，故本院对于上诉人提供的《慧聪网买卖通服务合同》的真实性予以认定。 其次，按照被上诉人（甲方）与北京慧聪互联信息技术有限公司（乙方）及上诉人（丙方）于2012年12月31日签订的《慧聪网买卖通服务合同》约定，上诉人系该合同中北京慧聪互联信息技术有限公司的代理商，且北京慧聪互联信息技术有限公司在被上诉人支付人民币10，000元后，已经按照《慧聪网买卖通服务合同》中的约定提供服务，在慧聪网的相关网页已经制做完毕，《慧聪网买卖通服务合同》已经实际履行完毕。因被上诉人主张的涉案款项是该合同项下的款项，故本院对于被上诉人主张上诉人返还人民币10，000元及赔偿损失人民币5，000元的诉讼请求，无法予以支持。 综上，依据《中华人民共和国民事诉讼法》第一百七十条第一款第（三）项之规定，判决如下：", "判决结果": " 一、撤销沈阳市沈河区人民法院（2015）沈河民三初字第22号民事判决。 二、驳回被上诉人沈阳仁山现代工程机械有限公司的诉讼请求。 一审案件受理费人民币180元，公告费人民币800元，由被上诉人沈阳仁山现代工程机械有限公司承担；二审案件受理费180元，由被上诉人沈阳仁山现代工程机械有限公司承担。 本判决为终审判决。", "文尾": " 审判长曹杰 审判员赵卫 代理审判员乔雪梅 二〇一五年八月六日 书记员阎玉洁", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（三）项 + 《最高人民法院关于民事诉讼证据的若干规定》第二条"}