{"全文": "四川省高级人民法院 民事裁定书 （2015）川民申字第985号 再审申请人（一审被告、二审上诉人）：罗定才，男，汉族，1953年4月19日出生，住四川省江安县。 再审申请人（一审被告、二审上诉人）：罗定强，男，汉族，1958年1月25日出生，住四川省江安县。 再审申请人（一审被告、二审上诉人）：罗定华，男，汉族，1965年4月15日出生，住四川省江安县。 再审申请人（一审被告、二审上诉人）：罗定虎，男，汉族，1974年2月26日出生，住四川省江安县。 被申请人（一审原告、二审被上诉人）：罗定宣，男，汉族，1955年1月8日出生，住四川省江安县。 再审申请人罗定才、罗定强、罗定华、罗定虎因与被申请人罗定宣义务帮工人受害责任纠纷一案，不服四川省宜宾市中级人民法院（2014）宜民终字第398号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 罗定才、罗定强、罗定华、罗定虎申请再审称：（一）四位申请人为母亲修坟三天，被申请人罗定宣只有第一天来帮忙了，其后两天未来帮忙，且修坟工程在2012年12月9日14点就结束，而被申请人主张自己是在下午16时被鞭炮炸伤；（二）四位申请人认为被申请人所提交的录音证据是伪证，没有法律效力。故依据《中华人民共和国民事诉讼法》第二百条第二项、第三项、第四项、第六项、第七项及第十三项的规定，申请再审，请求依法改判。 本院认为：本案四位申请人为母亲修坟时被申请人罗定宣义务帮工的事实存在，罗定宣于2012年12月9日下午被小石块打伤左眼的事实四位申请人也不持异议。罗定宣为证明自己受伤系罗定才四兄弟放鞭炮所致，提交了其子与申请人罗定才、罗定虎的通话记录，四位申请人未提供反驳证据，在一审中又拒绝对音频资料的真实性进行鉴定，故申请人罗定才、罗定强、罗定华、罗定虎应承担举证不能的法律后果。但被申请人罗定宣作为完全民事行为能力人，在鞭炮燃放的过程中未注意安全，对损害后果的发生也有一定过错。因此，二审判决对本案的处理并无不当，罗定才、罗定强、罗定华、罗定虎的再审申请理由不能成立。 综上，罗定才、罗定强、罗定华、罗定虎的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项、第三项、第四项、第六项、第七项和第十三项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下： 驳回罗定才、罗定强、罗定华、罗定虎的再审申请。 审判长张松 代理审判员宾伟 代理审判员高殿宝 二〇一五年十一月五日 书记员张娟娟 ", "文首": "四川省高级人民法院 民事裁定书 （2015）川民申字第985号 ", "标准法院名称": "四川省高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审被告、二审上诉人）：罗定才，男，汉族，1953年4月19日出生，住四川省江安县。 再审申请人（一审被告、二审上诉人）：罗定强，男，汉族，1958年1月25日出生，住四川省江安县。 再审申请人（一审被告、二审上诉人）：罗定华，男，汉族，1965年4月15日出生，住四川省江安县。 再审申请人（一审被告、二审上诉人）：罗定虎，男，汉族，1974年2月26日出生，住四川省江安县。 被申请人（一审原告、二审被上诉人）：罗定宣，男，汉族，1955年1月8日出生，住四川省江安县。", "案件基本情况": " 罗定才、罗定强、罗定华、罗定虎申请再审称：（一）四位申请人为母亲修坟三天，被申请人罗定宣只有第一天来帮忙了，其后两天未来帮忙，且修坟工程在2012年12月9日14点就结束，而被申请人主张自己是在下午16时被鞭炮炸伤；（二）四位申请人认为被申请人所提交的录音证据是伪证，没有法律效力。故依据《中华人民共和国民事诉讼法》第二百条第二项、第三项、第四项、第六项、第七项及第十三项的规定，申请再审，请求依法改判。 ", "裁判分析过程": "本院认为：本案四位申请人为母亲修坟时被申请人罗定宣义务帮工的事实存在，罗定宣于2012年12月9日下午被小石块打伤左眼的事实四位申请人也不持异议。罗定宣为证明自己受伤系罗定才四兄弟放鞭炮所致，提交了其子与申请人罗定才、罗定虎的通话记录，四位申请人未提供反驳证据，在一审中又拒绝对音频资料的真实性进行鉴定，故申请人罗定才、罗定强、罗定华、罗定虎应承担举证不能的法律后果。但被申请人罗定宣作为完全民事行为能力人，在鞭炮燃放的过程中未注意安全，对损害后果的发生也有一定过错。因此，二审判决对本案的处理并无不当，罗定才、罗定强、罗定华、罗定虎的再审申请理由不能成立。 综上，罗定才、罗定强、罗定华、罗定虎的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项、第三项、第四项、第六项、第七项和第十三项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：", "判决结果": " 驳回罗定才、罗定强、罗定华、罗定虎的再审申请。", "文尾": " 审判长张松 代理审判员宾伟 代理审判员高殿宝 二〇一五年十一月五日 书记员张娟娟 ", "法律法条": " + 《中华人民共和国民事诉讼法》第二百条第（七）项 + 《中华人民共和国民事诉讼法》第二百条第（十三）项 + 《中华人民共和国民事诉讼法》第二百条第（三）项 + 《中华人民共和国民事诉讼法》第二百条第（四）项 + 《中华人民共和国民事诉讼法》第二百条第（六）项 + 《中华人民共和国民事诉讼法》第二百条第（二）项 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}