{"全文": "广西壮族自治区梧州市中级人民法院 民事裁定书 （2016）桂04民再10号 原审上诉人（一审被告）：广西建工集团第二建筑工程有限责任公司，住所地：广西壮族自治区南宁市青秀区新竹路29号。 法定代表人：赖榆，董事长。 原审上诉人（一审被告）：广西建工集团第二建筑工程有限责任公司桂林分公司，住所地：广西壮族自治区桂林市中山南路126号金源大厦北楼9层。 负责人：窦锡龙，经理。 二原审上诉人共同委托诉讼代理人：陈建平，广西建梧律师事务所律师。 原审被上诉人（一审原告）：深圳市龙华新区龙华智达建材商行，住所地：广东省深圳市龙华新区龙华街道三联社区弓村九巷3号103。 负责人：林圣智，该商行经营者。 委托诉讼代理人：鲍善军，广东致善律师事务所律师。 委托诉讼代理人：林希耀（林圣智的儿子），男，1966年1月14日出生，汉族，住福建省福清市。 原审被上诉人（一审第三人）：华润混凝土（梧州）有限公司，住所地：广西壮族自治区梧州东部产业转移园区长洲工业区A区。 法定代表人：潘永红，董事长。 委托诉讼代理人：陈伟军，该公司职员。 委托诉讼代理人：童金辉，该公司职员。 原审上诉人广西建工集团第二建筑工程有限责任公司（以下简称二建公司）、广西建工集团第二建筑工程有限责任公司桂林分公司（以下简称二建分公司）与原审被上诉人深圳市龙华新区龙华智达建材商行（以下简称智达商行）、华润混凝土（梧州）有限公司（以下简称华润公司）债权转让合同纠纷一案，本院于2016年5月27日作出（2016）桂04民终436号民事判决书，已经发生法律效力。经本院院长提交审判委员会讨论决定，于2016年9月1日作出（2016）桂04民监1号民事裁定，再审本案。本院依法另行组成合议庭，开庭审理了本案。原审上诉人二建公司、二建分公司共同委托诉讼代理人陈建平，原审被上诉人智达商行委托诉讼代理人鲍善军、林希耀，原审被上诉人华润公司委托诉讼代理人陈伟军、童金辉到庭参加诉讼。本案现已审理终结。 二建公司、二建分公司申请再审称，一、原判认定事实缺乏证据，且存在伪造证据的事实。本案结算单上的桂林分公司印章系伪造印章，申请人在一、二审申请鉴定印章真伪，未得准许，原审仍将结算单作为定案依据，判定欠款金额。结算单上有案外人李正荣签名，其非申请人的职员，不是购销合同确定的收货、结算人，案外人赵洪确认是其聘用及属其个人欠款。原判认定结算单由桂林分公司盖章的事实错误。二、原判认定案外人赵洪的行为构成表见代理错误。赵洪并非申请人的职员，购销合同明确了合同业务的经办联系人，其余人员的签名行为无效，但供货人华润公司仍与非指定人员交货、结算，事后亦不联系申请人追认，明显过失，缺乏善意，不构成表见代理。三、原判对关键事实未查清，申请调取证据却不予查证。区一建公司总承包恒皇广场工程，赵洪作为一建公司代表向开发商交纳主体工程合同定金，证明被申请人诉请的是赵洪与华润公司之间的个人欠款。申请人与华润公司签订的购销合同并未实际履行，原审对此没有取证，以致错误认定申请人承担付款义务。四、一审时，申请人、被申请人均要求追加赵洪参与诉讼而未予追加，遗漏当事人属于程序违法。赵洪承认收到华润公司的混凝土，属个人债务，以及未挂靠申请人承包涉案工程，其与本案有利害关系，参与诉讼，利于查明事实及承担责任主体。五、被申请人与赵洪存在利用虚假合同侵占国有资产的可能。申请人与建设单位没有签订施工合同，尚未履行购销合同，赵洪没有得到申请人授权的情况下，却与华润公司完成了混凝土的交付、结算，以及债权债务转让。综上，原审认定事实错不清，适用法律错误，遗漏当事人，请求撤销原判，驳回原审原告智达商行的诉讼请求。智达商行辩称，一、申请人认可其与华润公司签订的《混凝土购销合同》是真实的，华润公司送货至合同约定地点，结算单客户名称写明为二建分公司，单上签字人是由赵洪指定，且申请人的委托代理人赵洪认可供货数量及金额，已构成表见代理。二、申请人与他人是否存在施工合同与本案无关。申请人与华润公司存在合同关系，华润公司履行了合同义务，申请人就应承担付款义务。三、申请人称赵洪未与其建立挂靠关系，证明赵洪不应成为本案当事人。四、智达商行诉请违约金暂计至2015年8月31日，而一审仅支持2015年8月31日前的违约金不当，智达商行为尽快得款，放弃了上诉。综上，申请人的再审请求没有事实及法律依据，请求予以驳回。 华润公司述称，同意智达商行的答辩意见。 本院再审认为，二建分公司委托赵洪代表公司与华润公司签订《预拌混凝土购销合同》后，华润公司依约向指定工地提供的混凝土签收单以及供货结算单均由赵洪或其指定人员经手。且有证据可以证明赵洪是该工地的实际施工人。华润公司、智达商行与二建分公司三方签订债权转让合同，亦是赵洪以二建分公司的名义签字。赵洪参与上述行为的全过程，系本案的利害关系人，如不将其不列为本案的当事人，恐怕难以查清事实。因此，应当将赵洪追加为本案第三人，利于查清案件事实，以保证判决的公正。综上，一、二审遗漏必要当事人，违反了法定程序，应予纠正。本案经本院审判委员会2016年第25次会议讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第四项规定，裁定如下： 一、撤销本院（2016）桂04民终436号民事判决书及梧州市长洲区人民法院（2015）长民初字第1224号民事判决； 二、本案发回梧州市长洲区人民法院重审。 审判长王益民 审判员黎经耀 审判员严家鹏 二〇一六年十二月二十二日 书记员黄浩华 ", "文首": "广西壮族自治区梧州市中级人民法院 民事裁定书 （2016）桂04民再10号 ", "标准法院名称": "广西壮族自治区梧州市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "原审上诉人（一审被告）：广西建工集团第二建筑工程有限责任公司，住所地：广西壮族自治区南宁市青秀区新竹路29号。 法定代表人：赖榆，董事长。 原审上诉人（一审被告）：广西建工集团第二建筑工程有限责任公司桂林分公司，住所地：广西壮族自治区桂林市中山南路126号金源大厦北楼9层。 负责人：窦锡龙，经理。 二原审上诉人共同委托诉讼代理人：陈建平，广西建梧律师事务所律师。 原审被上诉人（一审原告）：深圳市龙华新区龙华智达建材商行，住所地：广东省深圳市龙华新区龙华街道三联社区弓村九巷3号103。 负责人：林圣智，该商行经营者。 委托诉讼代理人：鲍善军，广东致善律师事务所律师。 委托诉讼代理人：林希耀（林圣智的儿子），男，1966年1月14日出生，汉族，住福建省福清市。 原审被上诉人（一审第三人）：华润混凝土（梧州）有限公司，住所地：广西壮族自治区梧州东部产业转移园区长洲工业区A区。 法定代表人：潘永红，董事长。 委托诉讼代理人：陈伟军，该公司职员。 委托诉讼代理人：童金辉，该公司职员。", "案件基本情况": " 二建公司、二建分公司申请再审称，一、原判认定事实缺乏证据，且存在伪造证据的事实。本案结算单上的桂林分公司印章系伪造印章，申请人在一、二审申请鉴定印章真伪，未得准许，原审仍将结算单作为定案依据，判定欠款金额。结算单上有案外人李正荣签名，其非申请人的职员，不是购销合同确定的收货、结算人，案外人赵洪确认是其聘用及属其个人欠款。原判认定结算单由桂林分公司盖章的事实错误。二、原判认定案外人赵洪的行为构成表见代理错误。赵洪并非申请人的职员，购销合同明确了合同业务的经办联系人，其余人员的签名行为无效，但供货人华润公司仍与非指定人员交货、结算，事后亦不联系申请人追认，明显过失，缺乏善意，不构成表见代理。三、原判对关键事实未查清，申请调取证据却不予查证。区一建公司总承包恒皇广场工程，赵洪作为一建公司代表向开发商交纳主体工程合同定金，证明被申请人诉请的是赵洪与华润公司之间的个人欠款。申请人与华润公司签订的购销合同并未实际履行，原审对此没有取证，以致错误认定申请人承担付款义务。四、一审时，申请人、被申请人均要求追加赵洪参与诉讼而未予追加，遗漏当事人属于程序违法。赵洪承认收到华润公司的混凝土，属个人债务，以及未挂靠申请人承包涉案工程，其与本案有利害关系，参与诉讼，利于查明事实及承担责任主体。五、被申请人与赵洪存在利用虚假合同侵占国有资产的可能。申请人与建设单位没有签订施工合同，尚未履行购销合同，赵洪没有得到申请人授权的情况下，却与华润公司完成了混凝土的交付、结算，以及债权债务转让。综上，原审认定事实错不清，适用法律错误，遗漏当事人，请求撤销原判，驳回原审原告智达商行的诉讼请求。智达商行辩称，一、申请人认可其与华润公司签订的《混凝土购销合同》是真实的，华润公司送货至合同约定地点，结算单客户名称写明为二建分公司，单上签字人是由赵洪指定，且申请人的委托代理人赵洪认可供货数量及金额，已构成表见代理。二、申请人与他人是否存在施工合同与本案无关。申请人与华润公司存在合同关系，华润公司履行了合同义务，申请人就应承担付款义务。三、申请人称赵洪未与其建立挂靠关系，证明赵洪不应成为本案当事人。四、智达商行诉请违约金暂计至2015年8月31日，而一审仅支持2015年8月31日前的违约金不当，智达商行为尽快得款，放弃了上诉。综上，申请人的再审请求没有事实及法律依据，请求予以驳回。 华润公司述称，同意智达商行的答辩意见。 ", "裁判分析过程": "本院再审认为，二建分公司委托赵洪代表公司与华润公司签订《预拌混凝土购销合同》后，华润公司依约向指定工地提供的混凝土签收单以及供货结算单均由赵洪或其指定人员经手。且有证据可以证明赵洪是该工地的实际施工人。华润公司、智达商行与二建分公司三方签订债权转让合同，亦是赵洪以二建分公司的名义签字。赵洪参与上述行为的全过程，系本案的利害关系人，如不将其不列为本案的当事人，恐怕难以查清事实。因此，应当将赵洪追加为本案第三人，利于查清案件事实，以保证判决的公正。综上，一、二审遗漏必要当事人，违反了法定程序，应予纠正。本案经本院审判委员会2016年第25次会议讨论决定，依照《中华人民共和国民事诉讼法》第二百零七条第一款、第一百七十条第一款第四项规定，裁定如下：", "判决结果": " 一、撤销本院（2016）桂04民终436号民事判决书及梧州市长洲区人民法院（2015）长民初字第1224号民事判决； 二、本案发回梧州市长洲区人民法院重审。", "文尾": " 审判长王益民 审判员黎经耀 审判员严家鹏 二〇一六年十二月二十二日 书记员黄浩华 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《中华人民共和国民事诉讼法》第二百零七条第一款"}