{"全文": "广西壮族自治区高级人民法院 民事裁定书 （2016）桂民申1300号 再审申请人（一审被告、二审上诉人）：广西建工集团第二建筑工程有限责任公司，住所地：广西壮族自治区南宁市青秀区新竹路29号。 法定代表人：赖榆，董事长。 委托代理人：蒋红漫，该公司职员。 再审申请人（一审被告、二审上诉人）：广西建工集团第二建筑工程有限责任公司桂林分公司，住所地：广西壮族自治区桂林市中山南路126号金源大厦北楼9层。 法定代表人：窦锡龙，该分公司经理。 委托代理人：蒋红漫，该公司职员。 被申请人（一审原告、二审被上诉人）：深圳市龙华新区龙华智达建材商行，住所地：广东省深圳市龙华新区龙华街道三联社区弓村九巷3号103房。 负责人：林圣智，该商行经营者。 被申请人（一审第三人、二审被上诉人）：华润混凝土（梧州）有限公司，住所地：广西壮族自治区梧州东部产业转移园长洲工业区A区。 法定代表人：潘永红，董事长。 再审申请人广西建工集团第二建筑工程有限责任公司、广西建工集团第二建筑工程有限责任公司桂林分公司因与被申请人深圳市龙华新区龙华智达建材商行、华润混凝土（梧州）有限公司债权转让合同纠纷一案，不服梧州市中级人民法院（2016）桂04民终436号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查。本院审查过程中，因梧州市人民中级人民法院已于2016年9月1日作出（2016）桂04民监1号民事裁定，依职权再审本案，再审申请人广西建工集团第二建筑工程有限责任公司、广西建工集团第二建筑工程有限责任公司桂林分公司于2016年10月8日向本院要求撤回再审申请。 本院经审查认为，再审申请人广西建工集团第二建筑工程有限责任公司、广西建工集团第二建筑工程有限责任公司桂林分公司撤回再审申请的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百五十四条第一款第（五）项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第四百条第一款之规定，裁定如下： 准许再审申请人广西建工集团第二建筑工程有限责任公司、广西建工集团第二建筑工程有限责任公司桂林分公司撤回再审申请。 审判长程丽文 代理审判员万晓敏 代理审判员刘飞燕 二〇一六年十月十日 书记员陈琳 ", "文首": "广西壮族自治区高级人民法院 民事裁定书 （2016）桂民申1300号 ", "标准法院名称": "广西壮族自治区高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审被告、二审上诉人）：广西建工集团第二建筑工程有限责任公司，住所地：广西壮族自治区南宁市青秀区新竹路29号。 法定代表人：赖榆，董事长。 委托代理人：蒋红漫，该公司职员。 再审申请人（一审被告、二审上诉人）：广西建工集团第二建筑工程有限责任公司桂林分公司，住所地：广西壮族自治区桂林市中山南路126号金源大厦北楼9层。 法定代表人：窦锡龙，该分公司经理。 委托代理人：蒋红漫，该公司职员。 被申请人（一审原告、二审被上诉人）：深圳市龙华新区龙华智达建材商行，住所地：广东省深圳市龙华新区龙华街道三联社区弓村九巷3号103房。 负责人：林圣智，该商行经营者。 被申请人（一审第三人、二审被上诉人）：华润混凝土（梧州）有限公司，住所地：广西壮族自治区梧州东部产业转移园长洲工业区A区。 法定代表人：潘永红，董事长。", "案件基本情况": "本院审查过程中，因梧州市人民中级人民法院已于2016年9月1日作出（2016）桂04民监1号民事裁定，依职权再审本案，再审申请人广西建工集团第二建筑工程有限责任公司、广西建工集团第二建筑工程有限责任公司桂林分公司于2016年10月8日向本院要求撤回再审申请。", "裁判分析过程": "本院经审查认为，再审申请人广西建工集团第二建筑工程有限责任公司、广西建工集团第二建筑工程有限责任公司桂林分公司撤回再审申请的请求，不违反法律规定，本院予以准许。依照《中华人民共和国民事诉讼法》第一百五十四条第一款第（五）项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第四百条第一款之规定，裁定如下：", "判决结果": " 准许再审申请人广西建工集团第二建筑工程有限责任公司、广西建工集团第二建筑工程有限责任公司桂林分公司撤回再审申请。", "文尾": " 审判长程丽文 代理审判员万晓敏 代理审判员刘飞燕 二〇一六年十月十日 书记员陈琳 ", "法律法条": " + 《中华人民共和国合同法》第四十九条 + 《中华人民共和国合同法》第六十条 + 《中华人民共和国民事诉讼法》第一百九十八条第一款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《中华人民共和国合同法》第八十条 + 《中华人民共和国民事诉讼法》第二百零七条第一款 + 《中华人民共和国民事诉讼法》第一百五十四条第一款第（五）项 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国公司法》第十四条 + 《中华人民共和国合同法》第八十一条 + 《中华人民共和国民事诉讼法》第二百零六条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第四百条第一款"}