{"全文": "广西壮族自治区梧州市中级人民法院 民事判决书 （2016）桂04民终436号 上诉人（一审被告）广西建工集团第二建筑工程有限责任公司，住所地南宁市青秀区新竹路29号。 法定代表人赖榆，该公司的董事长。 上诉人（一审被告）广西建工集团第二建筑工程有限责任公司桂林分公司，住所地桂林市中山南路126号金源大厦北楼9层。 负责人窦锡龙，该分公司的经理。 两上诉人的共同委托代理人农星准，广西同望律师事务所律师。 两上诉人的共同委托代理人陆誉中，广西同望律师事务所律师。 被上诉人（一审原告）深圳市龙华新区龙华智达建材商行，住所地深圳市龙华新区龙华街道三联社区弓村九巷3号103。 负责人林圣智，该商行的经营者。 委托代理人鲍善军，广东致善律师事务所律师。 委托代理人林希耀。 被上诉人（一审第三人）华润混凝土（梧州）有限公司，住所地广西梧州东部产业转移园区长洲工业区A区。 法定代表人潘永红，该公司董事长。 委托代理人钟东远，该公司职员。 上诉人广西建工集团第二建筑工程有限责任公司（以下简称二建公司）、广西建工集团第二建筑工程有限责任公司桂林分公司（以下简称二建分公司）因与被上诉人深圳市龙华新区龙华智达建材商行（以下简称智达商行）、华润混凝土（梧州）有限公司（以下简称华润公司）债权转让合同纠纷一案，不服梧州市长洲区人民法院（2015）长民初字第1224号民事判决，向本院提出上诉。本院于2016年4月22日受理后，依法组成合议庭，并于2016年5月25日公开开庭进行了审理。上诉人二建公司及二建分公司的共同委托代理人农星准，被上诉人智达商行的委托代理人鲍善军、林希耀，被上诉人华润公司的委托代理人钟东远到庭参加诉讼。本案现已审理终结。 一审法院经审理查明，被告二建分公司是被告二建公司设立的分公司。 2014年6月11日，第三人华润公司与被告二建分公司签订了《预拌混凝土购销合同》，由第三人向被告二建分公司提供混凝土，工程名称为：梧州市红岭恒皇广场。案外人赵洪作为被告二建分公司的委托代理人在合同上签字并盖有被告二建分公司的印章。约定：第三人将混凝土供到梧州市红岭恒皇广场…，混凝土货款每三个月结算一次…，被告二建分公司未按合同规定付款的，第三人有权停止继续供货…，供应期内，非第三人原因造成第三人混凝土停供的，被告二建分公司须在停供之日起30天内向第三人结清全部货款…，被告二建分公司未按合同约定向第三人支付混凝土货款，每延迟一日应向第三人支付所欠货款的千分之一的违约金…。合同签订后，第三人依约向梧州市红岭恒皇广场工程供应混凝土，2014年6月结算单上注明欠款1017595元；2014年7月结算单上注明欠款1764750元；2014年8月结算单上注明欠款2374200元；2014年9月结算单上注明欠款2998637.5元；2014年10月结算单上注明欠款3043387.5元；2014年11月结算单上注明欠款2712677.5元，每张结算单上均盖有被告二建分公司的印章。 2015年3月20日，原告智达商行、第三人及案外人赵洪签订了《债权债务抵消协议》，案外人赵洪在合同上签字并盖有被告二建分公司的印章，约定第三人将对被告二建分公司的190万元债权转让给原告，并抵消第三人与原告相应的债权债务，之后，三方又签署《债权债务抵消补充协议》，约定第三人将对被告二建分公司的812677.5元债权及违约金（依照《预拌混凝土购销合同》确定）追偿权转让给原告，并抵消第三人与原告相应的债权债务。 2015年10月12日，被告二建分公司申请对原告提供的6份产品结算单及《债权债务抵消协议》上所盖的广西建工集团第二建筑工程有限责任公司桂林分公司印章的真实性进行鉴定，后原告在鉴定前确认6份产品结算单及《债权债务抵消协议》上所盖的广西建工集团第二建筑工程有限责任公司桂林分公司印章与被告二建分公司的申请鉴定时提供的公司印章不是同一枚印章。被告二建分公司撤回对印章的真实性鉴定。 案外人赵洪自述，其尚未挂靠在被告二建分公司下，但是确认收到上述混凝土并对欠款数额无异议。 一审法院经审理认为，第三人华润公司和被告二建分公司签订的《预拌混凝土购销合同》，是双方的真实意思表示，没有违反法律法规的规定，是合法有效的。第三人依约向合同约定的梧州市红岭恒皇广场工程供应混凝土，案外人赵洪作为该合同的签订者确认收到混凝土并对欠款数额无异议，并且在结算单上盖有被告二建分公司的印章，虽然被告二建分公司认为该合同的印章不是其公司的印章，但作为合同的相对方第三人有理由相信其与被告二建分公司正在履行合同，案外人赵洪的行为构成表见代理，被告二建分公司应当向第三人支付货款。然后，第三人、原告智达商行、案外人赵洪签订了《债权债务抵消协议》和《债权债务抵消补充协议》，第三人将基于上述合同所产生对被告二建分公司的债权及违约金追偿权转让给原告，同上，案外人赵洪的行为亦构成表见代理，第三人、原告有理由相信案外人赵洪能代表被告二建分公司，该债权债务转让合法有效，被告二建分公司应按上述协议履行义务，被告二建分公司应向原告清偿欠款2712677.5元及支付违约金。根据《预拌混凝土购销合同》的约定，被告二建分公司未按合同约定向第三人支付混凝土货款，每延迟一日应向第三人支付所欠货款的千分之一的违约金等的约定，现原告请求违约金按照中国人民银行同期同类贷款利率4倍计至2015年8月31日合计420451元，没有超出相关规定，该院予以支持。因被告二建分公司是被告二建公司的分公司，分公司不具有法人资格，其民事责任由被告二建公司承担。依照《中华人民共和国合同法》第四十九条、第六十条，《中华人民共和国公司法》第十四条的规定，判决：一、被告广西建工集团第二建筑工程有限责任公司向原告深圳市龙华新区龙华智达建材商行清偿欠款2712677.5元；二、被告广西建工集团第二建筑工程有限责任公司向原告深圳市龙华新区龙华智达建材商行支付截至2015年8月31日的违约金420451元；三、驳回原告深圳市龙华新区龙华智达建材商行的其他诉讼请求。案件受理费31865元，诉讼保全费5000元，共36865元，由被告广西建工集团第二建筑工程有限责任公司负担。 上诉人二建公司、二建分公司不服一审判决，上诉称，一、一审判决认定案外人赵洪的行为构成表见代理是错误的。被上诉人华润公司将货物交付非合同约定的签收人，并且知道项目工程并非上诉人承建，同时，被上诉人华润公司明知案外人赵洪并非上诉人委托履行合同的代理人。为此，案外人赵洪的行为不构成表见代理履行《预拌混凝土购销合同》。《预拌混凝土购销合同》和《债权债务抵消协议》、《债权债务抵消补充协议》属不同法律关系，赵洪作为委托代理人签订《预拌混凝土购销合同》，不代表其有权在不同法律关系事务中具有代理权。二、本案遗漏重要当事人，致使案件事实认定错误。三、本案涉及的债权转让不真实，转让标的为赵洪个人债务，其转让行为不具有法律约束力，责任应由转让人承担。首先，上诉人虽然与被上诉人华润公司签订了《预拌混凝土购销合同》，但该合同并未实际履行，上诉人未与业主签订任何施工协议，也未对工程项目施工，本案的实际施工人为赵洪，该债务是赵洪个人债务，与上诉人无关；其次，两被上诉人不存在真实的债权债务，只是因为诉讼方便而进行虚假的抵销；故本案两被上诉人与案外个人赵洪签订的《债权债务抵消协议》和《债权债务抵消补充协议》均是不真实的。综上所述，一审判决认定事实错误，遗漏重要当事人，应依法撤销一审判决，驳回被上诉人智达商行的全部诉讼请求或发回重审，并由其承担全部诉讼费。 被上诉人智达商行答辩称，赵洪是上诉人的委托代理人，《预拌混凝土购销合同》附件一上送货单、结算单签收人李正荣、梁家添的名字是赵洪添加的，赵洪授权其两人在送货单、结算单上签收，本案的结算单赵洪是确认的。上诉人认为《预拌混凝土购销合同》并未实际履行不成立。本案是债权转让，只要通知债务人即可生效。综上，一审认定事实清楚，处理正确，上诉人上诉理由不成立，应予驳回。 被上诉人华润公司答辩意见和被上诉人智达商行相同。 本院经审理查明，一审法院查明的事实清楚，证据充分，本院予以确认。 本院认为，被上诉人华润公司和上诉人二建分公司签订的《预拌混凝土购销合同》，是双方的真实意思表示，没有违反法律法规的规定，是合法有效的。上诉人认为该合同并未实际履行，但未能提供充分的证据予以证实其主张，本院不予采纳。被上诉人华润公司依合同约定向梧州市红岭恒皇广场工程供应混凝土，该合同的签订者赵洪确认收到混凝土并对欠款数额无异议，并且在结算单上盖有上诉人二建分公司的印章，虽然结算单上印章与上述合同的印章不相同，但作为合同的相对方被上诉人华润公司有理由相信其与上诉人二建分公司正在履行合同，上诉人二建分公司应当向被上诉人支付货款，故上诉人主张本案的债务是赵洪个人债务理由不成立，本院不予支持。赵洪以上诉人二建分公司的名义与被上诉人华润公司、被上诉人智达商行签订的《债权债务抵消协议》和《债权债务抵消补充协议》，是被上诉人华润公司将基于上述合同所产生的对上诉人二建分公司的债权及违约金追偿权转让给被上诉人智达商行，协议签订后，被上诉人华润公司将债权转让的情况通过特快专递的形式通知了上诉人二建分公司，故被上诉人华润公司将其债权转让给被上诉人智达商行的行为符合法律的规定合法有效，上诉人二建分公司应向被上诉人智达商行清偿欠款2712677.5元及支付违约金。上诉人主张转让行为不具有法律约束力理由不成立，本院不予支持。赵洪是受上诉人二建分公司的委托以上诉人二建分公司的名义与被上诉人华润公司签订合同，上诉人二建分公司是认可《预拌混凝土购销合同》真实性的，证实了赵洪不是合同当事人，故一审不存在遗漏重要当事人。对于被上诉人华润公司在二审庭审中提及的一审对2015年8月30日后违约金没有判决的问题，因被上诉人华润公司没有提出上诉，视为对一审判决的认可，故对2015年8月30日后的违约金，本案不作处理。综上所述，一审判决认定事实清楚，证据充分，适用法律正确，程序合法，实体处理正确，本院予以维持；上诉人上诉因缺乏理据，本院予以驳回。依照《中华人民共和国合同法》第四十九条、第六十条、第八十条、第八十一条，《中华人民共和国公司法》第十四条及《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费31865元，（上诉人已预交），由上诉人广西建工集团第二建筑工程有限责任公司负担。 本判决为终审判决。 审判长李庆春 审判员祝冬梅 代理审判员薛华 二〇一六年五月二十七日 书记员黄妙娴 附：《中华人民共和国合同法》 第四十九条行为人没有代理权、超越代理权或者代理权终止后以被代理人名义订立合同，相对人有理由相信行为人有代理权的，该代理行为有效。 第六十条当事人应当按照约定全面履行自己的义务。 第八十条债权人转让权利的，应当通知债务人。未经通知，该转让对债务人不发生效力。 债权人转让权利的通知不得撤销，但经受让人同意的除外。 第八十一条债权人转让权利的，受让人取得与债权有关的从权利，但该从权利专属于债权人自身的除外。 《中华人民共和国公司法》 第十四条公司可以设立分公司。设立分公司，应当向公司登记机关申请登记，领取营业执照。分公司不具有法人资格，其民事责任由公司承担。 公司可以设立子公司，子公司具有法人资格，依法独立承担民事责任。 《中华人民共和国民事诉讼法》 第一百七十条第二审人民法院对上诉案件，经过审理，按照下列情形，分别处理： （一）原判决、裁定认定事实清楚，适用法律正确的，以判决、裁定方式驳回上诉，维持原判决、裁定； ", "文首": "广西壮族自治区梧州市中级人民法院 民事判决书 （2016）桂04民终436号 ", "标准法院名称": "广西壮族自治区梧州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（一审被告）广西建工集团第二建筑工程有限责任公司，住所地南宁市青秀区新竹路29号。 法定代表人赖榆，该公司的董事长。 上诉人（一审被告）广西建工集团第二建筑工程有限责任公司桂林分公司，住所地桂林市中山南路126号金源大厦北楼9层。 负责人窦锡龙，该分公司的经理。 两上诉人的共同委托代理人农星准，广西同望律师事务所律师。 两上诉人的共同委托代理人陆誉中，广西同望律师事务所律师。 被上诉人（一审原告）深圳市龙华新区龙华智达建材商行，住所地深圳市龙华新区龙华街道三联社区弓村九巷3号103。 负责人林圣智，该商行的经营者。 委托代理人鲍善军，广东致善律师事务所律师。 委托代理人林希耀。 被上诉人（一审第三人）华润混凝土（梧州）有限公司，住所地广西梧州东部产业转移园区长洲工业区A区。 法定代表人潘永红，该公司董事长。 委托代理人钟东远，该公司职员。", "案件基本情况": " 一审法院经审理查明，被告二建分公司是被告二建公司设立的分公司。 2014年6月11日，第三人华润公司与被告二建分公司签订了《预拌混凝土购销合同》，由第三人向被告二建分公司提供混凝土，工程名称为：梧州市红岭恒皇广场。案外人赵洪作为被告二建分公司的委托代理人在合同上签字并盖有被告二建分公司的印章。约定：第三人将混凝土供到梧州市红岭恒皇广场…，混凝土货款每三个月结算一次…，被告二建分公司未按合同规定付款的，第三人有权停止继续供货…，供应期内，非第三人原因造成第三人混凝土停供的，被告二建分公司须在停供之日起30天内向第三人结清全部货款…，被告二建分公司未按合同约定向第三人支付混凝土货款，每延迟一日应向第三人支付所欠货款的千分之一的违约金…。合同签订后，第三人依约向梧州市红岭恒皇广场工程供应混凝土，2014年6月结算单上注明欠款1017595元；2014年7月结算单上注明欠款1764750元；2014年8月结算单上注明欠款2374200元；2014年9月结算单上注明欠款2998637.5元；2014年10月结算单上注明欠款3043387.5元；2014年11月结算单上注明欠款2712677.5元，每张结算单上均盖有被告二建分公司的印章。 2015年3月20日，原告智达商行、第三人及案外人赵洪签订了《债权债务抵消协议》，案外人赵洪在合同上签字并盖有被告二建分公司的印章，约定第三人将对被告二建分公司的190万元债权转让给原告，并抵消第三人与原告相应的债权债务，之后，三方又签署《债权债务抵消补充协议》，约定第三人将对被告二建分公司的812677.5元债权及违约金（依照《预拌混凝土购销合同》确定）追偿权转让给原告，并抵消第三人与原告相应的债权债务。 2015年10月12日，被告二建分公司申请对原告提供的6份产品结算单及《债权债务抵消协议》上所盖的广西建工集团第二建筑工程有限责任公司桂林分公司印章的真实性进行鉴定，后原告在鉴定前确认6份产品结算单及《债权债务抵消协议》上所盖的广西建工集团第二建筑工程有限责任公司桂林分公司印章与被告二建分公司的申请鉴定时提供的公司印章不是同一枚印章。被告二建分公司撤回对印章的真实性鉴定。 案外人赵洪自述，其尚未挂靠在被告二建分公司下，但是确认收到上述混凝土并对欠款数额无异议。 一审法院经审理认为，第三人华润公司和被告二建分公司签订的《预拌混凝土购销合同》，是双方的真实意思表示，没有违反法律法规的规定，是合法有效的。第三人依约向合同约定的梧州市红岭恒皇广场工程供应混凝土，案外人赵洪作为该合同的签订者确认收到混凝土并对欠款数额无异议，并且在结算单上盖有被告二建分公司的印章，虽然被告二建分公司认为该合同的印章不是其公司的印章，但作为合同的相对方第三人有理由相信其与被告二建分公司正在履行合同，案外人赵洪的行为构成表见代理，被告二建分公司应当向第三人支付货款。然后，第三人、原告智达商行、案外人赵洪签订了《债权债务抵消协议》和《债权债务抵消补充协议》，第三人将基于上述合同所产生对被告二建分公司的债权及违约金追偿权转让给原告，同上，案外人赵洪的行为亦构成表见代理，第三人、原告有理由相信案外人赵洪能代表被告二建分公司，该债权债务转让合法有效，被告二建分公司应按上述协议履行义务，被告二建分公司应向原告清偿欠款2712677.5元及支付违约金。根据《预拌混凝土购销合同》的约定，被告二建分公司未按合同约定向第三人支付混凝土货款，每延迟一日应向第三人支付所欠货款的千分之一的违约金等的约定，现原告请求违约金按照中国人民银行同期同类贷款利率4倍计至2015年8月31日合计420451元，没有超出相关规定，该院予以支持。因被告二建分公司是被告二建公司的分公司，分公司不具有法人资格，其民事责任由被告二建公司承担。依照《中华人民共和国合同法》第四十九条、第六十条，《中华人民共和国公司法》第十四条的规定，判决：一、被告广西建工集团第二建筑工程有限责任公司向原告深圳市龙华新区龙华智达建材商行清偿欠款2712677.5元；二、被告广西建工集团第二建筑工程有限责任公司向原告深圳市龙华新区龙华智达建材商行支付截至2015年8月31日的违约金420451元；三、驳回原告深圳市龙华新区龙华智达建材商行的其他诉讼请求。案件受理费31865元，诉讼保全费5000元，共36865元，由被告广西建工集团第二建筑工程有限责任公司负担。 上诉人二建公司、二建分公司不服一审判决，上诉称，一、一审判决认定案外人赵洪的行为构成表见代理是错误的。被上诉人华润公司将货物交付非合同约定的签收人，并且知道项目工程并非上诉人承建，同时，被上诉人华润公司明知案外人赵洪并非上诉人委托履行合同的代理人。为此，案外人赵洪的行为不构成表见代理履行《预拌混凝土购销合同》。《预拌混凝土购销合同》和《债权债务抵消协议》、《债权债务抵消补充协议》属不同法律关系，赵洪作为委托代理人签订《预拌混凝土购销合同》，不代表其有权在不同法律关系事务中具有代理权。二、本案遗漏重要当事人，致使案件事实认定错误。三、本案涉及的债权转让不真实，转让标的为赵洪个人债务，其转让行为不具有法律约束力，责任应由转让人承担。首先，上诉人虽然与被上诉人华润公司签订了《预拌混凝土购销合同》，但该合同并未实际履行，上诉人未与业主签订任何施工协议，也未对工程项目施工，本案的实际施工人为赵洪，该债务是赵洪个人债务，与上诉人无关；其次，两被上诉人不存在真实的债权债务，只是因为诉讼方便而进行虚假的抵销；故本案两被上诉人与案外个人赵洪签订的《债权债务抵消协议》和《债权债务抵消补充协议》均是不真实的。综上所述，一审判决认定事实错误，遗漏重要当事人，应依法撤销一审判决，驳回被上诉人智达商行的全部诉讼请求或发回重审，并由其承担全部诉讼费。 被上诉人智达商行答辩称，赵洪是上诉人的委托代理人，《预拌混凝土购销合同》附件一上送货单、结算单签收人李正荣、梁家添的名字是赵洪添加的，赵洪授权其两人在送货单、结算单上签收，本案的结算单赵洪是确认的。上诉人认为《预拌混凝土购销合同》并未实际履行不成立。本案是债权转让，只要通知债务人即可生效。综上，一审认定事实清楚，处理正确，上诉人上诉理由不成立，应予驳回。 被上诉人华润公司答辩意见和被上诉人智达商行相同。 本院经审理查明，一审法院查明的事实清楚，证据充分，本院予以确认。 ", "裁判分析过程": "本院认为，被上诉人华润公司和上诉人二建分公司签订的《预拌混凝土购销合同》，是双方的真实意思表示，没有违反法律法规的规定，是合法有效的。上诉人认为该合同并未实际履行，但未能提供充分的证据予以证实其主张，本院不予采纳。被上诉人华润公司依合同约定向梧州市红岭恒皇广场工程供应混凝土，该合同的签订者赵洪确认收到混凝土并对欠款数额无异议，并且在结算单上盖有上诉人二建分公司的印章，虽然结算单上印章与上述合同的印章不相同，但作为合同的相对方被上诉人华润公司有理由相信其与上诉人二建分公司正在履行合同，上诉人二建分公司应当向被上诉人支付货款，故上诉人主张本案的债务是赵洪个人债务理由不成立，本院不予支持。赵洪以上诉人二建分公司的名义与被上诉人华润公司、被上诉人智达商行签订的《债权债务抵消协议》和《债权债务抵消补充协议》，是被上诉人华润公司将基于上述合同所产生的对上诉人二建分公司的债权及违约金追偿权转让给被上诉人智达商行，协议签订后，被上诉人华润公司将债权转让的情况通过特快专递的形式通知了上诉人二建分公司，故被上诉人华润公司将其债权转让给被上诉人智达商行的行为符合法律的规定合法有效，上诉人二建分公司应向被上诉人智达商行清偿欠款2712677.5元及支付违约金。上诉人主张转让行为不具有法律约束力理由不成立，本院不予支持。赵洪是受上诉人二建分公司的委托以上诉人二建分公司的名义与被上诉人华润公司签订合同，上诉人二建分公司是认可《预拌混凝土购销合同》真实性的，证实了赵洪不是合同当事人，故一审不存在遗漏重要当事人。对于被上诉人华润公司在二审庭审中提及的一审对2015年8月30日后违约金没有判决的问题，因被上诉人华润公司没有提出上诉，视为对一审判决的认可，故对2015年8月30日后的违约金，本案不作处理。综上所述，一审判决认定事实清楚，证据充分，适用法律正确，程序合法，实体处理正确，本院予以维持；上诉人上诉因缺乏理据，本院予以驳回。依照《中华人民共和国合同法》第四十九条、第六十条、第八十条、第八十一条，《中华人民共和国公司法》第十四条及《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费31865元，（上诉人已预交），由上诉人广西建工集团第二建筑工程有限责任公司负担。 本判决为终审判决。", "文尾": " 审判长李庆春 审判员祝冬梅 代理审判员薛华 二〇一六年五月二十七日 书记员黄妙娴", "法律法条": " + 《中华人民共和国合同法》第四十九条 + 《中华人民共和国合同法》第六十条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 《中华人民共和国合同法》第八十条 + 《中华人民共和国民事诉讼法》第二百零七条第一款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国公司法》第十四条 + 《中华人民共和国合同法》第八十一条"}