{"全文": "江苏省南京市中级人民法院 民事判决书 （2015）宁民终字第5699号 上诉人（原审原告）赵延生，男，汉族，1949年10月11日生。 委托代理人秦理澎，江苏秦理澎律师事务所律师。 被上诉人（原审被告）张敏，女，汉族，1966年7月14日生。 委托代理人仉玉莲，江苏张院生律师事务所律师。 上诉人赵延生因与被上诉人张敏房屋租赁合同纠纷一案，不服南京市浦口区人民法院（2015）浦民初字第2119号民事判决，向本院提起上诉。本院于2015年10月10日立案受理后，依法组成合议庭，并于2015年10月27日公开开庭进行了审理。上诉人赵延生及其委托代理人秦理澎、被上诉人张敏的委托代理人仉玉莲，到庭参加诉讼。本案现已审理终结。 赵延生原审诉称，赵延生与张敏签订了《房屋租赁合同》，约定南京市浦口区北圩商城10幢13号房由赵延生承租，经营旅社。最后一期合同期限至2015年3月9日止。2014年4月底拆迁办拉出拆迁横幅，告知经营户即将拆迁。2014年12月17日张敏以房屋所有人的身份与浦口区顶山街道办事处签订了《浦口区房屋拆迁补偿协议》，约定由拆迁人补偿给张敏宽带网拆除补助费500元，空调拆装补助费900元，电热水器拆装补助费700元，装饰装修补偿36000元和营业用房停业补偿140500元，设施搬运费52501元。上述补偿款应归赵延生所有，理由如下：1．赵延生对房屋进行了重新装修。2．虽然赵延生经营的黄金甲旅社是以张敏登记的工商营业执照进行的，但实际经营人为赵延生。3．依照南京市中级人民法院关于房屋拆迁纠纷承租人和房主之间发生拆迁补偿分割事宜纠纷时，双方合同中约定不明的，承租人仍然要获得相应拆迁补偿款。赵延生虽然于2014年11月29日到顶山街道拆迁办来进行调解，但张敏都拒绝来调解。现诉请判令：1．张敏支付宽带网拆除补助费500元、空调拆装补助费900元、电热水器拆装补助费700元、装饰装修补偿36000元、营业用房停业补偿140500元、设施搬运费52501元。2．张敏承担诉讼费用。 张敏原审辩称：一、南京市浦口区人民政府顶山街道办事处发布拆迁公告的时间是2014年11月10日，并不是赵延生诉称的2014年4月底。二、一直拒绝调解的是赵延生而不是张敏。顶山街道制定的拆迁实施方案中第十项明确载明：“签约期限自2014年11月20日至2015年1月3日。”张敏自2014年11月20日起只要同顶山街道签订拆迁协议就有权获得300余万元拆迁补偿款，每日利息远远高于房屋租金，不存在赵延生诉称的张敏恶意拖延时间，事实恰恰是赵延生以自行维权为借口，拒绝按租赁合同约定解除租赁关系，非法占有张敏房屋拒不搬出，给张敏造成重大经济损失。如赵延生请求张敏退还其房屋租金及押金，应当以将房屋归还给张敏为前提，而不是一边占有租赁物，一边又要求退还剩余租金，赵延生维护自身权益应通过合法途径。三、双方的租赁合同第六条明确约定：“租期内，甲方不得收回旅社（除不可抗拒的因素，如拆迁等除外），如遇拆迁情况甲方将退还乙方剩余天数的租金和押金，其他事项（包括拆迁补偿）均与乙方无关”。南京市浦口区人民政府文件浦政规（2014）1号文件第三章第二十四条第六项明确规定：被拆迁人将房屋出租的，拆迁实施单位仅对被拆迁人进行补偿，被拆迁人与承租人对承租人因停业、设备拆除、安装和搬迁造成的损失补偿有约定的，由双方按协议约定处理。赵延生、张敏双方在租赁合同中已明确约定如遇拆迁张敏有权收回旅社，除退还赵延生剩余租金及押金外，拆迁补偿与赵延生无关，并不是赵延生所述的约定不明。赵延生、张敏签订的房屋租赁合同是双方的真实意思表示，且不违反法律、行政法规的强制性规定，合法有效，双方当事人应共同遵守并履行。综上，请求驳回诉请，案件受理费由赵延生自行承担。 原审法院经审理查明，赵延生（乙方）与张敏（甲方）于2012年3月9日签订“房屋出租合同”。双方约定，张敏将其座落于南京市浦口区顶山商城10幢13号黄金甲旅社租给赵延生经营。租期为三年，时间从2012年3月10日至2015年3月9日止。年租金为40000元，租金为一年一付，先租后用……租期内，甲方不得收回旅社（除不可抗拒的因素，如拆迁等除外），如遇拆迁情况甲方将退还乙方剩余天数的租金和押金，其它事项（包括拆迁补偿）均与乙方无关。赵延生交纳房租至2015年3月9日。赵延生现未搬离涉案房屋。 2014年11月10日，南京市浦口区顶山街道办事处发布《顶山街道服装商城1号地块环境综合整治项目（撤组剩余国有土地房屋）拆迁方案》，对涉案房屋在内的房屋实施拆迁，规定了拆迁的签约期限为2014年11月20日至2015年1月3日。2014年12月17日，张敏作为被拆迁人与拆迁人南京市浦口区人民政府顶山街道办事处签订了《浦口区房屋拆迁补偿协议》。 原审法院认为，本案中张敏与赵延生签订的“房屋出租合同”系双方真实意思表示，不违反法律规定，合法有效。双方在“房屋出租合同”中约定：租期内，甲方不得收回旅社（除不可抗拒的因素，如拆迁等除外），如遇拆迁情况甲方将退还乙方剩余天数的租金和押金，其它事项（包括拆迁补偿）均与乙方无关。该项约定是赵延生对民事权利义务的处分行为，表示赵延生已自愿放弃拆迁补偿款的赔偿请求，现赵延生主张张敏支付宽带网拆除补助费500元、空调拆装补助费900元、电热水器拆装补助费700元、装饰装修补偿36000元、营业用房停业补偿140500元、设施搬运费52501元无事实和法律依据，不予支持。据此，依据《中华人民共和国合同法》第八条、第六十条之规定，原审判决：驳回赵延生的诉讼请求。原审案件受理费4767元减半收取2383.5元，由赵延生负担。 上诉人赵延生不服原审判决，向本院提起上诉称：一、赵延生原审诉请张敏给付宽带拆除补助费500元、空调拆装补助费900元、电热水器拆装补助费700元、装饰装修补偿36000元及搬运费，合理合法。上述宽带、空调和电热水器是赵延生安装的，装饰装修亦是赵延生承租旅社后为经营需要出资进行的，上述设施张敏未投入一分钱，因此拆除上述设施的补助费应归赵延生所有。且双方签订的房屋租赁合同中并未明确约定该项拆迁补偿归张敏所有。二、关于黄金甲旅社停业补偿款210005元，应依法给付赵延生，张敏无权占有。理由：1．浦口区拆迁办于2014年3月通知开始拆迁，在此期间，赵延生的旅社在正常运营中，拆迁进程影响了赵延生的营业；2．通知及实施拆迁时间均在赵延生的承租期间内，赵延生的承租期为2012年3月10日至2015年3月9日；3．双方的房屋租赁合同第六条，并未明确规定拆迁旅社所得的停业补偿归张敏所有，且该条约定对赵延生来说显失公平；4．拆迁协议中的停业补偿是单独的、特殊的，是拆迁单位给予经营方的补偿，赵延生作为黄金甲旅社的经营方理应得到停业补偿，张敏作为非经营方无权占有该项补偿；5．《南京市浦口区征地房屋拆迁补偿安置办法》第二十四条第四款规定“拆迁非住宅房屋造成停业的，属于营业用房的，拆迁实施单位应当给予不超过拆迁补偿款8％的补偿”，参照该规定停业补偿应归赵延生。综上，请求二审法院撤销原审判决，改判张敏支付赵延生附属设施拆除费、装修补偿费、搬运费及停业损失费。 被上诉人张敏辩称，原审判决认定事实清楚，张敏原审期间提交的证据表明涉案房屋内的物品及搬迁设施均为张敏所有。赵延生对政府文件断章取义，《南京市浦口区征地房屋拆迁补偿安置办法》第二十四条明确规定双方出租协议对损失补偿有约定的，按协议约定处理。本案双方合同明确约定，如果遇到拆迁，所有拆迁补偿与赵延生无关，案涉租赁合同系双方真实意思表示，合法有效，赵延生无权主张拆迁协议中的所有拆迁补偿款。 原审查明的事实，双方当事人均无异议，本院予以确认。 二审中，赵延生提供证据如下：1．拆迁项目红线图照片一张，证明红线图于2014年3月公布上墙；2．照片六张，证明涉案房屋内物品及房屋由赵延生进行了改造；3．收据一份，证明赵延生当时对涉案房屋进行装修的材料款为43000元。张敏经质证认为：对证据1的真实性、合法性、关联性均无异议；对证据2的真实性无法确认，且无法达到赵延生的证明目的；对证据3的真实性无法确认，亦不能证明装潢地点就是涉案房屋。赵延生另提交了案外人赵某与他人签订的房屋租赁合同并申请证人赵某出庭作证，证明赵某将自有的位于浦口区服装城的房屋出租，但法院判决承租人获得相应的拆迁补偿款。张敏认为赵某的情况与本案不同，且赵某与赵延生系兄弟关系，其证言不应被采信。 本院认为，赵延生与张敏签订的房屋租赁合同系双方当事人真实意思表示，并未违反法律、行政法规的强制性规定，应为有效，双方均应按约履行。案涉合同履行过程中，因房屋被纳入拆迁范围，导致案涉合同终止。因双方在合同中明确约定了“如遇拆迁情况甲方（张敏）将退还乙方（赵延生）剩余天数的租金和押金，其它事项（包括拆迁补偿）均与乙方无关”，该约定对双方均有法律约束力，赵延生称该条约定没有明确相关拆迁补偿归张敏所有，且该约定对赵延生显失公平，无事实和法律依据，不能成立。原审法院对赵延生要求张敏向其支付拆迁补偿款的主张未予支持，于法有据，应予维持。据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费4746元，应由上诉人赵延生负担，本院依法予以免交。 本判决为终审判决。 审判长张晗庆 代理审判员付双 代理审判员吴勇 二〇一五年十二月九日 书记员孙雪松 ", "文首": "江苏省南京市中级人民法院 民事判决书 （2015）宁民终字第5699号 ", "标准法院名称": "江苏省南京市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）赵延生，男，汉族，1949年10月11日生。 委托代理人秦理澎，江苏秦理澎律师事务所律师。 被上诉人（原审被告）张敏，女，汉族，1966年7月14日生。 委托代理人仉玉莲，江苏张院生律师事务所律师。", "案件基本情况": " 赵延生原审诉称，赵延生与张敏签订了《房屋租赁合同》，约定南京市浦口区北圩商城10幢13号房由赵延生承租，经营旅社。最后一期合同期限至2015年3月9日止。2014年4月底拆迁办拉出拆迁横幅，告知经营户即将拆迁。2014年12月17日张敏以房屋所有人的身份与浦口区顶山街道办事处签订了《浦口区房屋拆迁补偿协议》，约定由拆迁人补偿给张敏宽带网拆除补助费500元，空调拆装补助费900元，电热水器拆装补助费700元，装饰装修补偿36000元和营业用房停业补偿140500元，设施搬运费52501元。上述补偿款应归赵延生所有，理由如下：1．赵延生对房屋进行了重新装修。2．虽然赵延生经营的黄金甲旅社是以张敏登记的工商营业执照进行的，但实际经营人为赵延生。3．依照南京市中级人民法院关于房屋拆迁纠纷承租人和房主之间发生拆迁补偿分割事宜纠纷时，双方合同中约定不明的，承租人仍然要获得相应拆迁补偿款。赵延生虽然于2014年11月29日到顶山街道拆迁办来进行调解，但张敏都拒绝来调解。现诉请判令：1．张敏支付宽带网拆除补助费500元、空调拆装补助费900元、电热水器拆装补助费700元、装饰装修补偿36000元、营业用房停业补偿140500元、设施搬运费52501元。2．张敏承担诉讼费用。 张敏原审辩称：一、南京市浦口区人民政府顶山街道办事处发布拆迁公告的时间是2014年11月10日，并不是赵延生诉称的2014年4月底。二、一直拒绝调解的是赵延生而不是张敏。顶山街道制定的拆迁实施方案中第十项明确载明：“签约期限自2014年11月20日至2015年1月3日。”张敏自2014年11月20日起只要同顶山街道签订拆迁协议就有权获得300余万元拆迁补偿款，每日利息远远高于房屋租金，不存在赵延生诉称的张敏恶意拖延时间，事实恰恰是赵延生以自行维权为借口，拒绝按租赁合同约定解除租赁关系，非法占有张敏房屋拒不搬出，给张敏造成重大经济损失。如赵延生请求张敏退还其房屋租金及押金，应当以将房屋归还给张敏为前提，而不是一边占有租赁物，一边又要求退还剩余租金，赵延生维护自身权益应通过合法途径。三、双方的租赁合同第六条明确约定：“租期内，甲方不得收回旅社（除不可抗拒的因素，如拆迁等除外），如遇拆迁情况甲方将退还乙方剩余天数的租金和押金，其他事项（包括拆迁补偿）均与乙方无关”。南京市浦口区人民政府文件浦政规（2014）1号文件第三章第二十四条第六项明确规定：被拆迁人将房屋出租的，拆迁实施单位仅对被拆迁人进行补偿，被拆迁人与承租人对承租人因停业、设备拆除、安装和搬迁造成的损失补偿有约定的，由双方按协议约定处理。赵延生、张敏双方在租赁合同中已明确约定如遇拆迁张敏有权收回旅社，除退还赵延生剩余租金及押金外，拆迁补偿与赵延生无关，并不是赵延生所述的约定不明。赵延生、张敏签订的房屋租赁合同是双方的真实意思表示，且不违反法律、行政法规的强制性规定，合法有效，双方当事人应共同遵守并履行。综上，请求驳回诉请，案件受理费由赵延生自行承担。 原审法院经审理查明，赵延生（乙方）与张敏（甲方）于2012年3月9日签订“房屋出租合同”。双方约定，张敏将其座落于南京市浦口区顶山商城10幢13号黄金甲旅社租给赵延生经营。租期为三年，时间从2012年3月10日至2015年3月9日止。年租金为40000元，租金为一年一付，先租后用……租期内，甲方不得收回旅社（除不可抗拒的因素，如拆迁等除外），如遇拆迁情况甲方将退还乙方剩余天数的租金和押金，其它事项（包括拆迁补偿）均与乙方无关。赵延生交纳房租至2015年3月9日。赵延生现未搬离涉案房屋。 2014年11月10日，南京市浦口区顶山街道办事处发布《顶山街道服装商城1号地块环境综合整治项目（撤组剩余国有土地房屋）拆迁方案》，对涉案房屋在内的房屋实施拆迁，规定了拆迁的签约期限为2014年11月20日至2015年1月3日。2014年12月17日，张敏作为被拆迁人与拆迁人南京市浦口区人民政府顶山街道办事处签订了《浦口区房屋拆迁补偿协议》。 原审法院认为，本案中张敏与赵延生签订的“房屋出租合同”系双方真实意思表示，不违反法律规定，合法有效。双方在“房屋出租合同”中约定：租期内，甲方不得收回旅社（除不可抗拒的因素，如拆迁等除外），如遇拆迁情况甲方将退还乙方剩余天数的租金和押金，其它事项（包括拆迁补偿）均与乙方无关。该项约定是赵延生对民事权利义务的处分行为，表示赵延生已自愿放弃拆迁补偿款的赔偿请求，现赵延生主张张敏支付宽带网拆除补助费500元、空调拆装补助费900元、电热水器拆装补助费700元、装饰装修补偿36000元、营业用房停业补偿140500元、设施搬运费52501元无事实和法律依据，不予支持。据此，依据《中华人民共和国合同法》第八条、第六十条之规定，原审判决：驳回赵延生的诉讼请求。原审案件受理费4767元减半收取2383.5元，由赵延生负担。 上诉人赵延生不服原审判决，向本院提起上诉称：一、赵延生原审诉请张敏给付宽带拆除补助费500元、空调拆装补助费900元、电热水器拆装补助费700元、装饰装修补偿36000元及搬运费，合理合法。上述宽带、空调和电热水器是赵延生安装的，装饰装修亦是赵延生承租旅社后为经营需要出资进行的，上述设施张敏未投入一分钱，因此拆除上述设施的补助费应归赵延生所有。且双方签订的房屋租赁合同中并未明确约定该项拆迁补偿归张敏所有。二、关于黄金甲旅社停业补偿款210005元，应依法给付赵延生，张敏无权占有。理由：1．浦口区拆迁办于2014年3月通知开始拆迁，在此期间，赵延生的旅社在正常运营中，拆迁进程影响了赵延生的营业；2．通知及实施拆迁时间均在赵延生的承租期间内，赵延生的承租期为2012年3月10日至2015年3月9日；3．双方的房屋租赁合同第六条，并未明确规定拆迁旅社所得的停业补偿归张敏所有，且该条约定对赵延生来说显失公平；4．拆迁协议中的停业补偿是单独的、特殊的，是拆迁单位给予经营方的补偿，赵延生作为黄金甲旅社的经营方理应得到停业补偿，张敏作为非经营方无权占有该项补偿；5．《南京市浦口区征地房屋拆迁补偿安置办法》第二十四条第四款规定“拆迁非住宅房屋造成停业的，属于营业用房的，拆迁实施单位应当给予不超过拆迁补偿款8％的补偿”，参照该规定停业补偿应归赵延生。综上，请求二审法院撤销原审判决，改判张敏支付赵延生附属设施拆除费、装修补偿费、搬运费及停业损失费。 被上诉人张敏辩称，原审判决认定事实清楚，张敏原审期间提交的证据表明涉案房屋内的物品及搬迁设施均为张敏所有。赵延生对政府文件断章取义，《南京市浦口区征地房屋拆迁补偿安置办法》第二十四条明确规定双方出租协议对损失补偿有约定的，按协议约定处理。本案双方合同明确约定，如果遇到拆迁，所有拆迁补偿与赵延生无关，案涉租赁合同系双方真实意思表示，合法有效，赵延生无权主张拆迁协议中的所有拆迁补偿款。 原审查明的事实，双方当事人均无异议，本院予以确认。 二审中，赵延生提供证据如下：1．拆迁项目红线图照片一张，证明红线图于2014年3月公布上墙；2．照片六张，证明涉案房屋内物品及房屋由赵延生进行了改造；3．收据一份，证明赵延生当时对涉案房屋进行装修的材料款为43000元。张敏经质证认为：对证据1的真实性、合法性、关联性均无异议；对证据2的真实性无法确认，且无法达到赵延生的证明目的；对证据3的真实性无法确认，亦不能证明装潢地点就是涉案房屋。赵延生另提交了案外人赵某与他人签订的房屋租赁合同并申请证人赵某出庭作证，证明赵某将自有的位于浦口区服装城的房屋出租，但法院判决承租人获得相应的拆迁补偿款。张敏认为赵某的情况与本案不同，且赵某与赵延生系兄弟关系，其证言不应被采信。 ", "裁判分析过程": "本院认为，赵延生与张敏签订的房屋租赁合同系双方当事人真实意思表示，并未违反法律、行政法规的强制性规定，应为有效，双方均应按约履行。案涉合同履行过程中，因房屋被纳入拆迁范围，导致案涉合同终止。因双方在合同中明确约定了“如遇拆迁情况甲方（张敏）将退还乙方（赵延生）剩余天数的租金和押金，其它事项（包括拆迁补偿）均与乙方无关”，该约定对双方均有法律约束力，赵延生称该条约定没有明确相关拆迁补偿归张敏所有，且该约定对赵延生显失公平，无事实和法律依据，不能成立。原审法院对赵延生要求张敏向其支付拆迁补偿款的主张未予支持，于法有据，应予维持。据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费4746元，应由上诉人赵延生负担，本院依法予以免交。 本判决为终审判决。", "文尾": " 审判长张晗庆 代理审判员付双 代理审判员吴勇 二〇一五年十二月九日 书记员孙雪松 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国侵权责任法》第二十六条 + 《中华人民共和国侵权责任法》第六条 + 《中华人民共和国侵权责任法》第十六条 + 《中华人民共和国侵权责任法》第二十五条 + 《中华人民共和国民事诉讼法》第一百四十二条 + 《中华人民共和国道路交通安全法》第七十六条"}