{"全文": "广东省揭西县人民法院 刑事判决书 （2018）粤5222刑初115号 公诉机关揭西县人民检察院。 被告人刘剑锋，男，1979年10月8日出生，汉族，广东省揭西县人，文化程度初中，中共党员，务工，住揭西县。因本案于2017年12月31日被刑事拘留，2018年1月10日被逮捕，现羁押于揭西县看守所。 辩护人刘子华，广东冠法律师事务所律师。 辩护人陈秀燕，广东冠法律师事务所实习律师。 揭西县人民检察院以揭西检公诉刑诉（2018）104号起诉书指控被告人刘剑锋犯故意伤害罪，于2018年5月2日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭进行了审理。揭西县人民检察院指派检察员黄家宏出庭支持公诉，被害人刘某1及其诉讼代理人林某，被告人刘剑锋及其辩护人刘子华、陈秀燕到庭参加诉讼。现已审理终结。 揭西县人民检察院指控：2017年12月31日6时许，被害人刘某1及其父亲刘某2前往位于揭西县龙潭镇刘某3家中，与刘某3、蔡某夫妇商量土地纠纷一事，后双方发生口角。随后在二楼睡觉的被告人刘剑锋被其母亲蔡某叫醒后从家中二楼下到一楼，让刘某2父子有事到村委解决，因此又与刘某2父子发生口角，进而引发肢体冲突。在冲突过程中，被告人刘剑锋持一把锄头打伤刘某1的头部。经鉴定，刘某1的损伤程度为轻伤二级。 另查明，案发时，被告人刘剑锋明知他人报案仍在现场等待，抓捕时无拒捕行为，归案后如实供述自己的罪行。 上述事实，被告人刘剑锋在开庭审理过程中亦无异议，并有作案现场及作案工具照片，被告人刘剑锋的户籍证明，揭西县公安局龙潭派出所出具的到案经过，提取笔录、扣押决定书及清单，证人刘某2、蔡某、刘某3、刘某4的证言，被害人刘某1的陈述，辨认笔录，广东省揭西县公安司法鉴定中心出具的（揭西）公（司）鉴（法活）字［2017］476号法医学人体损伤程度鉴定书，揭西县公安局龙潭派出所出具的勘查号：K4452225200002018010001现场勘验检查笔录等证据证实，足资认定。 公诉机关并以被告人刘剑锋犯故意伤害罪，建议本院判处有期徒刑七个月至一年七个月的刑罚。 被告人刘剑锋的辩护人辩护称，1．被告人刘剑锋具有自首的情节，且无前科、系初犯、偶犯；2．被害人动手在先，且因被害人攻击被告人及其父母致使被告人出于防卫的本能还击，系防卫过当。 本院认为，被告人刘剑锋无视国家法律，故意伤害他人身体健康，且致轻伤，其行为侵犯了公民的身体健康权，已构成故意伤害罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，应予以支持。对被告人刘剑锋的辩护人的第1点辩护意见，经查，有事实和法律依据，本院依法予以采纳；对第2点辩护意见，经查，根据本案现有证据无法证实被害人动手在先，且双方当事人是因矛盾引发肢体冲突，在肢体冲突过程中不存在危及人身安全，故被告人持锄头上前击打被害人的头部，不属于防卫过当，综上，对该辩护意见，本院不予采纳。鉴于被告人刘剑锋明知他人报案仍在现场等待，抓捕时无拒捕行为，归案后如实供述自己的罪行，属自首，依法予以从轻处罚。公诉机关的建议量刑幅度适当，本院依法予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款之规定，判决如下： 被告人刘剑锋犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月31日起至2018年10月30日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张本真 人民陪审员黄一帆 人民陪审员林文彤 二〇一八年六月七日 书记员李旭敏 附：相关法律条文 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 ", "文首": "广东省揭西县人民法院 刑事判决书 （2018）粤5222刑初115号 ", "标准法院名称": "揭西县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关揭西县人民检察院。 被告人刘剑锋，男，1979年10月8日出生，汉族，广东省揭西县人，文化程度初中，中共党员，务工，住揭西县。因本案于2017年12月31日被刑事拘留，2018年1月10日被逮捕，现羁押于揭西县看守所。 辩护人刘子华，广东冠法律师事务所律师。 辩护人陈秀燕，广东冠法律师事务所实习律师。", "案件基本情况": " 揭西县人民检察院指控：2017年12月31日6时许，被害人刘某1及其父亲刘某2前往位于揭西县龙潭镇刘某3家中，与刘某3、蔡某夫妇商量土地纠纷一事，后双方发生口角。随后在二楼睡觉的被告人刘剑锋被其母亲蔡某叫醒后从家中二楼下到一楼，让刘某2父子有事到村委解决，因此又与刘某2父子发生口角，进而引发肢体冲突。在冲突过程中，被告人刘剑锋持一把锄头打伤刘某1的头部。经鉴定，刘某1的损伤程度为轻伤二级。 另查明，案发时，被告人刘剑锋明知他人报案仍在现场等待，抓捕时无拒捕行为，归案后如实供述自己的罪行。 上述事实，被告人刘剑锋在开庭审理过程中亦无异议，并有作案现场及作案工具照片，被告人刘剑锋的户籍证明，揭西县公安局龙潭派出所出具的到案经过，提取笔录、扣押决定书及清单，证人刘某2、蔡某、刘某3、刘某4的证言，被害人刘某1的陈述，辨认笔录，广东省揭西县公安司法鉴定中心出具的（揭西）公（司）鉴（法活）字［2017］476号法医学人体损伤程度鉴定书，揭西县公安局龙潭派出所出具的勘查号：K4452225200002018010001现场勘验检查笔录等证据证实，足资认定。 公诉机关并以被告人刘剑锋犯故意伤害罪，建议本院判处有期徒刑七个月至一年七个月的刑罚。 被告人刘剑锋的辩护人辩护称，1．被告人刘剑锋具有自首的情节，且无前科、系初犯、偶犯；2．被害人动手在先，且因被害人攻击被告人及其父母致使被告人出于防卫的本能还击，系防卫过当。 ", "裁判分析过程": "本院认为，被告人刘剑锋无视国家法律，故意伤害他人身体健康，且致轻伤，其行为侵犯了公民的身体健康权，已构成故意伤害罪，应依法惩处。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，应予以支持。对被告人刘剑锋的辩护人的第1点辩护意见，经查，有事实和法律依据，本院依法予以采纳；对第2点辩护意见，经查，根据本案现有证据无法证实被害人动手在先，且双方当事人是因矛盾引发肢体冲突，在肢体冲突过程中不存在危及人身安全，故被告人持锄头上前击打被害人的头部，不属于防卫过当，综上，对该辩护意见，本院不予采纳。鉴于被告人刘剑锋明知他人报案仍在现场等待，抓捕时无拒捕行为，归案后如实供述自己的罪行，属自首，依法予以从轻处罚。公诉机关的建议量刑幅度适当，本院依法予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款之规定，判决如下：", "判决结果": " 被告人刘剑锋犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月31日起至2018年10月30日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省揭阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长张本真 人民陪审员黄一帆 人民陪审员林文彤 二〇一八年六月七日 书记员李旭敏", "法律法条": " + 《中华人民共和国刑法》第二百三十四条第一款 + 《中华人民共和国刑法》第六十七条第一款"}