{"全文": "甘肃省高级人民法院 民事判决书 （2017）甘民终4号 上诉人（原审原告、反诉被告）：山西建筑工程（集团）总公司，住所地山西省太原市新建路9号。 法定代表人：孙波，该公司董事长。 委托诉讼代理人：程雁义，男，1972年5月29日出生，汉族，住北京市朝阳区定福庄西里1号14楼5门301室，系公司员工。 委托诉讼代理人：马意洲，湖北知有律师事务所律师。 上诉人（原审被告、反诉原告）：大唐武威新能源发展有限公司，住所地甘肃省民勤县红沙岗。 法定代表人：郑大勇，该公司董事长。 委托诉讼代理人：杜鹏，公司法务主管。 委托诉讼代理人：王志农，北京中盾律师事务所律师。 上诉人山西建筑工程（集团）总公司（以下简称山西建工）与上诉人大唐武威新能源发展有限公司（以下简称大唐公司）建设工程施工合同纠纷一案，甘肃省武威市中级法院于2016年10月10日作出（2016）甘06民初9号民事判决，山西建工、大唐公司均不服该判决，向本院提起上诉。本院立案受理后，依法组成合议庭公开开庭审理了本案。上诉人山西建工的委托诉讼代理人程雁义、马意洲，上诉人大唐公司的委托诉讼代理人杜鹏、王志农均到庭参加诉讼，本案现已审理终结。 山西建工上诉请求：1、请求二审法院依法撤销（20l6）甘06民初9号民事判决书判决主文第五、六项，并依法改判。维持该民事判决书判决主文第一、二、三、四、七项。2、本案一、二审全部诉讼费用由被上诉人承担。事实理由：一、一审法院对部分事实认定错误。（一）一审法院对山西建工部分证据事实认定错误。①一审法院对山西建工一审证据材料6的认定错误。山西建工认为，发送微信双方的身份是明确的。大唐公司并没有对这一事实提出异议。根据最高人民法院《关于民事诉讼证据的若干规定》第八条第二款“对一方当事人陈述的事实，另一方当事人既未表示承认也未否认，经审判人员充分说明并询问后，其仍不明确表示肯定或者否定的，视为对该项事实的承认”的规定。所以，一审法院对山西建工证据材料6“对其真实性与证明目的不予采信”的认定违背事实和法律规定。②一审法院对山西建工证据材料8的认定错误。③一审法院对山西建工证据材料9的认定错误。④一审法院对上诉人一审证据材料15《律师委托合同》的认定错误。⑤一审法院对山西建工针对大唐公司一审反诉而提供的证据材料4《关于甘肃民勤红沙岗百万千瓦风电基地第三风电场的保险单》的认定错误。（二）一审法院对大唐公司提供的证据在认定方面，偏袒大唐公司。山西建工认为，上述采购合同的相对方并不是本案的当事人。一审法院以此采购合同作为原、被告双方合同纠纷的证据使用违反了合同相对性原则，不符合证据的三性要求，是偏袒大唐公司。二、一审法院（2016）甘06民初9号民事判决书判决主文第五项与事实不符。三、一审法院（2016）甘06民初9号民事判决书判决主文第六项“驳回原告（反诉被告）山西建筑工程（集团）总公司的其他诉讼请求”是不折不扣的违反公平正义、偏袒大唐公司。山西建工认为，一审法院的此项认定是刻意片面解读合同条款、是偏袒大唐公司。（一）关于合同中违约的约定问题。上诉人一审证据材料3中的附件六《工程设备和材料管理协议》第9.1条中明确约定了“本协议签订后，任何一方均应按本协议的约定履行，否则即为违约，除本合同另有约定外，违约方应赔偿对方的全部损失”。依据《合同法》第一百一十三条的规定“当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。《合同法》第二百八十四条的规定，“因发包人的原因致使工程中途停建、缓建的，发包人应当采取措施弥补或者减少损失，赔偿承包人因此造成的停工、窝工、倒运、机械设备调迁、材料和构件积压等损失和实际费用。”由此可见，一审法院以合同中未约定迟延提供设备给山西建工造成停工、窝工损失时应否承担责任为由，驳回山西建工要求大唐公司赔偿停工、窝工损失的请求，不仅不符合客观事实，也违反了合同法的规定。（二）如何解读“合同第3.2.4条第（10）项约定”的问题。一审法院已经查明“第3.2.4条合同价中还包括的费用：（10）承包方的停工、窝工损失（包括阻工、天气、设备、材料、图纸的暂时脱供，现场交叉作业）”。可一审法院在认定事实时刻意遗漏了一个关键词“暂时脱供”。一审法院以“上诉人对可能存在的停工、窝工损失是明知和可预见的”作为被上诉人免于承担停工、窝工损失的依据不能成立。（三）关于“对合同竣工日期亦进行了变更”问题。针对大唐公司证据材料1中的《延期协议》。山西建工并没有认可。（四）关于“要求赔偿停工、窝工损失的请求”是否有事实依据的问题。①一审法院查明“对证据10，有签收记录佐证，对真实性予以确认”。一审法院认定“大唐公司迟廷提供部分设备事实存在”。另一方面又认定“山西建工要求赔偿停工、窝工损失的请求，没有事实依据”。这种自相矛盾的认定不能让当事人信服。②即使工程价款中包括停工、窝工的损失，但大唐公司迟延提供施工设备的时间不可能也不应该无限制的迟延。施工合同虽未明确约定该合理期限，但法院的裁判应当根据交易习惯作出判断。四、诉讼费用的分担问题。一审法院对反诉部分的诉讼费用承担的认定不公平。大唐公司诉请求标的为：13612500元；案件受理费为：51738元；一审判决山西建工承担金额为：732500元；一审法院支持山西建工的诉讼请求率为5.4％，故山西建工承担的诉讼费为2793.85元；综上所述，一审法院对部分事实认定不清，适用法律错误，对山西建工作出了不公正的判决，损害了山西建工的利益。 大唐公司辩称，山西建工根据合同约定请求停、窝工损失的约定不适用合同条款。索赔条款是程序性条款，不能适用。合同明确约定，停、窝工损失已经在合同中约定，不予赔偿。合同明确约定，延期停、窝工损失的请求不符合法律规定。暂时的概念是个宽泛的概念，没有具体的约定，这个概念的真实意思表示，我们一直在阶段性的供货，并不是长期的不供货。对方交付农民工保证金超出合同约定的工期，对方明知或能够预见工程会延期，延期协议也明确了工期的延长，对方的这个意见不应被采信。合同总价中包含了停、窝工损失，对方主张的损失过高，合同标的也就22000000元，我们已经将对方已经完工的工程款支付完毕。 大唐公司亦不服判决，向本院提起上诉请求：1、撤销（2016）甘06民初9号民事判决书第七项；2、依法改判山西建工向大唐公司赔偿4台风机损坏期间的发电损失计2000000元（计算依据一台风机每天发电量是3.6万kw／h，每度电O．58元，每天损失36000kw×0.58=20880元）；3、依法改判山西建工向大唐公司赔偿第45号、77号号变桨柜损失计320000元；4、依法改判山西建工向大唐公司赔偿律师费损失计200000元；5、本案一、二审诉讼费用全部由山西建工承担；6、请求依法改判山西建工向大唐公司支付违约金1100000元。事实及理由：一、一审判决中关于45号、77号机组不存在问题的事实认定错误，实际上，正是由于山西建工存在多处不规范的施工行为，多次引发工程质量事故。二、一审判决认定被上诉人不存在违约行为，不予支持上诉人律师费损失的请求，存在事实认定错误，判决依据错误。根据上述施工合同条款的约定，被上诉人对于施工现场的待安装设备及工程质量管理负有不可推卸的合同责任，在发生设备损坏或施工质量事故时，根据合同约定即应视为被上诉人构成了双方约定的“严重违约”情形，即应当适用施工合同中关于“严重违约”条款，由被上诉人承担支付违约金和律师费损失。因此，一审法院认定被上诉人存在损坏设备的事实，但却未根据施工合同的约定而认定被上诉人的行为构成“严重违约”，存在明显错误。三、一审判决中关于66台塔筒变形的事实认定错误、法律适用错误。综上，一审法院对于45号、77号机组损坏的事实认定错误，对于山西建工是否构成严重违约及是否需要支付大唐公司违约金，及对于66台塔筒变形的事实认定错误、法律适用错误，判决依据错误，故请求贵院依法撤销（2016）甘06民初9号民事判决书第七项，支持大唐公司的上诉请求。 山西建工辩称，对于发电损失是对方的单方陈述，没有证据予以证明，设备的质量保管和擅自离场的违约责任我方不予承担，双方已经达成了离场协议，大唐公司未支付人员工资费用，监理公司就撤场了，我们没有办法找到监理公司。我们后来去函，说明我们离场，对方是知道的。对方延期交付材料，造成我方严重损失，我方提前离场是为了减少损失。对方提出的66台塔筒损失，双方已经交接，现在材料已经交付，对方说有损失没有事实依据。关于45号、77号机组的问题，我们认为，对方先向保险公司主张权利后，保险公司未支付的部分我公司可以承担。关于律师费用的问题，对方陈述的严重违约的事实不能成立，对方没有证据证明上述问题，对方请求律师费没有事实依据。 一审法院审理查明：经审理查明，2014年9月，山西建工与大唐公司签订编号为“DTWW-C-2014-0027-02”号《甘肃民勤红沙岗百万千瓦级风电基地第三风电场风力发电机组安装工程施工合同》，合同约定大唐公司将甘肃民勤红沙岗百万千瓦级风电基地第三风电场安装工程发包给山西建工施工，该合同由协议书、合同条款、合同附件等三部分构成。合同协议书第2条承包范围约定为：风力发电机组安装200台（包括199台1.5MW风机、l台2MW风机）、箱变安装200个（含低压侧电缆敷设、接线及相应附属工程）、场地恢复及平整等，在合同条款2.3中约定承包范围是风力发电机组安装及箱变安装、试验，包括不限于施工准备及临建设施、风机设备卸车机免费配合场内运输（如果有）、设备清点、保管、吊装、安装、消缺、验收、配合调试、试运行、竣工移交及技术资料整理移交等一切工作。协议第3条合同工期约定：计划于2014年09月20日开工，2014年12月20日竣工，工期总日数92天。第5条签约合同价约定：固定综合单价为110000元／台套，合同总价款22000000元，具体价格构成见《单台分项价格表》。合同价款3.1还约定：最终结算以承包方完成并经发包方和监理方验收合格的成品数量作为计算依据。第3.2.4条合同价中还包括的费用：（10）承包方的停工、窝工损失（包括阻工、天气、设备、材料、图纸的暂时脱供，现场交叉作业）。5.2.3误期违约金：当期进度工程款的5％额度作为施工现场项目经理部分阶段进度考檬款，如满足项目经理部要求将全部支付，否则按相关规定从该次工程进度款中扣除。同时，如承包方在第二个月底将上一个月的进度计划赶上，可申请返还。同时，如果承包方未按合同附件四《工程里程碑进度计划表》规定的工期完成全部工程或未按照规定的相应时间内完成里程碑节点工期，则承包方应自约定竣工日起至实际完成之日止，按合同总价款的日0.5％向发包方支付的误期违约金。发包方可从应付给或将要付给承包方的款项中直接扣留上述违约金。5.5工程进度款的支付：承包方每完成25台套风机吊装，并经发包方和监理方验收合格后，向监理人提交5份工程进度款结算表及相关资料。监理方在承包方提交报告后5日内对已完成工程量进行核实审批，并报送发包方审批。发包方在接到提交的报告后7天内进行核实、审批。如果监理方、发包方对承包方的报告有异议，则承包方应在5个工作日内修正并重新提交以上各表，监理方应在5个工作日内予以重新核实。如果承包方逾期未能重新提出报告，则以监理方、发包方核实的工程量作为支付工程进度款的依据。承包方根据发包方确认的完成的工程量，在5日内编制“付款申请单”提交监理方，监理方收到承包方提交报告后5日内进行核实审批，并报送发包方审批。发包方在审批完后10天内予以签证并支付该次工程进度款的。根据发包方的计划进行工程进度的考核支付。当发包方向承包方支付的价款累计达到本合同进度款的80％时，承包方向发包方开具金额为合同工程费价格100％的工程款发票，自此直到工程竣工验收移交前，发包方将不向承包方支付任何费用。在业主方签发预验收证书后，且发包方、承包方办理完工程竣工结算并经审核无误后，发包方支付至结算价的90％，但付款时同时扣除应扣除部分，剩余工程结算价款的10％为质保金。6.5确保工程进度：除本合同条款另有规定外，承包方的实际工程进度应满足附件四的进度。当承包方的实际工程进度滞后于附件四的要求的进度时，发包方有权在进度款中扣留5％作为进度违约金，同时发包方通知承包方应采取必要措施，以便加快工程进度，确保工程能在预定的工期内竣工。承包方无权要求为了保证进度而这些措施支付任何附加费用。13.1.1发包方的风险：工程发生以下各种风险造成的损失和损坏，均有发包方承怛风险责任：（1）发包方免责的工程设计不当造成的损失和损坏，（2）发包方的责任造成工程设备的损失与损坏，（3）其它由于发包方原因造成的损失与损坏。13.1.2承包方的风险：工程发生以下各种风险造成的损失和损坏，均有承包方利担风险责任：（1）由于承包方对工程照管不周造成的损失利损坏，（2）由于承包方的施工组织措施失误造成的损失和损坏，（3）其它由于承包方原因造成的损失与损坏。13.2.1工程和施工设备的风险：（1）发包方投保安装工程一切险（包括材料和工程设备），（2）承包方投保施工设备险，投保项目及其保险金额由承包方根据其设备的施工设备状况自行确定，但承包方应充分估计主要施工设备可能发生的重大事故或因自然灾害造成施工设备的损失和损坏对工程的影响。合同附件对单台分项价格、施工范围、工程里程碑式进度计划表、安全施工、工程设备和材料管理、工程质量保修、廉洁施工进行了约定。合同对单价分项价格约定为：设备卸车，综合单价为0.9万元；塔筒卸车（3套）综合单价0.3万元；叶片（3套）O．3万元：机舱（1台）综合单价0.2万元；轮彀（1套）综合单价0.05万元；箱变（1台）综合单价0.02万元；其他（含电器柜、螺栓、材料等）综合单价0.03万元；设备看护，综合单价0.0l万元；风机吊装，综合单价9.865万元；塔筒吊装（3套）综合单价3.65万元；机舱吊装（1套）综合单价3.2万元；叶轮吊装（1套）综合单价2.965万元；附件安装（含电器柜安装、风机内电缆敷设、接线等）综合单价0.5万元；箱变安装、实验（含低压侧电缆敷设、接线等）综合单价0.2万元；箱变吊装（1套）综合单价0.05万元；低压侧电缆敷设、接线，综合单价0.05万元；箱变实验，综合单价0.1万元；螺栓检测，综合单价0.015万元；消缺，综合单价0.005万元；配合调试，综合单价0.005万元。附件三中设备和材料的发包方提供的设备有风力发电机及附件、塔筒、箱变、电缆、及附件、专用吊具等。承包方需报送监理人审批的施工机械设备有履带吊（QUY400）、汽车吊（50吨）、汽车吊（25吨）、叉车等。附件四工程进度计划表中2014年9月15号安排进场，2014年9月20号第一台风机吊装，2014年12月1号风机吊装全部完成，2014年11月l号第一台风机调试，2014年12月20号风机安装消缺完成，2014年12月31号调试完成，2014年10月10日箱变安装。合同签订后，山西建工组织施工机械、材料、人员入场，并于2014年9月12日向监理单位河南卓越工程管理有限公司甘肃民勤红沙岗百万千瓦级风电基地第三风电场项目监理部报请项目管理实施规划及开工，次日建设单位和监理单位同意开工及规划。2015年2月2日，大唐公司收到山西建工交纳的660000元保证金。施工期间，就工程进度和下周计划，监理单位形成监理例会会议纪要35份。山西建工多次向被告发出工作联系单，要求尽快解决设备脱供问题，大唐公司项目经理仅在2015年10月16日该工作联系单上注明“按合同执行”，再未做答复。山西建工又多次提出书面索赔，未得到被告答复。2015年12月21日，山西建工、大唐公司及监理单位对山西建工完成工程量进行了确认，山西建工完成整机吊装101台，另完成塔简卸车99套，机舱和轮毂卸车16套，变压器卸车99套，配套低压电缆及附件（缆头）卸车99套；吊至二段塔筒完成17台，吊至机舱完成15台；风机变压器试验99台；风机变压器安装完成32台。庭审质证中，大唐公司对吊装完成的风机认可有80台已经验收。 另在施工期间，经山西建工、大唐公司及监理单位确认，2015年3月13日，四川南充水电公司在线路施工时，施工用装载机将16号风机变压器散热器碰坏，导致变压器绝缘油流失，经建设单位项目部决定，该变压器由四川南充水电公司负责进行返厂维修，2015年7月3日，四川南充水电公司租用当地汽车，将变压器从工地装车拉走，没有返回工地。该型号变压器购置价为每台172500元。2015年3月19日，经山西建工、大唐公司及监理单位确认46号、72号机组轮毂内有重物造成的设备磕碰损伤，事故判断是由于安装期间变桨控制柜门未锁死脱落造成，本项目施工方山西建工对此次事故承担责任。变桨柜购置价为每台280000元。2015年5月、6月，经四方联检，45号、77号机组不存在问题。截止2014年12月25日，山西建工完成风机安装25台，2015年1月20日请求扣除10％的质保金和1％的档案保证金支付工程款2447500元，被告与监理单位于2015月1月21日签字后，大唐公司应于2015年2月3日支付2447500元，其实际也于该日付款，未延期付款；截止2015年2月5日，山西建工又完成风机安装25台，2015年2月5日请求扣除10％的质保金和1％的档案保证金后支付工程款2447500元，大唐公司与监理单位于同日审核后，大唐公司应于2015年2月15目前付款，其实际于2015年8月3日支付200000元，2015年9月15目支付1800000元；截止2015年6月21日，山西建工又完成风机安装25台，2015年6月25日请求扣除10％的质保金和1％的档案保证金后支付工程款2447500元，大唐公司与监理单位于同日审核后，应于2015年7月5日前付款，其实际于2015年9月29日支付2000000元；截止2015年12月5日，山西建工又完成风机安装25台，同日请求扣除10％的质保金和l％的档案保证金后支付工程款2447500元，大唐公司与监理单位于同日签字后，大唐公司应于2015年12月15日前付款，其实际于2016年1月19日支付1000000元。 另查明，2016年4月5日，山西建工、大唐公司签署了设备及物资交接单，之后山西建工撤离施工现场。山西建工、大唐公司还签署过一份没有注明日期的延期协议，协议约定竣工日期由2014年12月20日改为2015年6月30日。庭审中，大唐公司表示同意解除合同。庭审后，大唐公司于2016年8月12日提出鉴定申请。 一审法院认为，山西建工与大唐公司签订的《甘肃民勤红沙岗百万千瓦级风电基地第三风电场风力发电机组安装工程施工合同》，系双方自愿意思表示，且内容不违反法律规定，各方均应按照合同约定履行各自义务。关于焦点l，合同约定固定综合单价为110000元／台套，对单台分项价格亦进行了约定，故双方结算亦应按该约定进行。按照双方在合同中对工程款支付事项的约定，山西建工，团每完成25台风机的安装，按照合同约定价款，扣除10％的质保金和1％的档案保证金后，报请监理方核实审批并报送发包方审批后支付。对大唐公司完成整机吊装100台并经监理单位确认的请求付款申请表，大唐公司审核确认后应支付工程进度款9790000元，但其仅实际支付7447500元，仅首次付款2447500元未逾期外，另支付的5000000元均存在逾期付款情形，应承担逾期付款期间的利息。对大唐公司欠付的工程进度款2342500元（100台×1l万元×89％-744.75万元），亦应按照合同5.1.2工程款支付进度中“发包方在审核完后10日内予以签证并支付该工程进度款”的约定，由大唐公司承担支付之责并分段支付延期付款期间的利息。经庭审质证，大唐公司认可山西建工完成风机整机吊装100台，并认可其中80台已经验收，20台未经验收，故对已经验收合格的80台风机整机吊装工程，其应向山西建工支付扣除的10％的质保金和1％的档案保证金即968000元（80台×1l万元×11％），吊装完工的其余20台风机，因无大唐公司已经验收的证据，山西建工要求支付该20台风机被扣除的10％质保金和1％的档案保证金的请求，予以驳回。除100台风机整机吊装外，双方对山西建工另行完成的工程量进行了确认并形成《完成部分工程统计计价清单》及附件，根据双方签订的合同单台分项价格约定及双方认可的《完成部分工程统计计价清单》，大唐公司对山西建工完成的该部分工程，应在扣除10％质保金和1％的档案保证金后，予以支付。山西建工完成该部分工程价款为：1台风机吊装费110000元；卸车费386500元（塔筒99套×0.3万元＋机舱16套×0.2万元＋轮毂16套×0.05万元＋变压器99套×0.02万元＋配套塔简内电缆及配套低压电缆、缆头99套×0.03万元）；吊装费908667元（吊至二段塔筒17台×3.65万元÷3段×2段＋吊至机舱15台×3.3万元）；风机变压器试验费99000元（99台×0.1万元）；风机变压器安装费32000元（32台×0.1万元），以上共计1536167元，扣除10％质保金和1％的档案保证金后。实际应支付1367289元。综上，大唐公司应支付山西建工工程款4677789元（234.25万元＋96.8万元＋136.7289万元）。关于焦点2，大唐公司对收取山西建工660000元农民工保证金的事实无异议，现双方均同意解除合同，山西建工亦撤离施工场地，该保证金应予返还。关于焦点3，依据双方签订的合同附件四约定的工程进度计划表及山西建工提供的设备到场清单，大唐公司迟延提供部分设备事实存在。但依据双方合同5.2.3误期违约金的约定，仅约定了山西建工迟延完成工程时应向大唐公司支付违约金的方式，对迟延提供设备给山西建工造成停工、窝工时应否承担责任，并无约定。结合合同第3.2.4条第（10）项约定，合同价中还应包括承包方的停工、窝工损失。因此，山西建工在签订合同时对可能存在的停工、窝工损失是明知和可预知的，且双方后来对合同竣工日期亦进行了变更。故山西建工要求赔偿停工、窝工损失的请求，没有事实依据，应予驳回。关于焦点4，山西建工在施工中，由其看管的16号风机变压器散热器被损坏，46号、72号机组轮毂内设备损伤的事实，双方均认可，且依据合同约定，该损失应由山西建工承担。故山西建工应赔偿受损的16号风机变压器损失费172500元，赔偿46号、72号变桨柜损失费560000元。大唐公司请求赔偿的25号风机的吊装费及66个塔筒变形损失、另2台变桨柜的损失及4台风机损坏期间的发电损失的主张，均未能提供充分的证据予以证明，不予支持。大唐公司在庭审结束后提出鉴定申请超过举证期限且双方及监理单位对山西建工在施工期间及撤离施工现场时，就设备是否损伤未做确认，大唐公司亦主张已经将未完工程交与他人另行施工，对设备是否受损及受损情况，无法做出认定，故对大唐公司的鉴定申请本院不予准许。关于焦点5，大唐公司主张的违约金、律师代理费，因其未能提供山西建工违约的证据，其诉请没有相应的证据证明，不予支持。山西建工主张解除合同，大唐公司亦同意解除，双方签订的合同应予解除。依照《中华人民共和国合同法》第四十四条、第六十六条、第九十三条、第一百零九条的规定，判决如下：一、解除山西建筑工程（集团）总公司与大唐武威新能源发展有限公司签订的《甘肃民勤红沙岗百万千瓦级风电基地第三风电场风力发电机组安装工程施工合同》；二、大唐武威新能源发展有限公司支付山西建筑工程（集团）总公司已完成的101套风机吊装及部分设备卸货、安装、调试等费用的工程款4677789元。三、大唐武威新能源发展有限公司按照中国人民银行同期贷款利率向山西建筑工程（集团）总公司支付逾期支付工程进度款5000000元及逾期并欠付的工程进度款2342500元的利息（逾期支付的，500万元利息起止情况如下：其中20万元从2015年2月16日起计息至8月2日至；其中180万元从2015年2月16日起计息至9月14日至；其中200万元从2015年7月6日起计息至9月28日至；其中100万元从2015年12月16日起计息至2016年1月19至。欠付的234.25万元，利息起止情况如下：其中44.75万元从2015年2月16日起计息至该款付清之日至；另44.75万元从2015年7月6日起计息至该款付清之日至；其余144.75万元从2015年12月16日起计息该款付清之日至）；四、大唐武威新能源发展有限公司返还收取山西建筑工程（集团）总公司的保证金66万元；五、山西建筑工程（集团）总公司赔偿大唐武威新能源发展有限公司16号风机变压器损失172500元及46号、72号变桨柜损失560000元，共计732500元；六、驳回山西建筑工程（集团）总公司的其他诉讼请求；七、驳回被大唐武威新能源发展有限公司的其他反诉请求。 二审各方无新证据，本院二审查明的事实与一审查明的事实相同。 本院认为，本案争议焦点为：（一）上诉人山西建工请求赔偿的停、窝工损失应否支持，如何计算？（二）16号风机变压器发生的债权债务是否转移，上诉人山西建工应否承担赔偿责任？（三）46号、72号变桨柜损失是否应由上诉人山西建工承担？（四）山西建工是否应当向大唐公司承担200万元发电损失？（五）山西建工是否存在擅自离场、管理不善以及由此承担违约金110万元？（六）45号、77号变桨柜损失是否应由山西建工承担。（七）山西建工是否应当赔偿大唐公司律师费？ （一）山西建工请求赔偿的停、窝工损失应否支持，如何计算。 根据双方签订合同附件四约定的工程进度计划表、山西建工提供的设备到场清单及监理例会会议纪要，大唐公司确存迟延提供设备的事实。因大唐公司未按合同约定及时供应安装的设备，造成山西建工发生停、窝工损失，故大唐公司应向山西建工承担违约责任，并赔偿停、窝工损失。大唐公司抗辩双方合同总价已经包含了山西建工的停、窝工损失。根据双方合同约定及履行情况看，因暂时脱供导致停、窝工，暂时脱供的期限也应合理，即暂时脱供不能超过合同履行期限。双方约定的合同期限自2014年9月20日起至2014年12月20日，后双方签订延期协议，将竣工日期变更至2015年6月30日。合同期内发生的停、窝工损失属于山西建工在签订合同时应当能够预见的，合同期外发生的停、窝工损失属于山西建工客观存在的损失，故山西建工的停、窝工损失应自2015年6月30日起开始计算。2016年4月5日，双方签订设备及物资交接单，之后山西建工撤离施工现场，山西建工向本院主张停、窝工损失期限算至2016年1月29日，故本院对山西建工的停、窝工损失计算至2016年1月29日。关于山西建工提交的停、窝工损失计算表，大唐公司亦向本院提交了停、窝工计算表，双方计算的停窝工套用定额相同，但对停窝工计算天数、综合单价是否含税、其他小型机械是否列入的问题存在争议，具体分析如下：1、根据监理例会会议纪要显示，2015年7月13日至2015年8月10日期间，山西建工陆续为大唐公司吊装风机部件，2015年8月10日后，监理例会会议纪要未记载山西建工风机部件安装的工作记录，故在此期间的停、窝工期限应扣除山西建工继续施工的天数；2015年9月1日至2016年1月29日期间，监理例会会议纪要未记载山西建工继续施工的记录，大唐公司扣减暂时脱供期限的依据不足，扣减天数不予支持，该停、窝工期间应以山西建工计算的为准。2、大唐公司提交的审定单价为不含税，但根据建筑行业惯例，审定单价中应当含税，故审定单价应当以山西建工提交的审定单价为准。3、山西建工提交的机械闲置费用表中将平板拖车1台、载重汽车4台、皮卡货车2台列入，上述机械是配套建设工程所需，且大唐公司未能提交证据证明上述机械设备不在现场，故对大唐公司在停、窝工损失中未计算上述机械的结论不予支持。据此，山西建工的停、窝工损失是2840654元，明细附判决后。 （二）16号风机变压器发生的债权债务是否转移，上诉人山西建工应否承担赔偿责任。 16号风机变压器是由四川南充水电公司施工损坏，且四川南充水电公司已于2015年7月3日将损坏设备拉运维修。但在大唐公司与山西建工2016年4月5日签订的交接单中可以看出，山西建工向大唐公司交付了200台风机变压器，因此，交接单中200台风机变压器中应当包括了四川南充水电公司维修的16号风机变压器。关于大唐公司辩称交接单不能直接证明损坏的16号风机变压器含在其中，双方签订的合同是关于200台风机安装工程施工合同，合同指向的安装数额明确具体，即200台风机，大唐公司未能举证说明其向山西建工交付的风机数额超过200台，山西建工已经按照合同项下数额交付，16号风机变压器应当含在交付的200台风机变压器中，故本院对大唐公司的辩称不予彩信。一审认为合同约定施工期间的风机损坏应由山西建工承担，但16号风机变压器确由四川南充水电公司损坏，且维修完毕已返还，16号风机变压器损失已经由四川南充水电公司赔偿，山西建工不应再承担大唐公司的该项损失，一审认定该项损失由山西建工承担不当，本院予以纠正。 （三）46号、72号变桨柜损失是否应由上诉人山西建工承担。 山西建工辩称其与大唐公司签订的合同明确约定，大唐公司对合同项下的安装工程投保安装工程一切险，46号、72号变桨柜损失应由保险公司承保，保险公司赔偿损失不足部分，山西建工同意支付。根据大唐公司投保的安装工程一切险条款的约定，保险公司只承保在保险合同分项列明的保险财产，且在列明的工地范围内，因保险合同责任免除以外的任何自然灾害或意外事故造成的物质损坏或灭失，保险人按本保险合同约定负责赔偿。山西建工在施工过程中造成46号、72号变桨柜损坏不属于保险公司理赔的范围，双方签订的合同附件中工程设备和材料管理协议第6.1在承包方管理及施工过程中丢失损坏的设备、材料及备品备件等由承包方承担责任和费用。故山西建工对施工过程中造成的工程设备损坏承担赔偿责任，一审认定适当，本院予以维持。 （四）山西建工是否应当向大唐公司承担200万元发电损失。 大唐公司提供的证据仅能证明风机停运将会产生的损失，风机停运损失责任是否应当归责于山西建工，大唐公司未能提供充分证据予以证明，另大唐公司在履行双方签订的合同中亦存在违约行为，本院对大唐公司请求发电损失不予支持。一审对该问题认定适当，本院予以维持。 （五）山西建工是否存在擅自离场、管理不善以及由此承担违约金110万元。 根据双方2016年4月5日签订的交接单，双方于该日进行了现场工程设备的交接，交接完毕后山西建工撤场。2015年11月30日，现场监理公司提前撤场，大唐公司没有充分证据证明山西建工违反合同约定，提前擅自离场，故本院对大唐公司的该项请求不予采信。另大唐公司认为山西建工现场管理不善，造成现场工程设备损坏造成损失，但现场工程设备双方已经交接完毕，大唐公司交接时未提出异议，现大唐公司认为山西建工管理不善造成损失，违反合同约定应担承担违约责任的请求本院不予支持。 （六）45号、77号变桨柜损失是否应由山西建工承担。 大唐公司认为2015年3月19日确认单中可以看出除了46号、72号风机外还有风机存在问题。根据四方联检的证据，未能看出其他风机有问题，大唐公司未能提供充分证据证明45号、77号变桨柜存在问题，故本院对大唐公司的该项请求不予支持。 （七）山西建工是否应当赔偿大唐公司律师费？ 双方合同虽然对主张律师费用进行了单独的约定，但大唐公司在履行双方签订的合同中存在违约行为，其依据合同请求律师费的依据不足，本院对该项诉请不予支持。 （八）关于案件受理费 一审大唐公司反诉请求标的为13612500元，案件受理费为51738元，一审判决山西建工赔偿732500元，二审撤销了对16号风机变压器172500元的赔偿，故支持大唐公司反诉请求率为4.2％，山西建工应当承担的反诉费为2128元。 综上，一审判决认定基本事实清楚，证据确实充分，程序合法，部分处理结果适当。上诉人山西建工的上诉请求部分成立，本院予以支持。上诉人大唐公司的上诉请求不成立，本院不予支持。依据《中华人民共和国民事诉讼法》第一百七十条第一款（二）项之规定，判决如下： 维持甘肃省武威市中级人民法院（2016）甘06民初9号民事判决第一、二、三、四项； 撤销甘肃省武威市中级人民法院（2016）甘06民初9号民事判决第六项； 变更甘肃省武威市中级人民法院（2016）甘06民初9号民事判决第五项为山西建筑工程（集团）总公司赔偿大唐武威新能源发展有限公司46号、72号变桨柜损失560000元； 大唐武威新能源发展有限公司向山西建筑工程（集团） 总公司赔偿停、窝工损失2840654元； 驳回山西建筑工程（集团）总公司的其他诉讼请求； 驳回大唐武威新能源发展有限公司的其他反诉请求。 上述判项内给付义务限于判决生效后三十日内履行完毕。 如未按照本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 一审案件受理费114117元，由山西建工承担49755元，大唐公司承担承担64362元，反诉案件受理费51738元，由山西建工承担2128元，大唐公司承担承担48764元。二审案件受理费119568元，山西建工承担59085元，大唐公司承担60483元。 本判决为终审判决。 审判长史莉 代理审判员芦晨 代理审判员盖维张 二〇一七年三月二十九日 书记员赵宝玉 ", "文首": "甘肃省高级人民法院 民事判决书 （2017）甘民终4号 ", "标准法院名称": "甘肃省高级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告、反诉被告）：山西建筑工程（集团）总公司，住所地山西省太原市新建路9号。 法定代表人：孙波，该公司董事长。 委托诉讼代理人：程雁义，男，1972年5月29日出生，汉族，住北京市朝阳区定福庄西里1号14楼5门301室，系公司员工。 委托诉讼代理人：马意洲，湖北知有律师事务所律师。 上诉人（原审被告、反诉原告）：大唐武威新能源发展有限公司，住所地甘肃省民勤县红沙岗。 法定代表人：郑大勇，该公司董事长。 委托诉讼代理人：杜鹏，公司法务主管。 委托诉讼代理人：王志农，北京中盾律师事务所律师。", "案件基本情况": " 山西建工上诉请求：1、请求二审法院依法撤销（20l6）甘06民初9号民事判决书判决主文第五、六项，并依法改判。维持该民事判决书判决主文第一、二、三、四、七项。2、本案一、二审全部诉讼费用由被上诉人承担。事实理由：一、一审法院对部分事实认定错误。（一）一审法院对山西建工部分证据事实认定错误。①一审法院对山西建工一审证据材料6的认定错误。山西建工认为，发送微信双方的身份是明确的。大唐公司并没有对这一事实提出异议。根据最高人民法院《关于民事诉讼证据的若干规定》第八条第二款“对一方当事人陈述的事实，另一方当事人既未表示承认也未否认，经审判人员充分说明并询问后，其仍不明确表示肯定或者否定的，视为对该项事实的承认”的规定。所以，一审法院对山西建工证据材料6“对其真实性与证明目的不予采信”的认定违背事实和法律规定。②一审法院对山西建工证据材料8的认定错误。③一审法院对山西建工证据材料9的认定错误。④一审法院对上诉人一审证据材料15《律师委托合同》的认定错误。⑤一审法院对山西建工针对大唐公司一审反诉而提供的证据材料4《关于甘肃民勤红沙岗百万千瓦风电基地第三风电场的保险单》的认定错误。（二）一审法院对大唐公司提供的证据在认定方面，偏袒大唐公司。山西建工认为，上述采购合同的相对方并不是本案的当事人。一审法院以此采购合同作为原、被告双方合同纠纷的证据使用违反了合同相对性原则，不符合证据的三性要求，是偏袒大唐公司。二、一审法院（2016）甘06民初9号民事判决书判决主文第五项与事实不符。三、一审法院（2016）甘06民初9号民事判决书判决主文第六项“驳回原告（反诉被告）山西建筑工程（集团）总公司的其他诉讼请求”是不折不扣的违反公平正义、偏袒大唐公司。山西建工认为，一审法院的此项认定是刻意片面解读合同条款、是偏袒大唐公司。（一）关于合同中违约的约定问题。上诉人一审证据材料3中的附件六《工程设备和材料管理协议》第9.1条中明确约定了“本协议签订后，任何一方均应按本协议的约定履行，否则即为违约，除本合同另有约定外，违约方应赔偿对方的全部损失”。依据《合同法》第一百一十三条的规定“当事人一方不履行合同义务或者履行合同义务不符合约定，给对方造成损失的，损失赔偿额应当相当于因违约所造成的损失，包括合同履行后可以获得的利益，但不得超过违反合同一方订立合同时预见到或者应当预见到的因违反合同可能造成的损失。《合同法》第二百八十四条的规定，“因发包人的原因致使工程中途停建、缓建的，发包人应当采取措施弥补或者减少损失，赔偿承包人因此造成的停工、窝工、倒运、机械设备调迁、材料和构件积压等损失和实际费用。”由此可见，一审法院以合同中未约定迟延提供设备给山西建工造成停工、窝工损失时应否承担责任为由，驳回山西建工要求大唐公司赔偿停工、窝工损失的请求，不仅不符合客观事实，也违反了合同法的规定。（二）如何解读“合同第3.2.4条第（10）项约定”的问题。一审法院已经查明“第3.2.4条合同价中还包括的费用：（10）承包方的停工、窝工损失（包括阻工、天气、设备、材料、图纸的暂时脱供，现场交叉作业）”。可一审法院在认定事实时刻意遗漏了一个关键词“暂时脱供”。一审法院以“上诉人对可能存在的停工、窝工损失是明知和可预见的”作为被上诉人免于承担停工、窝工损失的依据不能成立。（三）关于“对合同竣工日期亦进行了变更”问题。针对大唐公司证据材料1中的《延期协议》。山西建工并没有认可。（四）关于“要求赔偿停工、窝工损失的请求”是否有事实依据的问题。①一审法院查明“对证据10，有签收记录佐证，对真实性予以确认”。一审法院认定“大唐公司迟廷提供部分设备事实存在”。另一方面又认定“山西建工要求赔偿停工、窝工损失的请求，没有事实依据”。这种自相矛盾的认定不能让当事人信服。②即使工程价款中包括停工、窝工的损失，但大唐公司迟延提供施工设备的时间不可能也不应该无限制的迟延。施工合同虽未明确约定该合理期限，但法院的裁判应当根据交易习惯作出判断。四、诉讼费用的分担问题。一审法院对反诉部分的诉讼费用承担的认定不公平。大唐公司诉请求标的为：13612500元；案件受理费为：51738元；一审判决山西建工承担金额为：732500元；一审法院支持山西建工的诉讼请求率为5.4％，故山西建工承担的诉讼费为2793.85元；综上所述，一审法院对部分事实认定不清，适用法律错误，对山西建工作出了不公正的判决，损害了山西建工的利益。 大唐公司辩称，山西建工根据合同约定请求停、窝工损失的约定不适用合同条款。索赔条款是程序性条款，不能适用。合同明确约定，停、窝工损失已经在合同中约定，不予赔偿。合同明确约定，延期停、窝工损失的请求不符合法律规定。暂时的概念是个宽泛的概念，没有具体的约定，这个概念的真实意思表示，我们一直在阶段性的供货，并不是长期的不供货。对方交付农民工保证金超出合同约定的工期，对方明知或能够预见工程会延期，延期协议也明确了工期的延长，对方的这个意见不应被采信。合同总价中包含了停、窝工损失，对方主张的损失过高，合同标的也就22000000元，我们已经将对方已经完工的工程款支付完毕。 大唐公司亦不服判决，向本院提起上诉请求：1、撤销（2016）甘06民初9号民事判决书第七项；2、依法改判山西建工向大唐公司赔偿4台风机损坏期间的发电损失计2000000元（计算依据一台风机每天发电量是3.6万kw／h，每度电O．58元，每天损失36000kw×0.58=20880元）；3、依法改判山西建工向大唐公司赔偿第45号、77号号变桨柜损失计320000元；4、依法改判山西建工向大唐公司赔偿律师费损失计200000元；5、本案一、二审诉讼费用全部由山西建工承担；6、请求依法改判山西建工向大唐公司支付违约金1100000元。事实及理由：一、一审判决中关于45号、77号机组不存在问题的事实认定错误，实际上，正是由于山西建工存在多处不规范的施工行为，多次引发工程质量事故。二、一审判决认定被上诉人不存在违约行为，不予支持上诉人律师费损失的请求，存在事实认定错误，判决依据错误。根据上述施工合同条款的约定，被上诉人对于施工现场的待安装设备及工程质量管理负有不可推卸的合同责任，在发生设备损坏或施工质量事故时，根据合同约定即应视为被上诉人构成了双方约定的“严重违约”情形，即应当适用施工合同中关于“严重违约”条款，由被上诉人承担支付违约金和律师费损失。因此，一审法院认定被上诉人存在损坏设备的事实，但却未根据施工合同的约定而认定被上诉人的行为构成“严重违约”，存在明显错误。三、一审判决中关于66台塔筒变形的事实认定错误、法律适用错误。综上，一审法院对于45号、77号机组损坏的事实认定错误，对于山西建工是否构成严重违约及是否需要支付大唐公司违约金，及对于66台塔筒变形的事实认定错误、法律适用错误，判决依据错误，故请求贵院依法撤销（2016）甘06民初9号民事判决书第七项，支持大唐公司的上诉请求。 山西建工辩称，对于发电损失是对方的单方陈述，没有证据予以证明，设备的质量保管和擅自离场的违约责任我方不予承担，双方已经达成了离场协议，大唐公司未支付人员工资费用，监理公司就撤场了，我们没有办法找到监理公司。我们后来去函，说明我们离场，对方是知道的。对方延期交付材料，造成我方严重损失，我方提前离场是为了减少损失。对方提出的66台塔筒损失，双方已经交接，现在材料已经交付，对方说有损失没有事实依据。关于45号、77号机组的问题，我们认为，对方先向保险公司主张权利后，保险公司未支付的部分我公司可以承担。关于律师费用的问题，对方陈述的严重违约的事实不能成立，对方没有证据证明上述问题，对方请求律师费没有事实依据。 一审法院审理查明：经审理查明，2014年9月，山西建工与大唐公司签订编号为“DTWW-C-2014-0027-02”号《甘肃民勤红沙岗百万千瓦级风电基地第三风电场风力发电机组安装工程施工合同》，合同约定大唐公司将甘肃民勤红沙岗百万千瓦级风电基地第三风电场安装工程发包给山西建工施工，该合同由协议书、合同条款、合同附件等三部分构成。合同协议书第2条承包范围约定为：风力发电机组安装200台（包括199台1.5MW风机、l台2MW风机）、箱变安装200个（含低压侧电缆敷设、接线及相应附属工程）、场地恢复及平整等，在合同条款2.3中约定承包范围是风力发电机组安装及箱变安装、试验，包括不限于施工准备及临建设施、风机设备卸车机免费配合场内运输（如果有）、设备清点、保管、吊装、安装、消缺、验收、配合调试、试运行、竣工移交及技术资料整理移交等一切工作。协议第3条合同工期约定：计划于2014年09月20日开工，2014年12月20日竣工，工期总日数92天。第5条签约合同价约定：固定综合单价为110000元／台套，合同总价款22000000元，具体价格构成见《单台分项价格表》。合同价款3.1还约定：最终结算以承包方完成并经发包方和监理方验收合格的成品数量作为计算依据。第3.2.4条合同价中还包括的费用：（10）承包方的停工、窝工损失（包括阻工、天气、设备、材料、图纸的暂时脱供，现场交叉作业）。5.2.3误期违约金：当期进度工程款的5％额度作为施工现场项目经理部分阶段进度考檬款，如满足项目经理部要求将全部支付，否则按相关规定从该次工程进度款中扣除。同时，如承包方在第二个月底将上一个月的进度计划赶上，可申请返还。同时，如果承包方未按合同附件四《工程里程碑进度计划表》规定的工期完成全部工程或未按照规定的相应时间内完成里程碑节点工期，则承包方应自约定竣工日起至实际完成之日止，按合同总价款的日0.5％向发包方支付的误期违约金。发包方可从应付给或将要付给承包方的款项中直接扣留上述违约金。5.5工程进度款的支付：承包方每完成25台套风机吊装，并经发包方和监理方验收合格后，向监理人提交5份工程进度款结算表及相关资料。监理方在承包方提交报告后5日内对已完成工程量进行核实审批，并报送发包方审批。发包方在接到提交的报告后7天内进行核实、审批。如果监理方、发包方对承包方的报告有异议，则承包方应在5个工作日内修正并重新提交以上各表，监理方应在5个工作日内予以重新核实。如果承包方逾期未能重新提出报告，则以监理方、发包方核实的工程量作为支付工程进度款的依据。承包方根据发包方确认的完成的工程量，在5日内编制“付款申请单”提交监理方，监理方收到承包方提交报告后5日内进行核实审批，并报送发包方审批。发包方在审批完后10天内予以签证并支付该次工程进度款的。根据发包方的计划进行工程进度的考核支付。当发包方向承包方支付的价款累计达到本合同进度款的80％时，承包方向发包方开具金额为合同工程费价格100％的工程款发票，自此直到工程竣工验收移交前，发包方将不向承包方支付任何费用。在业主方签发预验收证书后，且发包方、承包方办理完工程竣工结算并经审核无误后，发包方支付至结算价的90％，但付款时同时扣除应扣除部分，剩余工程结算价款的10％为质保金。6.5确保工程进度：除本合同条款另有规定外，承包方的实际工程进度应满足附件四的进度。当承包方的实际工程进度滞后于附件四的要求的进度时，发包方有权在进度款中扣留5％作为进度违约金，同时发包方通知承包方应采取必要措施，以便加快工程进度，确保工程能在预定的工期内竣工。承包方无权要求为了保证进度而这些措施支付任何附加费用。13.1.1发包方的风险：工程发生以下各种风险造成的损失和损坏，均有发包方承怛风险责任：（1）发包方免责的工程设计不当造成的损失和损坏，（2）发包方的责任造成工程设备的损失与损坏，（3）其它由于发包方原因造成的损失与损坏。13.1.2承包方的风险：工程发生以下各种风险造成的损失和损坏，均有承包方利担风险责任：（1）由于承包方对工程照管不周造成的损失利损坏，（2）由于承包方的施工组织措施失误造成的损失和损坏，（3）其它由于承包方原因造成的损失与损坏。13.2.1工程和施工设备的风险：（1）发包方投保安装工程一切险（包括材料和工程设备），（2）承包方投保施工设备险，投保项目及其保险金额由承包方根据其设备的施工设备状况自行确定，但承包方应充分估计主要施工设备可能发生的重大事故或因自然灾害造成施工设备的损失和损坏对工程的影响。合同附件对单台分项价格、施工范围、工程里程碑式进度计划表、安全施工、工程设备和材料管理、工程质量保修、廉洁施工进行了约定。合同对单价分项价格约定为：设备卸车，综合单价为0.9万元；塔筒卸车（3套）综合单价0.3万元；叶片（3套）O．3万元：机舱（1台）综合单价0.2万元；轮彀（1套）综合单价0.05万元；箱变（1台）综合单价0.02万元；其他（含电器柜、螺栓、材料等）综合单价0.03万元；设备看护，综合单价0.0l万元；风机吊装，综合单价9.865万元；塔筒吊装（3套）综合单价3.65万元；机舱吊装（1套）综合单价3.2万元；叶轮吊装（1套）综合单价2.965万元；附件安装（含电器柜安装、风机内电缆敷设、接线等）综合单价0.5万元；箱变安装、实验（含低压侧电缆敷设、接线等）综合单价0.2万元；箱变吊装（1套）综合单价0.05万元；低压侧电缆敷设、接线，综合单价0.05万元；箱变实验，综合单价0.1万元；螺栓检测，综合单价0.015万元；消缺，综合单价0.005万元；配合调试，综合单价0.005万元。附件三中设备和材料的发包方提供的设备有风力发电机及附件、塔筒、箱变、电缆、及附件、专用吊具等。承包方需报送监理人审批的施工机械设备有履带吊（QUY400）、汽车吊（50吨）、汽车吊（25吨）、叉车等。附件四工程进度计划表中2014年9月15号安排进场，2014年9月20号第一台风机吊装，2014年12月1号风机吊装全部完成，2014年11月l号第一台风机调试，2014年12月20号风机安装消缺完成，2014年12月31号调试完成，2014年10月10日箱变安装。合同签订后，山西建工组织施工机械、材料、人员入场，并于2014年9月12日向监理单位河南卓越工程管理有限公司甘肃民勤红沙岗百万千瓦级风电基地第三风电场项目监理部报请项目管理实施规划及开工，次日建设单位和监理单位同意开工及规划。2015年2月2日，大唐公司收到山西建工交纳的660000元保证金。施工期间，就工程进度和下周计划，监理单位形成监理例会会议纪要35份。山西建工多次向被告发出工作联系单，要求尽快解决设备脱供问题，大唐公司项目经理仅在2015年10月16日该工作联系单上注明“按合同执行”，再未做答复。山西建工又多次提出书面索赔，未得到被告答复。2015年12月21日，山西建工、大唐公司及监理单位对山西建工完成工程量进行了确认，山西建工完成整机吊装101台，另完成塔简卸车99套，机舱和轮毂卸车16套，变压器卸车99套，配套低压电缆及附件（缆头）卸车99套；吊至二段塔筒完成17台，吊至机舱完成15台；风机变压器试验99台；风机变压器安装完成32台。庭审质证中，大唐公司对吊装完成的风机认可有80台已经验收。 另在施工期间，经山西建工、大唐公司及监理单位确认，2015年3月13日，四川南充水电公司在线路施工时，施工用装载机将16号风机变压器散热器碰坏，导致变压器绝缘油流失，经建设单位项目部决定，该变压器由四川南充水电公司负责进行返厂维修，2015年7月3日，四川南充水电公司租用当地汽车，将变压器从工地装车拉走，没有返回工地。该型号变压器购置价为每台172500元。2015年3月19日，经山西建工、大唐公司及监理单位确认46号、72号机组轮毂内有重物造成的设备磕碰损伤，事故判断是由于安装期间变桨控制柜门未锁死脱落造成，本项目施工方山西建工对此次事故承担责任。变桨柜购置价为每台280000元。2015年5月、6月，经四方联检，45号、77号机组不存在问题。截止2014年12月25日，山西建工完成风机安装25台，2015年1月20日请求扣除10％的质保金和1％的档案保证金支付工程款2447500元，被告与监理单位于2015月1月21日签字后，大唐公司应于2015年2月3日支付2447500元，其实际也于该日付款，未延期付款；截止2015年2月5日，山西建工又完成风机安装25台，2015年2月5日请求扣除10％的质保金和1％的档案保证金后支付工程款2447500元，大唐公司与监理单位于同日审核后，大唐公司应于2015年2月15目前付款，其实际于2015年8月3日支付200000元，2015年9月15目支付1800000元；截止2015年6月21日，山西建工又完成风机安装25台，2015年6月25日请求扣除10％的质保金和1％的档案保证金后支付工程款2447500元，大唐公司与监理单位于同日审核后，应于2015年7月5日前付款，其实际于2015年9月29日支付2000000元；截止2015年12月5日，山西建工又完成风机安装25台，同日请求扣除10％的质保金和l％的档案保证金后支付工程款2447500元，大唐公司与监理单位于同日签字后，大唐公司应于2015年12月15日前付款，其实际于2016年1月19日支付1000000元。 另查明，2016年4月5日，山西建工、大唐公司签署了设备及物资交接单，之后山西建工撤离施工现场。山西建工、大唐公司还签署过一份没有注明日期的延期协议，协议约定竣工日期由2014年12月20日改为2015年6月30日。庭审中，大唐公司表示同意解除合同。庭审后，大唐公司于2016年8月12日提出鉴定申请。 一审法院认为，山西建工与大唐公司签订的《甘肃民勤红沙岗百万千瓦级风电基地第三风电场风力发电机组安装工程施工合同》，系双方自愿意思表示，且内容不违反法律规定，各方均应按照合同约定履行各自义务。关于焦点l，合同约定固定综合单价为110000元／台套，对单台分项价格亦进行了约定，故双方结算亦应按该约定进行。按照双方在合同中对工程款支付事项的约定，山西建工，团每完成25台风机的安装，按照合同约定价款，扣除10％的质保金和1％的档案保证金后，报请监理方核实审批并报送发包方审批后支付。对大唐公司完成整机吊装100台并经监理单位确认的请求付款申请表，大唐公司审核确认后应支付工程进度款9790000元，但其仅实际支付7447500元，仅首次付款2447500元未逾期外，另支付的5000000元均存在逾期付款情形，应承担逾期付款期间的利息。对大唐公司欠付的工程进度款2342500元（100台×1l万元×89％-744.75万元），亦应按照合同5.1.2工程款支付进度中“发包方在审核完后10日内予以签证并支付该工程进度款”的约定，由大唐公司承担支付之责并分段支付延期付款期间的利息。经庭审质证，大唐公司认可山西建工完成风机整机吊装100台，并认可其中80台已经验收，20台未经验收，故对已经验收合格的80台风机整机吊装工程，其应向山西建工支付扣除的10％的质保金和1％的档案保证金即968000元（80台×1l万元×11％），吊装完工的其余20台风机，因无大唐公司已经验收的证据，山西建工要求支付该20台风机被扣除的10％质保金和1％的档案保证金的请求，予以驳回。除100台风机整机吊装外，双方对山西建工另行完成的工程量进行了确认并形成《完成部分工程统计计价清单》及附件，根据双方签订的合同单台分项价格约定及双方认可的《完成部分工程统计计价清单》，大唐公司对山西建工完成的该部分工程，应在扣除10％质保金和1％的档案保证金后，予以支付。山西建工完成该部分工程价款为：1台风机吊装费110000元；卸车费386500元（塔筒99套×0.3万元＋机舱16套×0.2万元＋轮毂16套×0.05万元＋变压器99套×0.02万元＋配套塔简内电缆及配套低压电缆、缆头99套×0.03万元）；吊装费908667元（吊至二段塔筒17台×3.65万元÷3段×2段＋吊至机舱15台×3.3万元）；风机变压器试验费99000元（99台×0.1万元）；风机变压器安装费32000元（32台×0.1万元），以上共计1536167元，扣除10％质保金和1％的档案保证金后。实际应支付1367289元。综上，大唐公司应支付山西建工工程款4677789元（234.25万元＋96.8万元＋136.7289万元）。关于焦点2，大唐公司对收取山西建工660000元农民工保证金的事实无异议，现双方均同意解除合同，山西建工亦撤离施工场地，该保证金应予返还。关于焦点3，依据双方签订的合同附件四约定的工程进度计划表及山西建工提供的设备到场清单，大唐公司迟延提供部分设备事实存在。但依据双方合同5.2.3误期违约金的约定，仅约定了山西建工迟延完成工程时应向大唐公司支付违约金的方式，对迟延提供设备给山西建工造成停工、窝工时应否承担责任，并无约定。结合合同第3.2.4条第（10）项约定，合同价中还应包括承包方的停工、窝工损失。因此，山西建工在签订合同时对可能存在的停工、窝工损失是明知和可预知的，且双方后来对合同竣工日期亦进行了变更。故山西建工要求赔偿停工、窝工损失的请求，没有事实依据，应予驳回。关于焦点4，山西建工在施工中，由其看管的16号风机变压器散热器被损坏，46号、72号机组轮毂内设备损伤的事实，双方均认可，且依据合同约定，该损失应由山西建工承担。故山西建工应赔偿受损的16号风机变压器损失费172500元，赔偿46号、72号变桨柜损失费560000元。大唐公司请求赔偿的25号风机的吊装费及66个塔筒变形损失、另2台变桨柜的损失及4台风机损坏期间的发电损失的主张，均未能提供充分的证据予以证明，不予支持。大唐公司在庭审结束后提出鉴定申请超过举证期限且双方及监理单位对山西建工在施工期间及撤离施工现场时，就设备是否损伤未做确认，大唐公司亦主张已经将未完工程交与他人另行施工，对设备是否受损及受损情况，无法做出认定，故对大唐公司的鉴定申请本院不予准许。关于焦点5，大唐公司主张的违约金、律师代理费，因其未能提供山西建工违约的证据，其诉请没有相应的证据证明，不予支持。山西建工主张解除合同，大唐公司亦同意解除，双方签订的合同应予解除。依照《中华人民共和国合同法》第四十四条、第六十六条、第九十三条、第一百零九条的规定，判决如下：一、解除山西建筑工程（集团）总公司与大唐武威新能源发展有限公司签订的《甘肃民勤红沙岗百万千瓦级风电基地第三风电场风力发电机组安装工程施工合同》；二、大唐武威新能源发展有限公司支付山西建筑工程（集团）总公司已完成的101套风机吊装及部分设备卸货、安装、调试等费用的工程款4677789元。三、大唐武威新能源发展有限公司按照中国人民银行同期贷款利率向山西建筑工程（集团）总公司支付逾期支付工程进度款5000000元及逾期并欠付的工程进度款2342500元的利息（逾期支付的，500万元利息起止情况如下：其中20万元从2015年2月16日起计息至8月2日至；其中180万元从2015年2月16日起计息至9月14日至；其中200万元从2015年7月6日起计息至9月28日至；其中100万元从2015年12月16日起计息至2016年1月19至。欠付的234.25万元，利息起止情况如下：其中44.75万元从2015年2月16日起计息至该款付清之日至；另44.75万元从2015年7月6日起计息至该款付清之日至；其余144.75万元从2015年12月16日起计息该款付清之日至）；四、大唐武威新能源发展有限公司返还收取山西建筑工程（集团）总公司的保证金66万元；五、山西建筑工程（集团）总公司赔偿大唐武威新能源发展有限公司16号风机变压器损失172500元及46号、72号变桨柜损失560000元，共计732500元；六、驳回山西建筑工程（集团）总公司的其他诉讼请求；七、驳回被大唐武威新能源发展有限公司的其他反诉请求。 二审各方无新证据，本院二审查明的事实与一审查明的事实相同。 ", "裁判分析过程": "本院认为，本案争议焦点为：（一）上诉人山西建工请求赔偿的停、窝工损失应否支持，如何计算？（二）16号风机变压器发生的债权债务是否转移，上诉人山西建工应否承担赔偿责任？（三）46号、72号变桨柜损失是否应由上诉人山西建工承担？（四）山西建工是否应当向大唐公司承担200万元发电损失？（五）山西建工是否存在擅自离场、管理不善以及由此承担违约金110万元？（六）45号、77号变桨柜损失是否应由山西建工承担。（七）山西建工是否应当赔偿大唐公司律师费？ （一）山西建工请求赔偿的停、窝工损失应否支持，如何计算。 根据双方签订合同附件四约定的工程进度计划表、山西建工提供的设备到场清单及监理例会会议纪要，大唐公司确存迟延提供设备的事实。因大唐公司未按合同约定及时供应安装的设备，造成山西建工发生停、窝工损失，故大唐公司应向山西建工承担违约责任，并赔偿停、窝工损失。大唐公司抗辩双方合同总价已经包含了山西建工的停、窝工损失。根据双方合同约定及履行情况看，因暂时脱供导致停、窝工，暂时脱供的期限也应合理，即暂时脱供不能超过合同履行期限。双方约定的合同期限自2014年9月20日起至2014年12月20日，后双方签订延期协议，将竣工日期变更至2015年6月30日。合同期内发生的停、窝工损失属于山西建工在签订合同时应当能够预见的，合同期外发生的停、窝工损失属于山西建工客观存在的损失，故山西建工的停、窝工损失应自2015年6月30日起开始计算。2016年4月5日，双方签订设备及物资交接单，之后山西建工撤离施工现场，山西建工向本院主张停、窝工损失期限算至2016年1月29日，故本院对山西建工的停、窝工损失计算至2016年1月29日。关于山西建工提交的停、窝工损失计算表，大唐公司亦向本院提交了停、窝工计算表，双方计算的停窝工套用定额相同，但对停窝工计算天数、综合单价是否含税、其他小型机械是否列入的问题存在争议，具体分析如下：1、根据监理例会会议纪要显示，2015年7月13日至2015年8月10日期间，山西建工陆续为大唐公司吊装风机部件，2015年8月10日后，监理例会会议纪要未记载山西建工风机部件安装的工作记录，故在此期间的停、窝工期限应扣除山西建工继续施工的天数；2015年9月1日至2016年1月29日期间，监理例会会议纪要未记载山西建工继续施工的记录，大唐公司扣减暂时脱供期限的依据不足，扣减天数不予支持，该停、窝工期间应以山西建工计算的为准。2、大唐公司提交的审定单价为不含税，但根据建筑行业惯例，审定单价中应当含税，故审定单价应当以山西建工提交的审定单价为准。3、山西建工提交的机械闲置费用表中将平板拖车1台、载重汽车4台、皮卡货车2台列入，上述机械是配套建设工程所需，且大唐公司未能提交证据证明上述机械设备不在现场，故对大唐公司在停、窝工损失中未计算上述机械的结论不予支持。据此，山西建工的停、窝工损失是2840654元，明细附判决后。 （二）16号风机变压器发生的债权债务是否转移，上诉人山西建工应否承担赔偿责任。 16号风机变压器是由四川南充水电公司施工损坏，且四川南充水电公司已于2015年7月3日将损坏设备拉运维修。但在大唐公司与山西建工2016年4月5日签订的交接单中可以看出，山西建工向大唐公司交付了200台风机变压器，因此，交接单中200台风机变压器中应当包括了四川南充水电公司维修的16号风机变压器。关于大唐公司辩称交接单不能直接证明损坏的16号风机变压器含在其中，双方签订的合同是关于200台风机安装工程施工合同，合同指向的安装数额明确具体，即200台风机，大唐公司未能举证说明其向山西建工交付的风机数额超过200台，山西建工已经按照合同项下数额交付，16号风机变压器应当含在交付的200台风机变压器中，故本院对大唐公司的辩称不予彩信。一审认为合同约定施工期间的风机损坏应由山西建工承担，但16号风机变压器确由四川南充水电公司损坏，且维修完毕已返还，16号风机变压器损失已经由四川南充水电公司赔偿，山西建工不应再承担大唐公司的该项损失，一审认定该项损失由山西建工承担不当，本院予以纠正。 （三）46号、72号变桨柜损失是否应由上诉人山西建工承担。 山西建工辩称其与大唐公司签订的合同明确约定，大唐公司对合同项下的安装工程投保安装工程一切险，46号、72号变桨柜损失应由保险公司承保，保险公司赔偿损失不足部分，山西建工同意支付。根据大唐公司投保的安装工程一切险条款的约定，保险公司只承保在保险合同分项列明的保险财产，且在列明的工地范围内，因保险合同责任免除以外的任何自然灾害或意外事故造成的物质损坏或灭失，保险人按本保险合同约定负责赔偿。山西建工在施工过程中造成46号、72号变桨柜损坏不属于保险公司理赔的范围，双方签订的合同附件中工程设备和材料管理协议第6.1在承包方管理及施工过程中丢失损坏的设备、材料及备品备件等由承包方承担责任和费用。故山西建工对施工过程中造成的工程设备损坏承担赔偿责任，一审认定适当，本院予以维持。 （四）山西建工是否应当向大唐公司承担200万元发电损失。 大唐公司提供的证据仅能证明风机停运将会产生的损失，风机停运损失责任是否应当归责于山西建工，大唐公司未能提供充分证据予以证明，另大唐公司在履行双方签订的合同中亦存在违约行为，本院对大唐公司请求发电损失不予支持。一审对该问题认定适当，本院予以维持。 （五）山西建工是否存在擅自离场、管理不善以及由此承担违约金110万元。 根据双方2016年4月5日签订的交接单，双方于该日进行了现场工程设备的交接，交接完毕后山西建工撤场。2015年11月30日，现场监理公司提前撤场，大唐公司没有充分证据证明山西建工违反合同约定，提前擅自离场，故本院对大唐公司的该项请求不予采信。另大唐公司认为山西建工现场管理不善，造成现场工程设备损坏造成损失，但现场工程设备双方已经交接完毕，大唐公司交接时未提出异议，现大唐公司认为山西建工管理不善造成损失，违反合同约定应担承担违约责任的请求本院不予支持。 （六）45号、77号变桨柜损失是否应由山西建工承担。 大唐公司认为2015年3月19日确认单中可以看出除了46号、72号风机外还有风机存在问题。根据四方联检的证据，未能看出其他风机有问题，大唐公司未能提供充分证据证明45号、77号变桨柜存在问题，故本院对大唐公司的该项请求不予支持。 （七）山西建工是否应当赔偿大唐公司律师费？ 双方合同虽然对主张律师费用进行了单独的约定，但大唐公司在履行双方签订的合同中存在违约行为，其依据合同请求律师费的依据不足，本院对该项诉请不予支持。 （八）关于案件受理费 一审大唐公司反诉请求标的为13612500元，案件受理费为51738元，一审判决山西建工赔偿732500元，二审撤销了对16号风机变压器172500元的赔偿，故支持大唐公司反诉请求率为4.2％，山西建工应当承担的反诉费为2128元。 综上，一审判决认定基本事实清楚，证据确实充分，程序合法，部分处理结果适当。上诉人山西建工的上诉请求部分成立，本院予以支持。上诉人大唐公司的上诉请求不成立，本院不予支持。依据《中华人民共和国民事诉讼法》第一百七十条第一款（二）项之规定，判决如下：", "判决结果": " 维持甘肃省武威市中级人民法院（2016）甘06民初9号民事判决第一、二、三、四项； 撤销甘肃省武威市中级人民法院（2016）甘06民初9号民事判决第六项； 变更甘肃省武威市中级人民法院（2016）甘06民初9号民事判决第五项为山西建筑工程（集团）总公司赔偿大唐武威新能源发展有限公司46号、72号变桨柜损失560000元； 大唐武威新能源发展有限公司向山西建筑工程（集团） 总公司赔偿停、窝工损失2840654元； 驳回山西建筑工程（集团）总公司的其他诉讼请求； 驳回大唐武威新能源发展有限公司的其他反诉请求。 上述判项内给付义务限于判决生效后三十日内履行完毕。 如未按照本判决指定的期间履行给付金钱的义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 一审案件受理费114117元，由山西建工承担49755元，大唐公司承担承担64362元，反诉案件受理费51738元，由山西建工承担2128元，大唐公司承担承担48764元。二审案件受理费119568元，山西建工承担59085元，大唐公司承担60483元。 本判决为终审判决。", "文尾": " 审判长史莉 代理审判员芦晨 代理审判员盖维张 二〇一七年三月二十九日 书记员赵宝玉 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项"}