{"全文": "重庆市高级人民法院 行政裁定书 （2016）渝行申544号 再审申请人（一审原告、二审上诉人）张林等13人（名单附后）。 诉讼代表人张林，男，1964年2月12日出生，汉族，住重庆市渝北区。 被申请人（一审被告、二审被上诉人）重庆市财政局，住所地重庆市渝北区洪湖西路1号。 法定代表人封毅，局长。 诉讼代理人孙俊涛，该局工作人员。 诉讼代理人马海生，中豪律师集团（重庆）事务所律师。 张林等13人因诉重庆市财政局信息公开一案，不服重庆市第一中级人民法院（2016）渝01行终354号行政判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 张林等13人申请再审称，其于2014年3月16日向被申请人递交政府信息公开申请表，要求公开有关征地批复所对应的耕地开垦费数额。被申请人重庆市财政局以无法提供为由给予答复。一、二审法院判决驳回其诉讼请求，侵犯其合法权益，请求再审，判令被申请人履行公开政府信息义务。 被申请人重庆市财政局答辩称，其不是该申请获取的政府信息的制作机关和保管机关，且申请公开的耕地开垦费并无相对应的征地批复。一二审法院判决驳回申请人的诉讼请求合法，请予维持。 本院认为，根据《中华人民共和国政府信息公开条例》的规定，政府信息的制作机关和保存机关是该信息的公开义务主体。申请人张林等向被申请人重庆市财政局申请公开相关征地批复涉及的缴纳耕地开垦费数额的政府信息，但从有关流程看，被申请人虽然知晓每日进入国家金库的各项预算收入的具体金额，但并不知晓这些金额相关构成明细及对应的征地批复文件，被申请人不掌握耕地开垦费的金额，也不掌握相对应的地块信息，因此，被申请人重庆市财政局既不是该申请公开政府信息的制作机关，也非保存机关，其作出答复称无法提供申请公开的政府信息具有说服力，本院予以采信。 综上，张林等13人的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第七十四条之规定，裁定如下： 驳回张林等13人的再审申请。 审判长王彦 代理审判员乐敏 代理审判员许鹏 二〇一六年十一月十八日 书记员李小燕 13名申请再审人名单： 张林周富秀龙香刘祥林王泽波刘开珍刘林刘成彬李继素朱进明李昌吉吴智学吴定邦 ", "文首": "重庆市高级人民法院 行政裁定书 （2016）渝行申544号 ", "标准法院名称": "重庆市高级人民法院", "案件类别": "行政案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "行政再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）张林等13人（名单附后）。 诉讼代表人张林，男，1964年2月12日出生，汉族，住重庆市渝北区。 被申请人（一审被告、二审被上诉人）重庆市财政局，住所地重庆市渝北区洪湖西路1号。 法定代表人封毅，局长。 诉讼代理人孙俊涛，该局工作人员。 诉讼代理人马海生，中豪律师集团（重庆）事务所律师。", "案件基本情况": " 张林等13人申请再审称，其于2014年3月16日向被申请人递交政府信息公开申请表，要求公开有关征地批复所对应的耕地开垦费数额。被申请人重庆市财政局以无法提供为由给予答复。一、二审法院判决驳回其诉讼请求，侵犯其合法权益，请求再审，判令被申请人履行公开政府信息义务。 被申请人重庆市财政局答辩称，其不是该申请获取的政府信息的制作机关和保管机关，且申请公开的耕地开垦费并无相对应的征地批复。一二审法院判决驳回申请人的诉讼请求合法，请予维持。 ", "裁判分析过程": "本院认为，根据《中华人民共和国政府信息公开条例》的规定，政府信息的制作机关和保存机关是该信息的公开义务主体。申请人张林等向被申请人重庆市财政局申请公开相关征地批复涉及的缴纳耕地开垦费数额的政府信息，但从有关流程看，被申请人虽然知晓每日进入国家金库的各项预算收入的具体金额，但并不知晓这些金额相关构成明细及对应的征地批复文件，被申请人不掌握耕地开垦费的金额，也不掌握相对应的地块信息，因此，被申请人重庆市财政局既不是该申请公开政府信息的制作机关，也非保存机关，其作出答复称无法提供申请公开的政府信息具有说服力，本院予以采信。 综上，张林等13人的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第七十四条之规定，裁定如下：", "判决结果": " 驳回张林等13人的再审申请。", "文尾": " 审判长王彦 代理审判员乐敏 代理审判员许鹏 二〇一六年十一月十八日 书记员李小燕", "法律法条": " + 《中华人民共和国行政诉讼法》第八十九条第一款第（一）项 + 《最高人民法院关于执行〈中华人民共和国行政诉讼法〉若干问题的解释》第七十四条 + 《中华人民共和国行政诉讼法》第九十一条 + 《信息公开条例》第十七条"}