{"全文": "山东省威海火炬高技术产业开发区人民法院 刑事判决书 （2014）威高刑初字第69号 公诉机关山东省威海火炬高技术产业开发区人民检察院（以下简称高区检察院）。 被告人胡杰，男，1970年2月6日出生于山东省乳山市，汉族，初中文化，山东某新能源技术有限公司董事长。户籍所在地为山东省乳山市，捕前住山东省乳山市。2013年3月11日因涉嫌犯信用卡诈骗罪被山东省威海市公安局火炬高技术产业开发区分局刑事拘留，同年3月22日被取保候审，2014年3月22日被高区检察院取保候审。经本院决定，于2014年5月13日被执行逮捕，现羁押于山东省威海市看守所。 高区检察院以威高检公诉刑诉（2014）82号起诉书指控被告人胡杰犯信用卡诈骗罪，于2014年4月10日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭进行了审理。高区检察院指派检察员王萍出庭支持公诉，被告人胡杰到庭参加诉讼。现已审理终结。 高区检察院指控，2011年10月，被告人胡杰在中国工商银行股份有限公司威海分行办理了卡号为62×××36的牡丹信用卡。截至2013年3月，被告人胡杰共透支本金人民币147611.77元。经中国工商银行股份有限公司威海分行工作人员多次催收后。被告人胡杰超过三个月仍未归还。 案发后，赃款全部被追回。 公诉机关认为，被告人胡杰恶意透支信用卡，数额巨大，其行为构成信用卡诈骗罪，并提供了证人证言、被告人供述、查询信用卡交易明细及银行催收记录、抓获经过、身份证明等证据，请求依照《中华人民共和国刑法》第一百九十六条之规定处罚。 被告人胡杰对公诉机关指控的犯罪事实供认不讳，对公诉机关提供的证据没有异议。 经审理查明，2011年10月，被告人胡杰以个人名义在中国工商银行股份有限公司威海分行申领了卡号为62×××36的牡丹信用卡一张，后又提出申请，将其所办信用卡的透支额度提升至300000元。自2011年11月29日起，被告人胡杰开始使用该信用卡进行透支，透支款主要用于施工队经营和个人消费。因被告人胡杰未能按时还款，自2012年8月起，银行工作人员开始向被告人催收。2012年11月6日，被告人胡杰向中国工商银行股份有限公司威海分行出具保证书一份，保证于2012年11月25日前将所欠透支款全部还清。被告人胡杰于2012月11月26日偿还透支款20000元，后经中国工商银行股份有限公司威海分行多次催收，被告人胡杰超过3个月仍有本金人民币147611.77元未还。 中国工商银行股份有限公司威海分行工作人员于2013年3月11日向威海市公安局高区分局经济犯罪侦查大队报案。当日，为防止被告人潜逃、串供、隐匿证据等，办案民警协调银行工作人员以见面协商还款事宜为由，将被告人胡杰约至中国工商银行股份有限公司威海分行对其实施了抓捕。 案发后，透支款项本息共计人民币193016.27元已全部偿还。 上述事实，被告人胡杰在庭审中供认不讳，且有公诉机关提供的经庭审质证的证人颜昌廷的证言、被告人胡杰的供述、威海市公安局高区分局经济犯罪侦查大队出具的抓获经过、查询信用卡交易明细及银行催收记录、信用卡办理手续、身份证明等证据在案为凭，足以认定。 本院认为，被告人胡杰以非法占有为目的，超过规定期限透支，经发卡银行两次催收后仍有14万余元超过三个月未归还，数额巨大，其行为已构成信用卡诈骗罪。依照法律规定，主刑量刑幅度为五年以上十年以下有期徒刑。高区检察院指控被告人胡杰犯信用卡诈骗罪，事实清楚，证据确实、充分，本院予以支持。被告人胡杰系初犯，认罪、悔罪，案发后已偿还全部透支款本息，可酌情从轻处罚，但其无减轻处罚的法定情节，故对其量刑不能低于有期徒刑五年。综上，依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下： 被告人胡杰犯信用卡诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月13日起至2019年4月30日止。罚金于本判决发生法律效力之日立即向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长徐玉超 人民陪审员丛日国 人民陪审员李白玉 二〇一四年五月五日 书记员姜爱辉 ", "文首": "山东省威海火炬高技术产业开发区人民法院 刑事判决书 （2014）威高刑初字第69号 ", "标准法院名称": "威海火炬高技术产业开发区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关山东省威海火炬高技术产业开发区人民检察院（以下简称高区检察院）。 被告人胡杰，男，1970年2月6日出生于山东省乳山市，汉族，初中文化，山东某新能源技术有限公司董事长。户籍所在地为山东省乳山市，捕前住山东省乳山市。2013年3月11日因涉嫌犯信用卡诈骗罪被山东省威海市公安局火炬高技术产业开发区分局刑事拘留，同年3月22日被取保候审，2014年3月22日被高区检察院取保候审。经本院决定，于2014年5月13日被执行逮捕，现羁押于山东省威海市看守所。", "案件基本情况": " 高区检察院指控，2011年10月，被告人胡杰在中国工商银行股份有限公司威海分行办理了卡号为62×××36的牡丹信用卡。截至2013年3月，被告人胡杰共透支本金人民币147611.77元。经中国工商银行股份有限公司威海分行工作人员多次催收后。被告人胡杰超过三个月仍未归还。 案发后，赃款全部被追回。 公诉机关认为，被告人胡杰恶意透支信用卡，数额巨大，其行为构成信用卡诈骗罪，并提供了证人证言、被告人供述、查询信用卡交易明细及银行催收记录、抓获经过、身份证明等证据，请求依照《中华人民共和国刑法》第一百九十六条之规定处罚。 被告人胡杰对公诉机关指控的犯罪事实供认不讳，对公诉机关提供的证据没有异议。 经审理查明，2011年10月，被告人胡杰以个人名义在中国工商银行股份有限公司威海分行申领了卡号为62×××36的牡丹信用卡一张，后又提出申请，将其所办信用卡的透支额度提升至300000元。自2011年11月29日起，被告人胡杰开始使用该信用卡进行透支，透支款主要用于施工队经营和个人消费。因被告人胡杰未能按时还款，自2012年8月起，银行工作人员开始向被告人催收。2012年11月6日，被告人胡杰向中国工商银行股份有限公司威海分行出具保证书一份，保证于2012年11月25日前将所欠透支款全部还清。被告人胡杰于2012月11月26日偿还透支款20000元，后经中国工商银行股份有限公司威海分行多次催收，被告人胡杰超过3个月仍有本金人民币147611.77元未还。 中国工商银行股份有限公司威海分行工作人员于2013年3月11日向威海市公安局高区分局经济犯罪侦查大队报案。当日，为防止被告人潜逃、串供、隐匿证据等，办案民警协调银行工作人员以见面协商还款事宜为由，将被告人胡杰约至中国工商银行股份有限公司威海分行对其实施了抓捕。 案发后，透支款项本息共计人民币193016.27元已全部偿还。 上述事实，被告人胡杰在庭审中供认不讳，且有公诉机关提供的经庭审质证的证人颜昌廷的证言、被告人胡杰的供述、威海市公安局高区分局经济犯罪侦查大队出具的抓获经过、查询信用卡交易明细及银行催收记录、信用卡办理手续、身份证明等证据在案为凭，足以认定。 ", "裁判分析过程": "本院认为，被告人胡杰以非法占有为目的，超过规定期限透支，经发卡银行两次催收后仍有14万余元超过三个月未归还，数额巨大，其行为已构成信用卡诈骗罪。依照法律规定，主刑量刑幅度为五年以上十年以下有期徒刑。高区检察院指控被告人胡杰犯信用卡诈骗罪，事实清楚，证据确实、充分，本院予以支持。被告人胡杰系初犯，认罪、悔罪，案发后已偿还全部透支款本息，可酌情从轻处罚，但其无减轻处罚的法定情节，故对其量刑不能低于有期徒刑五年。综上，依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第五十二条、第五十三条、《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下：", "判决结果": " 被告人胡杰犯信用卡诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月13日起至2019年4月30日止。罚金于本判决发生法律效力之日立即向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。", "文尾": " 审判长徐玉超 人民陪审员丛日国 人民陪审员李白玉 二〇一四年五月五日 书记员姜爱辉 ", "法律法条": " + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第一百九十六条第二款 + 《中华人民共和国刑法》第一百九十六条第一款第（四）项 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第八十二条 + 《中华人民共和国刑法》第八十三条 + 《中华人民共和国刑事诉讼法》第二百六十二条第二款 + 《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第八十一条第一款"}