{"全文": "江苏省宝应县人民法院 刑事判决书 （2014）宝刑初字第0444号 公诉机关江苏省宝应县人民检察院。 被告人乐某某。现因本案于2014年10月2日被刑事拘留，同年11月4日被逮捕。现羁押于宝应县看守所。 江苏省宝应县人民检察院以宝检诉刑诉（2014）455号起诉书指控被告人乐某某犯猥亵儿童罪，于2014年11月25日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，因本案涉及个人隐私，不公开开庭审理了本案。江苏省宝应县人民检察院指派检察员陈昊出庭支持公诉，被告人乐某某到庭参加诉讼。现已审理终结。 经审理查明，2014年6月至同年9月间，被告人乐某某多次利用早晨期间前往宝应县安宜镇某村某桥某号被害人盛某某（女，2004年12月12日）家中，趁盛某某熟睡之际，采取摸生殖器等手段对盛某某实施猥亵。 本案系被害人亲属报案，并经公安机关侦查而案发。被告人乐某某归案后如实供述了犯罪事实。 上述事实，被告人乐某某在开庭审理过程中亦无异议，且有被害人盛某某陈述，证人盛某等人证言，被告人乐某某供述和辩解，宝应县公安局制作的辨认笔录及指认现场照片，出生医学证明，门诊病历，发案经过，抓获经过，受案登记表，刑事判决书，户籍资料等证据证实，足以认定。 本院认为，被告人乐某某多次猥亵儿童，其行为已构成猥亵儿童罪。被告人乐某某归案后如实供述犯罪事实，依法予以从轻处罚。被告人乐某某具有犯罪前科，可酌情从重处罚。江苏省宝应县人民检察院指控被告人乐某某犯猥亵儿童罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百三十七条第一、三款，第六十七条第三款之规定，判决如下： 被告人乐某某犯猥亵儿童罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月2日起至2017年4月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长华道洪 代理审判员杨浩杰 人民陪审员徐拥军 二〇一四年十二月四日 书记员袁芳 附相关法律条文： 《中华人民共和国刑法》 第二百三十七条第一款。。以暴力、胁迫或者其他方法强制猥亵妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 第二百三十七条第三款猥亵儿童的，依照前两款的规定从重处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 ", "文首": "江苏省宝应县人民法院 刑事判决书 （2014）宝刑初字第0444号 ", "标准法院名称": "宝应县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关江苏省宝应县人民检察院。 被告人乐某某。现因本案于2014年10月2日被刑事拘留，同年11月4日被逮捕。现羁押于宝应县看守所。", "案件基本情况": " 经审理查明，2014年6月至同年9月间，被告人乐某某多次利用早晨期间前往宝应县安宜镇某村某桥某号被害人盛某某（女，2004年12月12日）家中，趁盛某某熟睡之际，采取摸生殖器等手段对盛某某实施猥亵。 本案系被害人亲属报案，并经公安机关侦查而案发。被告人乐某某归案后如实供述了犯罪事实。 上述事实，被告人乐某某在开庭审理过程中亦无异议，且有被害人盛某某陈述，证人盛某等人证言，被告人乐某某供述和辩解，宝应县公安局制作的辨认笔录及指认现场照片，出生医学证明，门诊病历，发案经过，抓获经过，受案登记表，刑事判决书，户籍资料等证据证实，足以认定。 ", "裁判分析过程": "本院认为，被告人乐某某多次猥亵儿童，其行为已构成猥亵儿童罪。被告人乐某某归案后如实供述犯罪事实，依法予以从轻处罚。被告人乐某某具有犯罪前科，可酌情从重处罚。江苏省宝应县人民检察院指控被告人乐某某犯猥亵儿童罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百三十七条第一、三款，第六十七条第三款之规定，判决如下：", "判决结果": " 被告人乐某某犯猥亵儿童罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月2日起至2017年4月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。", "文尾": " 审判长华道洪 代理审判员杨浩杰 人民陪审员徐拥军 二〇一四年十二月四日 书记员袁芳", "法律法条": " + 《中华人民共和国刑法》第二百三十七条第三款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第二百三十七条第一款 + 《中华人民共和国刑法》第六十七条第三款"}