{"全文": "江苏省扬州市中级人民法院 刑事裁定书 （2015）扬刑终字第00021号 原公诉机关江苏省宝应县人民检察院。 上诉人（原审被告人）乐某，个体经营。1994年9月24日因犯盗窃罪被判处有期徒刑三年。2003年2月12日因犯故意伤害罪被判处拘役四个月。因涉嫌犯猥亵儿童罪于2014年10月2日被刑事拘留，同年11月4日被逮捕。现羁押于宝应县看守所。 江苏省宝应县人民法院审理江苏省宝应县人民检察院指控原审被告人乐某犯猥亵儿童罪一案，于2014年12月4日作出（2014）宝刑初字第0444号刑事判决。原审被告人乐某不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问上诉人，认为事实清楚，决定不开庭审理。现已审理终结。 原判决认定，2014年6月至同年9月间，被告人乐某多次利用早晨期间前往宝应县安宜镇东升村民便桥80号被害人盛某戊（女，2004年12月12日）家中，趁盛某戊熟睡之际，采取摸生殖器等手段对盛某戊实施猥亵，被告人乐某归案后如实供述了犯罪事实。上述事实，被告人乐某在开庭审理过程中亦无异议，且有被害人盛某戊陈述，证人盛某甲、简某、盛某乙、盛某丙证言，被告人乐某在侦查阶段的供述和辩解，宝应县公安局制作的辨认笔录及指认现场照片，出生医学证明，门诊病历，发案经过，抓获经过，受案登记表，刑事判决书，户籍资料等证据证实。 原审人民法院认为：被告人乐某多次猥亵儿童，其行为已构成猥亵儿童罪。被告人乐某归案后如实供述犯罪事实，依法予以从轻处罚。被告人乐某具有犯罪前科，可酌情从重处罚。据此，依照《中华人民共和国刑法》第二百三十七条第一、三款，第六十七条第三款之规定，以猥亵儿童罪判处被告人乐某有期徒刑二年六个月。 上诉人乐某提出的上诉理由是：其猥亵行为只有三次，没有五、六次，原审判决量刑过重。 经审理查明：2014年6月至9月逢被害人盛某戊学校放假时间，上诉人乐某多次于早晨前往宝应县安宜镇东升村民便桥80号盛某戊（女，2004年12月12日生）家中，趁盛某戊睡觉未醒之际，采取摸生殖器等手段对盛某戊实施猥亵。案发后，上诉人乐某如实供述了犯罪事实。 上述事实有下列证据予以证明： （一）物证、书证 1、宝应县公安局制作的常住人口基本信息证明，上诉人乐某、被害人盛某戊等自然情况。 2、发破案经过及抓获经过、接受刑事案件登记表证明，上诉人乐某被抓获的情况。 3、刑事判决书证明，上诉人乐某前科情况。 4、出生证明证实，被害人盛某戊出生于2004年12月12日。 5．病历证明，经检被害人盛某戊处女膜未见明显破溃。 （二）证人证言∷6∷&quot;）'﹥某、证人盛某甲证言证明，其孙女说有个男的到家里来摸过她四五次，其一直不敢相信，今天看到一个男的到家中，就把他抓住，孙女指认就是这个男的摸的。 7、证人简某证言证明，孙女说有男的到家中摸她的下身和身体，其没有当回事，大概在孙女说过之后一个月的一天早上七点多，看到一个男的站在自己家院子，他说来充气的，其说打电话给老伴，这个男的说算了。过了两个星期，自己和孙女在床上睡觉，听到房间门打开了，一看还是那个男的，孙女说就是这个男的到家中来摸她的，今天这个男的又到家中，被其老伴抓着了。 8、证人盛某丁证言证明，9月27日的时候，一名男子到盛某甲家中，看着不像好人，其就去找盛某甲，盛某甲回家时候，发现该男子已经走了，今天听到盛某甲家有人喊救命，其就和儿子到盛某甲家看，发现盛某甲和上次看到的那个男的牵扯着，于是其他邻居就报警了。 9、证人盛某丙证言证明，盛某戊是其女儿，于2004年12月12日出生。 （三）被害人陈述 10、被害人盛某戊的陈述证明，在6月份的时候，其一个人在房间睡觉，后来感觉有人在摸其身体，把手伸到衣服里面摸其胸部和下身，其醒来后这个男的就离开了，其告诉爷爷奶奶，爷爷奶奶都不相信，后来这个男的又来过六七次，每次都是在其睡觉的时候。 （四）上诉人的供述与辩解： 11、上诉人乐某的供述和辩解证明，今年6月，其第一次到被害人家中，发现被害人在家中睡觉，进入室内，用手摸小女孩的胸部和阴部，后来去过女孩家十几次，但是有的时候小女孩家中有人，所以就没有摸到，大概一共摸过小女孩六七次。 （五）勘验、检查、辨认等笔录 12、宝应县公安局制作的辨认笔录、辨认照片证明，乐某辨认出作案地点、被害人辨认出乐某的相关情况。 上述证据均经原审庭审质证，其证据来源合法，证明内容客观、真实，证据之间相互印证，能够证明本案事实。其证明效力本院予以确认。 本院认为，上诉人乐某猥亵儿童，其行为已构成猥亵儿童罪。上诉人乐某归案后如实供述犯罪事实，依法予以从轻处罚。上诉人乐某曾因犯罪被判处刑罚，可酌情从重处罚。 上诉人乐某提出“猥亵行为未达五六次，原审判决量刑过重”之上诉理由，本院认为，上诉人乐某猥亵儿童，其行为即已构成猥亵儿童罪，且被害人盛某戊的陈述、上诉人乐某的供述及证人证言均证明上诉人乐某猥亵儿童已达多次。原审法院综合上诉人乐某的犯罪情节及量刑情节，依法对其判处有期徒刑二年六个月，适用法律准确，量刑恰当。上诉人乐某的上诉理由不能成立，本院不予采纳。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长居平 代理审判员朱恩松 代理审判员李响 二〇一五年二月四日 书记员张蕾 ", "文首": "江苏省扬州市中级人民法院 刑事裁定书 （2015）扬刑终字第00021号 ", "标准法院名称": "江苏省扬州市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关江苏省宝应县人民检察院。 上诉人（原审被告人）乐某，个体经营。1994年9月24日因犯盗窃罪被判处有期徒刑三年。2003年2月12日因犯故意伤害罪被判处拘役四个月。因涉嫌犯猥亵儿童罪于2014年10月2日被刑事拘留，同年11月4日被逮捕。现羁押于宝应县看守所。", "案件基本情况": " 原判决认定，2014年6月至同年9月间，被告人乐某多次利用早晨期间前往宝应县安宜镇东升村民便桥80号被害人盛某戊（女，2004年12月12日）家中，趁盛某戊熟睡之际，采取摸生殖器等手段对盛某戊实施猥亵，被告人乐某归案后如实供述了犯罪事实。上述事实，被告人乐某在开庭审理过程中亦无异议，且有被害人盛某戊陈述，证人盛某甲、简某、盛某乙、盛某丙证言，被告人乐某在侦查阶段的供述和辩解，宝应县公安局制作的辨认笔录及指认现场照片，出生医学证明，门诊病历，发案经过，抓获经过，受案登记表，刑事判决书，户籍资料等证据证实。 原审人民法院认为：被告人乐某多次猥亵儿童，其行为已构成猥亵儿童罪。被告人乐某归案后如实供述犯罪事实，依法予以从轻处罚。被告人乐某具有犯罪前科，可酌情从重处罚。据此，依照《中华人民共和国刑法》第二百三十七条第一、三款，第六十七条第三款之规定，以猥亵儿童罪判处被告人乐某有期徒刑二年六个月。 上诉人乐某提出的上诉理由是：其猥亵行为只有三次，没有五、六次，原审判决量刑过重。 经审理查明：2014年6月至9月逢被害人盛某戊学校放假时间，上诉人乐某多次于早晨前往宝应县安宜镇东升村民便桥80号盛某戊（女，2004年12月12日生）家中，趁盛某戊睡觉未醒之际，采取摸生殖器等手段对盛某戊实施猥亵。案发后，上诉人乐某如实供述了犯罪事实。 上述事实有下列证据予以证明： （一）物证、书证 1、宝应县公安局制作的常住人口基本信息证明，上诉人乐某、被害人盛某戊等自然情况。 2、发破案经过及抓获经过、接受刑事案件登记表证明，上诉人乐某被抓获的情况。 3、刑事判决书证明，上诉人乐某前科情况。 4、出生证明证实，被害人盛某戊出生于2004年12月12日。 5．病历证明，经检被害人盛某戊处女膜未见明显破溃。 （二）证人证言∷6∷&quot;）'﹥某、证人盛某甲证言证明，其孙女说有个男的到家里来摸过她四五次，其一直不敢相信，今天看到一个男的到家中，就把他抓住，孙女指认就是这个男的摸的。 7、证人简某证言证明，孙女说有男的到家中摸她的下身和身体，其没有当回事，大概在孙女说过之后一个月的一天早上七点多，看到一个男的站在自己家院子，他说来充气的，其说打电话给老伴，这个男的说算了。过了两个星期，自己和孙女在床上睡觉，听到房间门打开了，一看还是那个男的，孙女说就是这个男的到家中来摸她的，今天这个男的又到家中，被其老伴抓着了。 8、证人盛某丁证言证明，9月27日的时候，一名男子到盛某甲家中，看着不像好人，其就去找盛某甲，盛某甲回家时候，发现该男子已经走了，今天听到盛某甲家有人喊救命，其就和儿子到盛某甲家看，发现盛某甲和上次看到的那个男的牵扯着，于是其他邻居就报警了。 9、证人盛某丙证言证明，盛某戊是其女儿，于2004年12月12日出生。 （三）被害人陈述 10、被害人盛某戊的陈述证明，在6月份的时候，其一个人在房间睡觉，后来感觉有人在摸其身体，把手伸到衣服里面摸其胸部和下身，其醒来后这个男的就离开了，其告诉爷爷奶奶，爷爷奶奶都不相信，后来这个男的又来过六七次，每次都是在其睡觉的时候。 （四）上诉人的供述与辩解： 11、上诉人乐某的供述和辩解证明，今年6月，其第一次到被害人家中，发现被害人在家中睡觉，进入室内，用手摸小女孩的胸部和阴部，后来去过女孩家十几次，但是有的时候小女孩家中有人，所以就没有摸到，大概一共摸过小女孩六七次。 （五）勘验、检查、辨认等笔录 12、宝应县公安局制作的辨认笔录、辨认照片证明，乐某辨认出作案地点、被害人辨认出乐某的相关情况。 上述证据均经原审庭审质证，其证据来源合法，证明内容客观、真实，证据之间相互印证，能够证明本案事实。其证明效力本院予以确认。 ", "裁判分析过程": "本院认为，上诉人乐某猥亵儿童，其行为已构成猥亵儿童罪。上诉人乐某归案后如实供述犯罪事实，依法予以从轻处罚。上诉人乐某曾因犯罪被判处刑罚，可酌情从重处罚。 上诉人乐某提出“猥亵行为未达五六次，原审判决量刑过重”之上诉理由，本院认为，上诉人乐某猥亵儿童，其行为即已构成猥亵儿童罪，且被害人盛某戊的陈述、上诉人乐某的供述及证人证言均证明上诉人乐某猥亵儿童已达多次。原审法院综合上诉人乐某的犯罪情节及量刑情节，依法对其判处有期徒刑二年六个月，适用法律准确，量刑恰当。上诉人乐某的上诉理由不能成立，本院不予采纳。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长居平 代理审判员朱恩松 代理审判员李响 二〇一五年二月四日 书记员张蕾 ", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项"}