{"全文": "元宝山区人民法院 刑事判决书 （2014）元刑初字第281号 公诉机关赤峰市元宝山区人民检察院。 被告人赵某某，男，1940年9月16日出生，赤峰市元宝山区人，汉族，无文化，农民。无前科。2014年6月20日因涉嫌非法种植毒品原植物被赤峰市公安局元宝山区分局取保候审。 赤峰市元宝山区人民检察院以元检公诉刑诉（2014）258号起诉书指控被告人赵某某犯非法种植毒品原植物罪，于2014年10月20日向本院提起公诉，本院经审查后于同日立案，依法组成合议庭，公开开庭进行了审理。赤峰市元宝山区人民检察院指派检察员刘英华出庭支持公诉。被告人赵某某到庭参加诉讼。现已审理终结。 赤峰市元宝山区人民检察院指控，2014年清明节过后，犯罪嫌疑人赵某某在自家院内种植罂粟847株。9月6日9时许，马蹄营子派出所民警在工作中发现后予以铲除。 针对上述指控，公诉机关提供了证人证言、现场照片、被告人供述等证据。公诉机关认为，被告人赵某某的行为已构成非法种植毒品原植物罪，其如实供述自己罪行，可以从轻处罚，故提请本院依照《中华人民共和国刑法》第三百五十一条第一款第一项、第六十七条第三款之规定追究其刑事责任。 被告人赵某某对起诉书的指控无异议。 经审理查明，2014年5月初，被告人赵某某在其位于元宝山区平庄镇水源村二组125号的自家院子的菜园子内，非法种植罂粟1233株，案发后被铲除。 上述事实，有公诉机关提供，并经庭审质证、认证的下列证据予以证实： 1、受案登记表证实：2014年6月19日，马蹄营子派出所在工作中发现，水源村四组赵某某在自家院内非法种植罂粟847株。 3、检查笔录、收缴物品清单、赵某某家院内罂粟原植物照片三枚证实：2014年6月19日，民警对赵某某家进行检查，发现赵某某家院子种有罂粟，现场清点共计847株，民警制作清单，进行拍照，而后当场铲除销毁。 4、元宝山区公安分局出具的到案经过证实：2014年6月19日9时，马蹄营子派出所民警在赵某某家发现其种植罂栗，当场铲除后将其传唤到派出所。 5、死亡证明证实：涉案人王某某于2014年4月3日因患癌症死亡，户口已注销。 6、户籍信息证实：被告人赵某某出生于1940年9月16日，犯罪时已达到完全刑事责任年龄。 7、被告人赵某某供述：因为他有病身体痛，种点大烟（罂粟）熬水喝就不痛了。所以2014年年清明后，他在本村王某某家要的大烟葫芦，就种上了。派出所的民警来给铲除了，是847株。他不扎也不吸大烟。 本院认为，被告人赵某某非法种植罂粟毒品原植物，其行为已构成非法种植毒品原植物罪。被告人如实供述自己罪行，依法可以从轻处罚。元宝山区人民检察院的上述指控成立，应予支持。鉴于被告人赵某某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，经社会调查，宣告缓刑对其所居住地没有重大不良影响，可对其宣告缓刑。故依照《中华人民共和国刑法》第三百五十一条第一款第（一）项、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第五十二条之规定，判决如下： 被告人赵某某犯非法种植毒品原植物罪，判处有期徒刑六个月，缓刑一年；并处罚金人民币二千元。 （缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨静 审判员董立贺 人民陪审员李彩丽 二〇一四年十一月二十六日 书记员李冰 ", "文首": "元宝山区人民法院 刑事判决书 （2014）元刑初字第281号 ", "标准法院名称": "赤峰市元宝山区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关赤峰市元宝山区人民检察院。 被告人赵某某，男，1940年9月16日出生，赤峰市元宝山区人，汉族，无文化，农民。无前科。2014年6月20日因涉嫌非法种植毒品原植物被赤峰市公安局元宝山区分局取保候审。", "案件基本情况": " 赤峰市元宝山区人民检察院指控，2014年清明节过后，犯罪嫌疑人赵某某在自家院内种植罂粟847株。9月6日9时许，马蹄营子派出所民警在工作中发现后予以铲除。 针对上述指控，公诉机关提供了证人证言、现场照片、被告人供述等证据。公诉机关认为，被告人赵某某的行为已构成非法种植毒品原植物罪，其如实供述自己罪行，可以从轻处罚，故提请本院依照《中华人民共和国刑法》第三百五十一条第一款第一项、第六十七条第三款之规定追究其刑事责任。 被告人赵某某对起诉书的指控无异议。 经审理查明，2014年5月初，被告人赵某某在其位于元宝山区平庄镇水源村二组125号的自家院子的菜园子内，非法种植罂粟1233株，案发后被铲除。 上述事实，有公诉机关提供，并经庭审质证、认证的下列证据予以证实： 1、受案登记表证实：2014年6月19日，马蹄营子派出所在工作中发现，水源村四组赵某某在自家院内非法种植罂粟847株。 3、检查笔录、收缴物品清单、赵某某家院内罂粟原植物照片三枚证实：2014年6月19日，民警对赵某某家进行检查，发现赵某某家院子种有罂粟，现场清点共计847株，民警制作清单，进行拍照，而后当场铲除销毁。 4、元宝山区公安分局出具的到案经过证实：2014年6月19日9时，马蹄营子派出所民警在赵某某家发现其种植罂栗，当场铲除后将其传唤到派出所。 5、死亡证明证实：涉案人王某某于2014年4月3日因患癌症死亡，户口已注销。 6、户籍信息证实：被告人赵某某出生于1940年9月16日，犯罪时已达到完全刑事责任年龄。 7、被告人赵某某供述：因为他有病身体痛，种点大烟（罂粟）熬水喝就不痛了。所以2014年年清明后，他在本村王某某家要的大烟葫芦，就种上了。派出所的民警来给铲除了，是847株。他不扎也不吸大烟。 ", "裁判分析过程": "本院认为，被告人赵某某非法种植罂粟毒品原植物，其行为已构成非法种植毒品原植物罪。被告人如实供述自己罪行，依法可以从轻处罚。元宝山区人民检察院的上述指控成立，应予支持。鉴于被告人赵某某犯罪情节较轻，有悔罪表现，没有再犯罪的危险，经社会调查，宣告缓刑对其所居住地没有重大不良影响，可对其宣告缓刑。故依照《中华人民共和国刑法》第三百五十一条第一款第（一）项、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第五十二条之规定，判决如下：", "判决结果": " 被告人赵某某犯非法种植毒品原植物罪，判处有期徒刑六个月，缓刑一年；并处罚金人民币二千元。 （缓刑考验期限从判决确定之日起计算；罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长杨静 审判员董立贺 人民陪审员李彩丽 二〇一四年十一月二十六日 书记员李冰 ", "法律法条": " + 《中华人民共和国刑法》第三百五十一条第一款第（一）项 + 《中华人民共和国刑法》第七十三条第三款 + 《中华人民共和国刑法》第七十三条第二款 + 《中华人民共和国刑法》第七十二条第一款 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第六十七条第三款"}