{"全文": "四川省高级人民法院 刑事判决书 （2017）川刑终245号 原公诉机关四川省自贡市人民检察院。 上诉人（原审被告人）赵仕国，男，1974年4月3日出生，汉族，大学专科文化，四川省富顺县人，四川锦橡集团有限公司法定代表人、原自贡汇鑫投融资咨询有限公司实际控制人，住四川省自贡市自流井区。2014年10月30日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年12月5日被逮捕。现羁押于自贡市看守所。 上诉人（原审被告人）宗国平，男，1971年3月27日出生，汉族，大学专科文化，四川省自贡市人，原自贡汇鑫投融资咨询服务有限公司总经理，住四川省自贡市自流井区。2014年10月31日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年12月5日被逮捕。现羁押于自贡市看守所。 上诉人（原审被告人）田敏，女，1973年9月8日出生，汉族，高中文化，四川省富顺县人，原自贡汇鑫投融资咨询服务有限公司法定代表人兼出纳、四川锦橡集团有限公司出纳，住四川省自贡市自流井区。2014年11月19日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年12月5日被逮捕，2017年5月18日被取保候审。 辩护人谢谦，四川品诚律师事务所律师。 四川省自贡市中级人民法院审理四川省自贡市人民检察院指控原审被告人赵仕国犯诈骗罪、集资诈骗罪、非法吸收公众存款罪，原审被告人宗国平、田敏犯非法吸收公众存款罪一案，于2016年10月26日作出（2015）自刑二初字第16号刑事判决。原审被告人赵仕国、宗国平、田敏不服，提出上诉。本院受理后，依法组成合议庭。经过阅卷，讯问原审被告人，听取辩护人意见，认为本案事实清楚，决定不开庭审理。本案经合议庭评议并作出决定，现已审理终结。 四川省自贡市中级人民法院认定： 赵仕国非法吸收公众存款事实 2009年，被告人赵仕国成立了自贡鑫泰投资有限公司（以下简称鑫泰公司），2013年更名为四川锦橡集团有限公司（以下简称锦橡集团），赵仕国担任法定代表人。2011年7月至2014年8月，赵仕国以投资项目需要资金、公司效益好并每月支付集资参与人1.5％至5％的高额利息为由，以其个人名义向社会不特定公众敖某某、曹甲、陈某甲、丁某甲等141人吸收资金人民币（以下币种均为人民币）共计20957.8万元，其中向职工借款89万元，向同行拆借1210万元，向朋友借款4608.6万元，并以锦橡集团等作为担保人。赵仕国将所得资金用于归还高利贷本息以及出借高利贷，其中归还集资参与人本金共计1705万元，支付利息共计3714.6083万元。至案发时尚有本金9630.5917万元无法偿还集资参与人。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．四川锦泰盛仕贸易有限公司（以下简称锦泰公司）、鑫泰公司、四川融盛达股权投资基金管理有限公司（以下简称融盛达公司）、四川邓家酒业有限公司（以下简称邓家酒业）、成都凡人贸易有限公司、成都魔跟儿鞋业有限公司（以下简称魔跟儿公司）、四川粒丰财富投资有限公司（以下简称粒丰公司）、四川浩瀚大海电子商务有限公司（以下简称浩瀚公司）、四川澜桂建筑装饰工程有限公司（以下简称澜桂公司）工商资料。证实，（1）锦泰公司于2011年11月30日设立，设立人赵仕国，无金融业务许可。（2）鑫泰公司于2013年4月更名为锦橡集团，无金融业务许可。（3）邓家酒业设立人罗甲，注册资本200万元，2014年1月13日增加到500万元，同时周甲在该公司占股15％，无金融业务许可。（4）其余公司均为赵仕国以其或者周甲等人的名义设立，均无金融业务许可。（5）以上公司的注册资本均为认缴。 2．出借人登记表、借款合同、借条、收条等证实，赵仕国个人向邹某某、卓某某等140余人借款共计26224.8万元。 3．从赵仕国处扣押的借款表记载，证实其出借给个人金额为6039.6万元，出借给单位金额为2300万元，共计8339.6万元。 4．从赵仕国处扣押了债权人明细表证实，赵仕国向宋某甲、代某某、姚某某、黄甲、许某甲等138人借款13525.7万元，已付利息515.9万元。赵仕国还供述向未在债权人明细表上人员余甲、周乙、冯某甲等人借款7400余万元。 （二）证人证言 1．刘某甲证言，证实是其锦橡集团总经理助理和股东，其占公司0.05％的股份。公司前身是鑫泰公司，2013年4月鑫泰公司注销，成立了锦橡集团。两公司的法定代表人都是赵仕国。赵仕国还有一家自贡星空移动信息技术有限公司（以下简称星空公司），现在是赵仕国的前妻周甲任法定代表人，两个公司是在一起的，鑫泰公司没有具体业务，都是星空公司在做具体业务，主要是户外广告、活动策划。其知道锦橡集团也没有具体业务，都是星空公司在做具体业务，到2014年初星空公司都没有具体业务了，即锦橡集团后来都没有具体业务了。 赵仕国成立锦橡集团时，需要两个自然人股东。因为其之前也在星空公司干了一段时间，想到只占公司0.05％的股份，其就答应他。赵仕国在自贡还成立了其他一些公司，但都没有具体业务。赵仕国在成都成立了公司，具体业务其不清楚。其听说赵仕国欠了很多钱，欠哪些人多少钱其不清楚。 2．伍某甲证言，证实其在锦橡集团任副总。公司董事长、总经理都是赵仕国。锦橡集团没有什么业务，基本上都是赵仕国在外面找一些业务来做，然后叫公司的人帮他跑业务或者打杂。其和刘某甲、前台钟甲帮赵仕国制作过借款合同，就是有人向赵仕国借钱，赵仕国就叫我们帮他打一份借款合同，借款合同是格式的，填上借款人的名字等信息，金额是按照赵仕国的要求打上去的。借款时，将借款利息算成了本金的，如有人借100万元，期限一个月，月息5分，借款合同上约定的还款金额就是105万元，月息五六分的样子。 其朋友郭某通过其向赵仕国借过钱，第一次几十万元，天息6‰，几天的时间。后来郭某还找赵仕国借过几次钱，给其说了的。好像最后一次郭某向赵仕国借了30万元未还，因为郭某涉嫌犯罪被云南警方抓了，赵仕国的钱也被云南警方冻结了部分。 3．杨某甲证言，证实2012年底，赵仕国开投资公司，其就借了10万元给赵仕国，月息3分，利息付到今年5月，今年1月月息变为2.5分，本金至今未还。2013年三四月，赵仕国在成都设立澜桂公司，赵仕国叫其当法定代表人和股东，其持有30％的股份，周甲持有70％的股份。公司注册资金500万元，其负责公司日常管理。赵仕国和周甲叫其办了一张中国建设银行卡，作为公司的私卡在用，卡放在公司出纳颜利俐处。2013年底，赵仕国在成都又成立了四家公司，分别是粒丰公司、融盛达公司、四川融影投资管理有限公司（以下简称融影公司）、青岛浩瀚大海贵金属分公司，地址都在成都市锦江区东大街时代8号12楼，后来澜桂公司也搬过来了。粒丰公司、青岛浩瀚大海贵金属分公司的法定代表人是何某，融盛达公司的法定代表人是赵仕国。赵仕国叫其当融影公司的法定代表人和股东，还有一个股东是漆某某。融影公司没有实际经营，是空壳公司。其还当了青岛浩瀚大海贵金属分公司的副总，做贵金属业务。2014年9月，赵仕国已经出问题了，在外欠了很多钱，我们的几个公司就都关了。这些公司的实际控制人都是赵仕国。其和赵仕国签了代持股协议，其在这些公司都没有实际投资。 4．周甲证言，证实赵仕国是其前夫。2007年，其和赵仕国设立了星空公司，股东有其和赵仕国两人，法定代表人是其，具体运作是赵仕国负责，其参与了管理。2009年其和赵仕国离婚又复婚，离婚协议约定其在星空公司的股份归赵仕国。2013年，赵仕国以其的名义和杨某甲在成都设立澜桂公司，法定代表人杨某甲，其占70％的股份，杨某甲占30％的股份，注册资金都是赵仕国出的，杨某甲占的干股。2014年三四月，房租到期，加上拖欠农民工工资和业务少了，就没有营业了，但未注销。邓家酒业注册资本最初是200万元，罗甲出资190万元，李某甲出资10万元，各占95％、5％。2014年初，赵仕国出资500万元以其的名义入股邓家酒业，是打款到其民生银行卡上，其再转到邓家酒业账上，增资后，罗甲、其、李某甲依次占80％、15％、5％股份。赵仕国实际出资500万元与合同上写的出资75万元有出入，赵仕国叫其不要管原因。2013年，赵仕国以其名义在富顺设立四川丰泽现代农牧科技有限公司（以下简称丰泽公司），最初其为法定代表人，注册资金、股东、股份构成其不清楚，其没有参与管理，几个月后，其把股份还给赵仕国，当时在锦橡集团办公室签了字，杜某某到工商部门办理了股东变更手续。赵仕国还有一些空壳公司，其中，2013年，赵仕国设立澜桂公司，其也有股份，注册资金、股东及股份构成其不清楚，赵仕国拿其的身份证去办理的。2013年，赵仕国叫其到锦橡集团办公室签字，设了一家贸易公司，公司的具体情况不清楚，也是杜某某去办理具体手续。2014年5月，其和赵仕国一起去成都，了解到赵仕国在成都时代8号写字楼对面成立粒丰公司，2014年六七月，其在网上买了这家公司2000元理财产品。 其对锦橡集团、四川汇鑫投融资咨询服务公司（以下简称汇鑫公司）这两家公司的经营情况不是很清楚。其与赵仕国离婚前共同经营了星空公司，离婚后其把公司的经营权过给了赵仕国。 赵仕国资金支出情况。2013年5月，赵仕国和王某甲购买了拍卖的不良资产，是位于兰州市市中区长宁街的一个店面，买成555.2万元，三四十万元的佣金，赵仕国给其说是以其和王某甲的妈的名义联合买的。5月29日，赵仕国向其中国工商银行的卡上汇了200万元，当天其就向四川自贡盐都拍卖有限公司转了200万元。从去年到今年，赵仕国陆续向其的亲戚借了300多万元，赵仕国口头承诺，如果还不起钱，就以兰州店面抵账，至今，店面房产证都还没办好。 2013年12月，赵仕国以其名义购买一辆宝马525I，车牌号川C＊＊＊77，40余万元，零首付月供13200元。同年10月以其名义购买一辆别克GL8商务车，车牌号川A＊＊＊78，19万余元，首付了10万余元，月供四五千元。2014年5月，以其名义买了一辆奔驰房车，包括改装和上户共120余万元。还有就是其名下住房，位于成都高新区凤凰城3期1栋202室，房价138万元，首付38万元，贷款100万元，按揭30年，月供7000余元；小区车库，价值17.8万元，首付了一部分，贷款10年，月供2500元。另外其名下的房产还有自贡沿滩区恒大绿洲33栋301室，房价70余万元，首付40余万元，开发商垫付20余万元，自己交了20余万元，月供2500余元。其名下的奔驰房车和别克车都是赵仕国出的首付。宝马车的购置税和保险费、担保费合计8万元是其出的。其名下的凤凰城住房、车库、恒大绿洲住房首付款是其2012年向宋某借60万元付的。其他其名下的资产等都是赵仕国出资的。 以其名义借给上海的王某乙200万元，钱是赵仕国出的，该债权转让给了赵仕国的哥哥赵某甲，赵某甲也借了钱给赵仕国。 其不是很清楚赵仕国名下的债务，其知道他以他或者伍某甲名义借了一些钱出去。其知道赵仕国在自贡南湖郡给伍某甲购买了一套住房，价值70万元，装修费也是赵仕国出的，伍某甲自称装修用了六七十万元，伍某甲是王某甲介绍给赵仕国相亲的对象。 2014年1月23日，赵仕国打了404万元到其中国建设银行卡上，其将404万元转到三门峡方圆实业股份有限公司账上，赵仕国未给其说转账原因。 5．田敏证言，证实其是2012年5月到鑫泰公司上班，2013年下半年鑫泰公司变更为锦橡集团，其任出纳，负责公司收支。两家公司的法定代表人都是赵仕国。赵仕国还有一家汇鑫公司及其他一些空壳公司，都没有具体业务。汇鑫公司注册资金6000万元，锦橡集团注册资金1亿元，钱是赵仕国在外面找的，其不知道详情。 锦橡集团董事长助理是刘某甲，持有0.05％股份。锦橡集团没有具体经营项目，只听说赵仕国在自贡沿滩区新城买了块地，赵仕国名下还有邓家酒业，与他人合伙干的。其他的其就不清楚了。 6．刘某乙证言，证实2013年7月，其向赵仕国借过7次钱，共计1200万元，以四川三顺农业科技有限公司的名义借的，借钱是为了建设四川锦盛源农牧科技开发有限公司（以下简称锦盛源公司），月息5分，赵仕国每次都是将利息扣除给其的，其共还了几百万元的利息。赵仕国已将1200万元债权转让给了宋某乙，其跟赵仕国已经没有债务关系了。 7．宋某乙证言，证实其认识赵仕国后，双方有一些合作。因为合作土地项目，赵仕国把土地款借走，他支付了260万元滞纳金，其没有经济压力，也想支持赵仕国，所以借钱给他。 8．王某甲证言，证实2013年六七月，税某某告诉其在兰州有一个商铺要拍卖，有270㎡，有较大升值空间。其到兰州实地看了商铺，确实有较大升值空间，就找到赵仕国合伙买。其以母亲名义、赵仕国以周甲名义竞买成功，买成550万元，加上佣金共计600万元许，钱是赵仕国一个人先出的，其给赵仕国说把钱凑齐再给他。后来，因许多人保全起诉这个店铺，所以没能过户。回来后，其一直没有凑齐资金，赵仕国的资金又一直放在拍卖公司，其就给赵仕国说其放弃店铺所有权，以后过了户就是周甲一个人的，赵仕国答应了。 9．罗甲证言，证实邓家酒业于2013年9月26日成立，注册资金200万元，持股人是其和其儿子李某甲，各占95％、5％。年底，赵仕国入股公司，经过协商，由周甲出500万元对公司增资，周甲占15％的股份。所以工商注册信息里面，周甲出资额为75万元，占股15％，其占80％，李某甲占5％。当时是周甲、赵仕国一起来谈的，后周甲用她的建设银行卡转了500万元到其民生银行卡上。之后其用民生银行卡转了300万元到邓家酒业验资账户，加上公司注册时的200万元，注册资金变成500万元。周甲和赵仕国没有实际经营，其在经营，公司日常决定还是要通知周甲。赵仕国还欠公司100万元。赵仕国还款大多数时候通过田敏的账户转过来。总数其记不清楚了，其个人和公司总共有30多万元。 10．张某甲证言，证实公安机关抓获赵仕国时从他身上扣押了债务单据，上面记载有欠赵仕国钱的人和单位。这个表应该是不准确的，其知道有些人都已经还了的，还有金额并不是原始的借款金额，应该是包括长期累积利息的金额。其中赵甲、余某甲、王甲、明某、陈甲、杨甲、赵某乙、周某甲、黄乙的数据是真实的。赵某丁是差赵仕国钱，但金额不确定。官甲常差本金150万元，张某乙应该只差十多万元了，追了很多回来。高某某的本金还清了。有个别人的名字其都没听过。 （三）被告人赵仕国供述和辩解，证实其是锦橡集团、汇鑫公司老板、实际控制人。2008年开始，其注册了星空公司。2009年成立鑫泰公司，注册资金200万元，2013年上半年增资到1亿200万元，并更名为锦橡集团。汇鑫公司是2013年3月从别人手里买来的，开始的法定代表人是田敏，后来变为李某丙，其是实际控制人。期间，其还注册了四川富创置业有限公司，注册资金800万元，法定代表人是宋某乙，其占了32％的股份，现在该公司已经过户给宋某乙、冯某乙了。锦盛源公司，注册资金1000万元，法定代表人刘某乙，其占48％的股份。浩瀚公司，注册资金2000万元，其是实际控制人。澜桂公司，注册资金500万元，法定代表人杨某甲，其是实际控制人。其入股500万元到邓家酒业，合同上载明是周甲出资75万元，占15％股份。锦泰公司，注册资金500万元，法定代表人赵乙，其是实际控制人。融盛达公司，2013年底成立的，注册资金3600万元，其出资1080万元，占股30％。锦橡集团，其出资2520万元，占股70％，担任法定代表人并控制公司。上述注册资金其出了一部分，在外面借了一部分，验资注册完成之后，其将3600万元抽出来了，用于公司经营和还款。魔跟儿公司是2012年成立的，注册资金500万元，是其个人出资，工商注册登记载明其出资350万元占70％股份，王某丙出资150万元占30％股份，这笔注册资金应该是其自己的资金注册验资的，之后撤出来了。粒丰公司是2014年初成立的，工商注册登记载明何某出资350万元占70％股份，张某丙出资150万元占30％股份，后来增资到1000万元，何某出资700万元，张某丙出资300万元，持股比例不变，实际是其出资的，注册资金有一部分是其的其他公司的周转资金，还有一部分是其借的钱，公司成立后，其就抽出还款等。融影公司是2014年注册的，找其他人代持的股份。其注册这么多公司是想让锦橡集团名下有一些子公司，在多个领域都可以经营，规模化发展。 其占锦橡集团99.5％股份，代持人刘某甲占0.05％股份，就两个股东。刘某甲是总经理助理，负责公司日常事务的协调。刘某甲代持股份年终不分红，拿固定工资。伍某甲是公司副总，协调内外事务，主要是资金拆借及银行方面的事务，她应该不清楚汇鑫公司运作情况。以其个人名义对外借款都盖有锦橡集团印章，其主要就是经营汇鑫公司和锦橡集团。 其在外面向朋友、同学借款有1亿多元，月息三四分，其做了记录，记录了部分出借人的名字和金额，该记录本放在田敏处。其借的钱有小部分拿去投资实体企业，但都是亏损了，大部分拿去付利息，就是拆东墙补西墙借钱来付利息。 汇鑫公司融资以及其他方式的收入都进了田敏的账户，大部分资金再由其分配。其向别人借钱要支付利息，月息2分到9分不等。其投资了一些实体企业，主要有锦盛源公司，投入1200万元本金，算上还别人的利息共投入2000万元；向浩瀚公司投了1000万元；向邓家酒业投了500万元；向丰泽公司投了100多万元；向融盛达公司投资1080万元；向锦橡集团投了2520万元，其任法定代表人，公司成立后还没有做成业务；向魔跟儿公司投了500万元，公司成立后，没有正式经营；向锦泰公司投了500万元，2014年，明某出资1亿元，将公司注册资金增资到1亿500万元，工商资料记载明某出资10490万元持股99％，赵乙出资10万元持股1％并任公司的法定代表人；向澜桂公司投入500万元，钱都是其出的，工商资料记载周甲出资350万元占70％股份，杨某甲出资150万元占30％股份；向粒丰公司最初投入500万元，工商资料记载何某出资350万元占70％股份，张某丙出资150万元占30％股份，后来增资到1000万元，持股比例不变，实际上这些钱都是其出的。除了上述项目外，其借的钱主要拿去支付利息了。 向其借了钱的人有赵某丁，借了其350万元；梁某某借了其500万元；丁某乙借了其300万元；杨甲借了其100万元；甘某某借了其500万元；周丙借了其600万元；罗某甲借了其200万元；还有其他一些人向其借了钱，想不起来了，但都有借条，都没有还。其所有的借条都在朋友宋某那里保管的。 还有就是公司本身也需要资金周转。其的钱基本上都是拿去做这些事情去了。投资方面也不是很顺利，亏损了。其赚钱的速度远远低于支付利息的速度，最后还不起钱，现在其还到处欠账 其个人财产有一辆奥迪Q7越野车，车牌号川C＊＊＊76，付了50多万元，还剩30余万元未付。奔驰房车是其2014年5月在成都购买的，买成120万元许，其付了全款，上成周甲户头。别克商务车购买于2014年初，买成20万元许，首付款是其出的，上成周甲户头。 周甲在成都凤凰城3期1栋202号有一套房子，其交的首付款50万元左右，按揭有时是其出，有时是周甲出。离婚后，其每月给周甲2万元作为孩子的生活费。 其还帮其他人融资。具体是，荣县蜀信经贸公司项目融资200万元；自贡龙翔建材有限公司项目200万元；王甲融资项目，王甲还了9万元，其垫付了60万元；红光输送机械制造公司项目，融资了500万元，其垫付了409万元；丰之元项目，前两次融资共600万元，其垫付了263万元；天天旺食品公司项目，其垫付了60万元；屈甲融资项目，融资40万元，其垫付了24万元；周某乙、银某某个人融资项目，融资500万元，其垫付了62万元；四川振中锂业科技有限公司（以下简称振中锂业）项目，融资877万元，其垫付了123万元。 2013年上半年其和王某甲在兰州竞拍了一个铺面，其出了500万元。 个人借贷情况。杨甲借了其100万元；罗乙借了其350万元没还；肖某借了其80万元没还；陈甲借了其100万元没还；赵甲，外号赵七娃，借了其50万元没还，他手下的卢某也借了其50万元没还；赵某丁借了其350万元没还；官乙借了其150万元没还；陈某乙借了其50万元没还；内江亮丽化工的赵丙借了其500万元没还；陈乙跟郑某甲、刘甲陆续借了其500万元没还。这些都是纯的个人借贷，月息3分到9分不等。上述借款大部分都是有借条的，一部分在宋某那里，一部分在锦橡集团。 赵仕国供述其资金用途：1．购车：购买奥迪Q7、奔驰房车、别克商务车共210万元。2．购房：成都凤凰城及自贡恒大绿洲共70万元。3．投资：锦盛源公司1200万元，浩瀚公司1000万元，邓家酒业500万元，富创置业买地1000万元，兰州铺面500万元，丰泽公司100万元，共计4300万元。4．借给他人4480万元，汇鑫公司垫付1401万元。注册验资6800万元。赵仕国交代的资金用途共计10461万元。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实在26224.8万元中能够确认的金额为25955.3万元，不予确认的金额为15万元，无法确认的金额为254.5万元。归还本金的统计金额为1705万元，其中能够确认的金额为1535万元，无法确认的金额为170万元。已支付借款利息的统计金额为3714.6083万元，予以确认的金额为1927.9983万元，不予确认的金额为1.2万元，无法确认的金额为1785.41万元。 赵仕国、宗国平、田敏非法吸收公众存款的事实 汇鑫公司于2009年4月30日成立，公司经营范围包括投融资咨询服务、理财咨询服务等，不具有吸收公众存款的资格，被告人赵仕国是汇鑫公司的实际控制人。被告人田敏自2013年5月至2014年2月担任汇鑫公司法定代表人兼出纳。被告人宗国平自2014年2月至2014年9月担任汇鑫公司总经理。赵仕国以汇鑫公司为平台，通过宣传会、宣传单等形式，公开向社会公众宣传并承诺支付2％的月息吸收公众存款4506万元。宗国平在任汇鑫公司总经理期间，明知赵仕国以汇鑫公司为平台吸收公众存款，直接负责吸收的具体工作，参与吸收4006万元。田敏在任汇鑫公司法定代表人、出纳期间，明知赵仕国以汇鑫公司为平台吸收公众存款，在自贡红光输送机械制造有限公司（以下简称红光公司）项目、“杨乙个人借款项目”中以法定代表人名义与集资参与人签订合同，并提供其个人银行账号，帮助赵仕国吸收1000万元。至案发时，尚有2694.682万元未归还集资参与人。具体事实如下： 一、2014年1月，被告人赵仕国以汇鑫公司为平台在红光公司项目中向公众王乙、项某某等人吸收存款500万元，并以居间服务费、资产管理费的形式高利转贷给红光公司使用。被告人田敏明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍与社会公众签订合同，并提供资金账号帮助赵仕国非法吸收公众存款。借款到期后汇鑫公司代偿本金409万元。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人王乙、项某某集资57万元，已付利息8.42万元。无法确认的已付利息0.42万元。剩余集资款91万元截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年1月以红光公司项目向王乙、项某某吸收资金57万元，到期未还。 2．出借人居间服务合同，证实王乙、项某某与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为出借人代表与红光公司签订借款合同。 4．付款凭据及银行凭证，证实该57万元实际交付。 5．汇鑫公司项目配对统计表，证实红光公司项目共吸收资金500万元，汇鑫公司代为偿还409万元，支付利息5.46万元，尚有91万元本金没有偿还。 6．汇鑫公司出借人名录，证实红光公司项目有王乙、项某某等33名出借人。 （二）证人证言 1．李某丙证言，证实其受汇鑫公司安排当过红光公司项目的出借人代表。 2．梁某某证言，证实赵仕国和其是朋友，认识几年了，双方还有债务未完结。赵仕国是锦橡集团董事长，他还有一家汇鑫公司。其向赵仕国借过6次款，其中有一笔500万元是通过汇鑫公司向社会融的资，其余5次是向赵仕国个人借的。具体是，2014年1月，其打电话给赵仕国说要借款，赵仕国同意后其安排邱某某和赵仕国联系，赵仕国再安排汇鑫公司的工作人员和邱某某联系，具体借款事宜都是邱某某经办的，当时借了500万元，该笔钱其用于红光公司经营了，该笔500万元其知道是汇鑫公司向社会公众融的资。另外其直接找赵仕国借了5次钱，分别是503万元、200万元、170万元、100万元、80万元，其总共向赵仕国及汇鑫公司借了1553万元。其都是以红光公司名义借的。上述借款都签了合同，但合同放在汇鑫公司，红光公司没有一份合同，合同的具体内容其不清楚。除了汇鑫公司2014年6月到期的500万元社会融资没有还，其余的借款都还清。其总共支付了267.676万元的利息，支付利息和偿还本金其都有记录。 3．项某某证言，证实汇鑫公司在红光公司项目上向其借了7万元，其领取了4200元利息，本金没有归还。 4．宗国平证言，证实红光公司老板是梁某某，公司生产运输机械，红光公司融资来搞经营，今年1月到期归还融资借款后，又进行第二次融资，汇鑫公司融资500万元，该500万元融资方一直没有归还，汇鑫公司代还了出借人409万元，现在还差91万元。 （三）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司为红光公司项目向社会公众融资500万元，借款期限6个月，其垫付了409万元，至今尚有91万元未还给出借人。 2．田敏供述，证实其受赵仕国的安排，从2013年5月到2014年2月挂名汇鑫公司法定代表人，该公司经营范围有投融资咨询、理财咨询服务等，其签过几次文件、合同，具体内容没仔细看。汇鑫公司帮客户找项目，客户把钱投到项目里，赚取利息，汇鑫公司从中收取服务费，汇鑫公司通过向来店客人和在社会上发传单、老百姓口口相传等方式集资。客户有时是把款打到汇鑫公司，汇鑫公司再打给项目方，但都是打在其或者赵仕国个人账户上。其任汇鑫公司出纳时，受赵仕国的安排，在工商银行等七八家银行办理了约10个账户，这些账户基本上都用于走账。其知道红光公司项目，其他的项目其都记不住了，具体融资多少，还了多少等等都不清楚。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实红光公司项目向王乙、项某某吸收资金57万元，能够认定57万元，支付利息8.84万元，其中能够认定的利息是8.42万元，无法确认的0.42万元。 二、2014年2月，被告人赵仕国以汇鑫公司为平台在杨乙个人借款项目上吸收公众傅某某、黄某甲等人资金500万元，并以居间服务费、资产管理费的形式高利转借给杨乙使用。后杨乙陆续还款341万元，支付利息93万元。赵仕国得到杨乙的还款后，将146万元归还出借人，并将剩余款项偿还个人债务。被告人宗国平明知赵仕国以汇鑫公司的名义吸收公众存款，仍直接负责具体实施和管理工作。被告人田敏明知赵仕国以汇鑫公司名义非法吸收公众存款，仍与社会公众签订合同，并提供资金账号帮助吸收。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人傅某某、杨某乙、杨某丙、余某乙、袁某甲、张某丁、赵丁等21人集资340万元，已还本金25万元，已付利息39.278万元。无法确认的已还本金16万元，已付利息0.64万元。剩余集资款至今未还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年3月起以杨乙项目向李某乙等共21人吸收资金共340万元。 2．出借人居间服务合同，证实李某乙、苗某、谢某某、傅某某与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工张某甲作为杨乙项目出借人代表与杨乙签订借款合同。 4．付款凭据及银行凭证，证实该340万元已实际交付。 5．汇鑫公司项目配对统计表，证实杨乙项目共吸收资金500万元，未还的借款人本金159万元，支付利息93万元。 6．汇鑫公司出借人名录，证实杨乙项目有21名出借人。 （二）证人证言 1．杨乙证言，证实其与赵仕国是朋友，认识几年。今年2月，其公司需要周转资金，找赵仕国借钱，他在经营汇鑫公司，平时也在对外借款。2月14日，其电话联系赵仕国后，他喊其找汇鑫公司总经理宗国平具体办理，其将身份证、公司营业执照等的复印件拿给了宗国平，宗国平安排一个客户经理给其办理借款合同。签完字后，其提供了三个本人的账号给他们，之后资金陆续上账，约20天，200万元全部到位。3月，其又以同样方式在赵仕国的公司借款300万元，其和他在电话里谈好后，他安排宗国平具体办理。也是20天左右，这300万元陆续到账。其以个人名义借的，但还是提供了公司资质给赵仕国。两笔借款期限都是半年，200万元借款的月息6分，300万元借款月息5分，但合同上不会这样写，其没看合同具体内容，只是签字按印。赵仕国借给其的500万元，宗国平说他们想办法组织资金。 200万元的借款其付了48万元利息，300万元借款其付了45万元利息，这93万元利息其转到雷某账户的。7月，赵仕国带着宗国平找到其，说他的公司资金周转不动了，说借给其的500万元都是通过公司向老百姓融的资，现在老百姓逼得紧，喊其想办法提前还钱。7月4日至9月26日，其陆续通过转账还了赵仕国291万元，赵仕国喊其转到雷某账上，并给其打了收条加盖了公司的章。10月25日，赵仕国被债主追着要账，他就催其还钱，于是其按照赵仕国的要求，分别转了20多万元到赵仕国提供的孙某的两个账户，共50万元，赵仕国出具了加盖公司印章的收条，估计这50万元是赵仕国直接把这笔钱转给了他的债主。 2．雷某证言，证实2013年10月其到汇鑫公司任出纳。杨乙融资项目中，第一次融资200万元，这次的本息还清了的。第二次融资300万元，没有还清，其中一次杨乙还款50万元是由赵仕国本人办理的，当时出借人来找其付钱，其没有收到这50万元，就叫赵仕国出具了证明材料，出具时间2014年10月29日。杨乙还款时，还交了一张他本人的农商银行卡给其，其记不清楚该卡放哪里了。 3．张某甲证言，证实其曾是汇鑫公司股东，在风控部工作，主要就是负责收账。杨乙个人融资500万元，其知道杨乙陆续还了300万元，前两天才还了50万元，这50万元是赵仕国直接联系的杨乙，钱转到赵仕国提供的个人账户上，剩下的200万元杨乙肯定要还的。后来其问赵仕国，赵仕国说他拿到50万元还给了老百姓，每个月还5％，但是其了解到这50万元赵仕国只得到几万元，另外的40多万元都是别人拿走了的。 （三）被告人供述 1．赵仕国供述，证实杨乙个人借款项目是两笔，第一笔200万元，第二笔300万元，共计500万元。杨乙一共还了341万元，其出具两张收条给杨乙，分别是291万元、50万元，签了其的名字盖了汇鑫公司印章。那50万元是其亲自找杨乙收取的，因其差王某甲的钱，王某甲向其提供了孙某的账户，其要求杨乙将钱转到孙某的账户，等于其还了王某甲50万元。那291万元是杨乙陆续还到汇鑫公司雷某账户上，这291万元还了杨乙项目的部分出借人和其他融资项目的出借人。 2．宗国平供述，证实其任汇鑫公司总经理，公司是个融资平台，向社会公众融资后投到项目上去。出借人代表都是汇鑫公司员工，目的是不让出借人与借款人见面，这样可以吃利息差额，利息差以资产管理费名义收取。其任职期间有杨乙个人项目，其经手了的。 3．田敏供述与其在红光公司项目的供述一致。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实杨乙项目向傅某某、黄某甲等21名社会公众吸收资金340万元，已还本金41万元，支付利息39.918万元。 三、2014年2月，被告人赵仕国以汇鑫公司为平台在四川省丰之元机电制造有限公司（以下简称丰之元公司）项目上三次吸收公众存款1100万元，并以居间服务费、资产管理费的形式转借给丰之元公司负责人周丙（另案处理）使用。其中，第一、二次集资款共计600万元由周丙得款，第三次经赵仕国、周丙商议后，汇鑫公司以丰之元公司名义集资，所得资金500万元用于归还周丙欠赵仕国的个人借款，该500万元周丙得款48万元，赵仕国得款452万元。三次集资周丙实际得款共计648万元，陆续归还了300万元。赵仕国将周丙还的752万元归还了出借人263万元本金，剩余款项由赵仕国个人使用。被告人宗国平明知赵仕国以汇鑫公司为平台吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈某丙、屈乙、屈甲、王某丁、吴某甲、项某某、熊某、徐某某、殷某某、袁某乙等27人集资777万元，已还本金6万元，已付利息74.045万元。无法确认的已还本金7万元，已付利息5.54万元。剩余集资款截至案发时仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年2月起以丰之元公司项目向刘某丙等26人吸收资金760万元。 2．出借人居间服务合同，证实刘某丙、吴某甲等人与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为丰之元项目出借人代表与丰之元公司签订借款合同。 4．付款凭据及银行凭证，证实该760万元已实际交付。 5．汇鑫公司项目配对统计表，证实汇鑫公司在丰之元公司项目上分三次共吸收资金1100万元，汇鑫公司代偿了本金263万元，汇鑫公司代付利息117.48万元，尚有837万元本金没有偿还。 6．汇鑫公司出借人名录，证实丰之元公司项目的出借人情况。 （二）证人证言 1．周丙证言，证实去年1、2、5月三个月向汇鑫公司分别借款300万元、300万元、500万元，共计1100万元，借款期限都是6个月，其借的钱用于丰之元公司经营。2014年7月，其把1月借的300万元还给了汇鑫公司，5月借的500万元，过了几天其就还了470万元。目前，其差汇鑫公司330万元，汇鑫公司借给其的钱包括居间费，月息6分，其中利息有几个月没付了。汇鑫公司借给其的钱全是储户打在其的建设银行、交通银行等卡上，其付汇鑫公司的利息也通过银行转账给汇鑫公司指定账户。现在其的公司资金周转困难，马上进入正轨，在接下来的几个月其会陆续还款。 2．何某甲证言，证实汇鑫公司目前未完结的项目有红光公司项目、杨乙项目、丰之元公司项目。借款1000多万元，涉及人数100多人。 3．焦某证言，证实汇鑫公司未完结的项目有锦盛源公司、丰泽公司、自贡德利物流公司（以下简称德利物流）、杨乙个人融资、丰之元公司、振中锂业、周某乙个人融资、银某某个人融资。具体有多少借款记不清，其离开公司时，宗国平好像说过没有收回的账2000多万元，涉及约200人。 4．雷某证言，证实丰之元公司老板是周丙。丰之元公司融资三次，第一次300万元，第二次300万元，第三次500万元，融资时，周丙交了一张交通银行卡给其，告诉其这张卡是他的户名，这张卡陆续收到62万元融资款，赵仕国通知其转了60万元到彭某某的账户，剩余2万元转入其本人账户，用于汇鑫公司日常开销。另外周丙公司的财务人员当着其面转了390万元到彭某某的账户，赵仕国安排其打了一张收条给周丙公司的财务人员。也就是说周丙一共拿了452万元给赵仕国，其听赵仕国说这452万元是周丙还赵仕国的钱，周丙和赵仕国之间的具体债务其不清楚。周丙通过汇鑫公司进行的三次融资只有第一次300万元是还了的，第二次300万元、第三次500万元都未还，其中第二次的利息支付了一两个月就未付了，第三次的利息一次都没有支付。当时其本人写了390万元的收条给周丙公司的财务人员，另外的62万元，周丙交通银行卡上的钱也没写手续给周丙。 5．李某丙证言，证实其除了担任汇鑫公司的法定代表人和开车外，还担任过几个融资项目的出借人代表。其只记得有红光公司、丰之元公司项目，另外记不清楚了。 6．邵某甲证言，证实其现在能够回忆起来汇鑫公司的项目有锦盛源公司、丰泽公司、德利物流、杨乙个人融资、丰之元公司、红光公司、振中锂业、周某乙个人融资、银某某个人融资、中云贸易有限公司、屈甲个人融资、龙翔建材、赵某丙个人融资。这其中只有龙翔建材一个项目已经完结，其余的项目要么是时间未到，要么是借款未还清。上述投资项目涉及的借款具体多少其记不清，只晓得总的借款金额现在还有4000多万元未还，涉及人数约200人。 7．余乙证言，证实汇鑫公司目前有红光公司、丰泽公司、德利物流、丰之元公司项目没有完结，约2000万元，具体记不得了。 8．张某甲证言，证实丰之元公司融资1100万元，两笔300万元，一笔500万元，丰之元公司实际只用了600多万元，赵仕国私人挪用400多万元，现在丰之元公司还钱困难，但肯定认账。 （三）被告人的供述和辩解 1．赵仕国供述，证实丰之元公司项目一共融资三次，第一、二次均为300万元，共计600万元，借款期限6个月，丰之元公司至今未归还，其垫付了263万元，其公司还有337万元未还给出借人。周丙还向其借了600万元，说是用于生产经营，月息4分，还了3个月的利息就没有还了。汇鑫公司的钱有的是向别人借的，有的是其他项目还回来的，其挪用了，有的是其与融资方商量好后，以融资方名义融资，融资的钱其拿去还给出借人，以填平支付的利息和部分本金漏洞。丰之元公司的周丙也是这种情况，其给周丙说了的，以丰之元公司名义融资，其拿去还其他人，周丙同意，但是周丙说他也需要资金周转，其用丰之元公司名义融资500万元之后，周丙拿了48万元去周转，其拿了452万元去还给出借人。 2．宗国平供述，证实丰之元公司的负责人是周丙，今年一二月该公司的融资到期归还借款后，又分别融了两次300万元，这两笔资金都是用于生产经营。今年四五月，丰之元公司再次融资500万元，据其了解，其中有452万元周丙转给了赵仕国，他们怎么商量、赵仕国将钱用于何处其不清楚。丰之元公司共融资1100万元，没有还出借人一分钱，汇鑫公司代为还了出借人263万元。记录上载明丰之元公司3，因该公司在我们公司有很多笔借款，其用数字标注区分，这笔钱其听出纳说丰之元公司拿到款后，又把钱打给赵仕国了。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实丰之元公司项目向陈某丙等27名社会公众吸收资金777万元，已还本金13万元，已还利息79.3585万元。项目表反映汇鑫公司代偿了263万元，总的吸收资金是1100万元。 四、2014年3月，被告人赵仕国以汇鑫公司为平台在赵某丙个人借款项目上吸收公众存款200万元，并以居间服务费、资产管理费的形式转借给赵某丙使用。2014年七八月，赵仕国因资金紧张催促赵某丙还款，赵某丙将200万元本金全部归还汇鑫公司。该200万元在汇鑫公司保管期间，赵仕国未用于归还赵某丙项目的出借人，而是归其个人使用。被告人宗国平明知赵仕国以汇鑫公司的名义吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人曹某某、莫某某、阮某某、张芩等17人集资194万元，已付利息20.85万元，已付利息14.27万元。无法确认的已付利息6.58万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年4月起以赵某丙项目向陈某丁等16名集资参与人吸收资金共191万元。 2．出借人居间服务合同，证实陈某丁等16名集资参与人与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工张某甲作为赵某丙项目出借人代表与赵某丙签订借款合同。 4．付款凭据及银行凭证，证实该191万元已实际交付，项目方收款账号户名为赵某丙。 5．汇鑫公司项目配对统计表，证实赵某丙项目共吸收资金200万元，尚有194万元本金没有偿还。 6．汇鑫公司出借人名录，证实赵某丙个人借款项目有陈某丁等17名出借人。 （二）证人证言 1．赵某丙证言，证实2014年3月其资金紧张，通过同学认识了赵仕国，知道赵仕国经营汇鑫公司，其就想向汇鑫公司（赵仕国）借款200万元，当时不知道汇鑫公司的运作模式，之后才知道汇鑫公司是在外面融资。4月1日，其与汇鑫公司工作人员张某甲在汇鑫公司签订了200万元的借款合同，月息2分，加上服务费、居间费投到4.5分。当天其就用身份证在农业银行开了一张尾数3475的卡。签订完协议后，汇鑫公司财务雷某叫其把卡给她，之后其就没有管那张卡了，该卡一直由汇鑫公司使用。10天左右其就收到赵仕国陆续转账给其的200万元。其借款用于公司日常周转。 2014年7月赵仕国说他的公司运转紧张催其还钱，其一有剩余资金就向对方转账还钱，至8月共转账140万元。另外还有60万元其于2014年7月1日转到雷某账上。其将200万元还清之后，张某甲于2014年8月21日向其出具了一份资金已经还清的证明。当时赵仕国也清楚还清了，2014年10月，赵仕国在英祥酒店开会向出借人说明了其已还清。其一共支付了45万元利息，赵仕国支付多少利息给出借人其不清楚。张某甲叫其把利息和本金打在其留在汇鑫公司的银行卡上，有时雷某叫其把本金和利息打在她的银行卡上。 2．雷某证言，证实为赵某丙共融资200万元，赵某丙将本息还清了。赵某丙在还款时，交了一张他本人的农业银行卡给其，说了密码，还清后，赵某丙将银行卡收回，赵某丙的还款全部是转入该账户。赵某丙还的款都是由赵仕国安排使用，大部分转入田敏和赵仕国的账户，部分转入其的账户，用于支付一些融资项目的本息。赵某丙项目的出借人中只有一个人还了款，其他出借人都没有还款，款项根据赵仕国的安排用到其他地方了，其本人也投资了3万元到赵某丙项目，其也没有得到还款。 3．邵某甲证言，证实其当时听投资的群众到公司反映过，赵某丙按照约定归还了汇鑫公司所有借款，赵仕国却挪作他用不归还出借人。 4．张某甲证言，证实赵某丙融资200万元，其担任的出借人代表，赵某丙是还完了的，后来老百姓找到汇鑫公司闹，其才知道这200万元没有还给老百姓，应该是赵仕国挪用了。 （三）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司向老百姓提供的项目有公司融资项目和个人融资项目，个人融资项目包括了赵某丙项目。2014年4月，赵某丙融资项目，期限6个月，融资200万元，由于汇鑫公司资金紧张，其催促赵某丙提前还款，赵某丙于8月全部归还汇鑫公司。8月21日其叫张某甲写了一张关于赵某丙已经归还所有债务的情况说明交给赵某丙。赵某丙归还的200万元其只还给了出借人6万元，还有194万元没有归还，那194万元被其用于归还其他融资项目的出借人本息和公司运转了。 2．宗国平供述，证实赵某丙是个人借款，时间是今年二三月，借了200万元，8月还清了，其中有194万元没有还给出借人，根据赵仕国的安排挪用到其他融资项目付本息了。 （四）鉴定意见 自贡联立司法鉴定所司法鉴定意见书，证实赵仕国向曹某某等17人吸收资金194万元，返还利息20.85万元。 五、2014年3月，被告人赵仕国以汇鑫公司为平台在自贡中韵贸易有限公司（以下简称中韵公司）项目吸收公众存款500万元，并以居间服务费、资产管理费的形式高利转贷给中韵公司使用，中韵公司将该500万元借款还清后，赵仕国将其中的70万元用于归还其他债务。被告人宗国平明知汇鑫公司非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈丙、邵某乙、张甲集资41万元，已付利息4.83万元。剩余集资款70万元截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年3月起以中韵公司项目向陈丙、邵某乙、张甲3人吸收资金41万元。 2．出借人居间服务合同，证实陈丙等3人与汇鑫公司签订居间服务合同并出借资金，汇鑫公司签字人田敏。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为中韵公司项目出借人代表与中韵公司签订借款合同。 4．付款凭据及银行凭证，证实该41万元已实际交付，项目方收款账号户名毛某某。 5．汇鑫公司项目配对统计表，证实中韵公司项目尚有70万元本金未偿还。 6．汇鑫公司出借人名录，证实中韵公司项目有罗某乙、雷某、陈丙、曾某甲等12名出借人，吸收资金500万元。 （二）证人证言 1．邵某甲证言，证实汇鑫公司融资项目包括中韵公司项目，该项目未完结。目前加上其他项目汇鑫公司尚欠4000多万元，涉及200余人。 2．张某甲证言，证实汇鑫公司在中韵公司项目上融资500万元，中韵公司实际使用了150万元，赵仕国将另350万元挪用，为此中韵公司老板还和赵仕国闹过，后来其找中韵公司老板想办法把钱还了，这边也催赵仕国还钱，最终这500万元还清了。 （三）被告人供述和辩解 1．赵仕国供述，证实中韵公司和自贡市鼎雄建材有限责任公司将融资款全部归还，中韵公司项目还有70万元没有还给出借人，是其把钱挪用了。一些项目不能按期还款给出借人，其就垫钱先还，其自己的钱不够，就挪用其他项目的钱。 2．宗国平供述，证实今年4月，汇鑫公司为中韵公司融资500万元，中韵公司已全部还完，目前还有70万元未还给出借人，赵仕国安排挪用到其他融资项目还本息了。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实中韵公司项目向陈丙、邵某乙、张甲吸收资金41万元，已归还利息48300元。 六、2014年4月，被告人赵仕国以汇鑫公司为平台在屈甲个人借款项目上非法吸收公众存款40万元，并以居间服务费、资产管理费的形式高利转贷给屈甲使用，后屈甲将款项全部还清，赵仕国将所还款项部分用于归还其他债务。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈某戊、贺某、刘某丁、吕某某、王某戊、张某戊集资40万元，已还本金17万元，已付利息1.34万元。无法确认的已还本金7万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年5月起以屈甲个人借款项目向陈某戊、吕某某吸收资金共15万元。 2．出借人居间服务合同证实陈某戊、吕某某与汇鑫公司签订居间服务合同并出借资金，汇鑫公司职工李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为屈甲个人项目出借人代表与屈甲签订借款合同。 4．付款凭据及银行凭证，证实该15万元已实际交付，项目方收款账号户名屈甲。 5．汇鑫公司项目配对统计表，证实屈甲个人项目共吸收资金40万元，尚有16万元本金没有还给出借人。 6．汇鑫公司出借人名录，证实屈甲个人借款项目有陈某戊、吕某某等6名出借人。所吸收的资金为40万元，其中陈某戊、吕某某的15万元未归还。 （二）证人邵某甲证言，证实汇鑫公司的屈甲个人融资项目未完结，因汇鑫公司未还清出借人。 （三）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司向老百姓提供的融资项目包括屈甲个人融资，屈甲融资了40万元，本息已归还汇鑫公司，但汇鑫公司尚有16万元未还给出借人，该款挪作他用了。 2．宗国平供述，证实2014年四五月，屈甲通过汇鑫公司融资40万元，屈甲将本息还清，目前汇鑫公司有16万元未还出借人，赵仕国安排将款挪用到其他项目代付本息了。 七、2014年4月，被告人赵仕国以汇鑫公司为平台在德利物流项目中非法吸收公众存款1325万元，并以居间服务费、资产管理费的形式高利转贷给德利物流使用。德利物流陆续归还了汇鑫公司691万元本金，支付利息83.4万元。赵仕国将该691万元的大部分用于个人使用，少部分用于归还德利物流项目的本息。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人常某、刘某戊、宋某丙、唐某某、王某己、向某某、朱某某等88人集资1059万元，已还本金9万元，已付利息93.834万元。无法确认的已付利息5.605万元。剩余集资款截至案发仍未归还。 案发后，德利物流的刘乙、罗丙归还了本金36万元，公安机关冻结刘乙200万元。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年5月起以德利物流项目向郑某乙等共88名社会公众吸收资金共1059万元。 2．出借人居间服务合同，证实郑某乙等人与汇鑫公司签订居间服务合同并出借资金，汇鑫公司工作人员李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为德利物流项目出借人代表与德利物流签订借款合同。 4．付款凭据及银行凭证，证实该1059万元已实际交付。 5．汇鑫公司项目配对统计表，证实德利物流项目汇鑫公司共吸收资金1325万元，其中锦橡集团占用491万元，德利物流使用834万元。德利物流使用的834万元，已归还本金200万元，支付利息83.4万元，尚有634万元未还。锦橡集团占用的491万元，归还本金149万元，支付利息49.1万元，尚有342万元本金未还。 6．汇鑫公司出借人名录，证实德利物流项目有88名出借人。 （二）证人证言 1．刘乙证言，证实2014年4月，其和德利物流的法定代表人罗丙合伙在宜宾开采河段沙石项目，因为资金困难，罗丙需要融资1500万元启动该项目。罗丙找汇鑫公司实际控制人赵仕国，赵仕国答应帮罗丙融资。2014年4月1日至中旬，汇鑫公司帮我们融资了491万元，钱分批转到刘丙的农业银行卡上，过程中，赵仕国告诉其他了解到罗丙的经济有问题，让其先不要用这笔钱，其就没有用。其给赵仕国说，先把钱转回去给他，于是其就把这491万元转到汇鑫公司账户。5月，汇鑫公司又给德利物流融资了834万元，其中有500万元用于宜宾沙石开采项目，300多万元用于其个人在泸州的沙石开采。9月，其还了汇鑫公司50万元，9月30日其又还了汇鑫公司150万元。目前其还差汇鑫公司634万元。德利物流和汇鑫公司签订的借款期限6个月，到现在有些到期了，最后一批合同到期时间是2014年11月22日。汇鑫公司是一个融资平台，提供居间服务，集资款是由投资人直接转款到刘丙的银行账户。以往的操作模式都是这样的，包括约定的利息，事实上都是由汇鑫公司向投资人支付。其只需要在最后一笔款到期之前将集资款的本息全部归还给汇鑫公司。总共1325万元的集资款，有491万元我们没有使用，另外834万元是其保管和使用的，应当由其承担债务。利息应当按照合同上面约定的分别计算，目前其暂时未统计还有多少利息应当支付。其在最后一批合同到期之前，也就是今年的11月22日之前能够将634万元归还给投资者。 罗丙不清楚融资的具体金额，其只给他说融了1300多万元。资金去向他也是晓得的。 2．罗丙证言，证实2014年3月，其想扩大公司规模，买30辆汽车。由于资金紧张，银行又不贷款，其想通过融资公司融资。其的朋友刘乙向其推荐了汇鑫公司。当时其想融资1500万元，汇鑫公司的人考察了其的公司后，答应了。由于其没有抵押物，就用其公司的全部股权作抵。汇鑫公司与其签订了借款合同，金额1500万元，还签了居间服务合同等，还签了150张空白条子，一份委托书。委托书的内容是委托一个姓刘的人代其收款。其签字加盖公司印章后，全部交给了汇鑫公司的人。过了两天，汇鑫公司的人给其说，其公司的财务有问题，不能融资。当时其想，不能融资就算了，就叫他们把股权质押撤消了。其还给刘乙讲过，让他给汇鑫公司的人说，把股权质押撤消了。当时其疏忽了一件事，就是没有将其签字盖章的合同、白条子收回来。直到10月28日，一个姓王的人来公司找到其，叫其还钱，并且拿出其签字的合同，而且这样的人越来越多。其当时完全摸不着头脑，就去找汇鑫公司。其去的时候，也是张乙接待的，他就拿了700多万元还款收据给其，共三张，分别是5月29日491万元，9月29日50万元、150万元的收据，张乙喊其再还634万元。其当时就明白这些就是其3月签的空白条子惹的祸。其就去找刘乙，刘乙给其说他来还剩下的634万元。其想他来还，我们关系比较好，就没有多问了。融资时，其只晓得1300多万元，具体金额不清楚，融资款的账号都是由刘乙保管使用。汇鑫公司出事后，其晓得共是1325万元，其中还了491万元给汇鑫公司，其和刘乙实际使用的金额是834万元。 3．雷某证言，证实德利物流总融资约1300多万元。德利物流在融资期间还了491万元，当时赵仕国交给其一张周某乙的银行卡，对方通过刘丙账号转账491万元到周某乙账户上，其单独做了记录。2014年9月，德利物流又还了50万元、150万元。德利物流还的钱，转到其账户的钱用于支付其他到期项目的本息和公司日常支出，转到赵仕国和田敏账户上的钱是赵仕国或者田敏安排其转的，用在何处其不清楚了。 （三）被告人供述和辩解 1．赵仕国供述，证实德利物流项目共融资两次，第一次融资834万元，期限6个月，还有685万元没有还给出借人，第二次491万元，还有491万元未还给出借人。刘乙介绍罗丙给其认识的，其帮刘乙、罗丙融资之后，刘乙给其说，他们融资的钱用不完，其给刘乙说其需要资金周转，利息由其支付，刘乙给罗丙借了491万元给其周转，其就负责这491万元的利息。德利物流融资1325万元，一共还了691万元，是刘乙陆续还的。经其确认后由汇鑫公司财务雷某打了三张收据给刘乙，具体是2014年5月29日还款491万元，9月29日还款50万元和150万元。这691万元其用来归还其他到期融资项目出借人本息，也还了一部分德利物流融资项目到期的本息，或是用于汇鑫公司资金周转了。 2．宗国平供述，证实德利物流是今年3月通过其公司向社会融资1325万元，用于生产经营。据其之后了解，其中有491万元是被赵仕国占用了，德利物流实际只使用了834万元，但是具体是怎么回事其不清楚。到今年9月30日其统计时，德利物流还有634万元的本金没有归还出借人，其向公安机关提供的汇鑫公司配对项目情况表上最后一列表格“未归还出借人本金”的数据其统计有误。赵仕国占用的491万元的资金中，汇鑫公司代偿了149万元本金，还有342万元本金没有归还出借人。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实德利物流项目，汇鑫公司向常某等88名社会公众吸收资金共1059万元，已归还本金9万元，已付利息99.439万元。 八、2014年6月，被告人赵仕国以汇鑫公司为平台在陈某己个人借款项目上非法吸收公众存款25万元，并以居间服务费、资产管理费的形式高利转贷给陈某己使用。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人李甲、王某庚集资25万元，已付利息1.6万元。案发后，陈某己退回集资款20.3万元。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年6月以陈某己个人借款项目向王乙、项某某吸收资金25万元，到期未归还。 2．出借人居间服务合同，证实王某庚、李甲与汇鑫公司签订居间服务合同并出借资金，汇鑫公司的李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为陈某己项目出借人代表与陈某己签订借款合同。 4．付款凭据及银行凭证，证实该25万元已实际交付。 5．汇鑫项目配对统计表，证实陈某己项目共吸收资金25万元，汇鑫公司代付利息1万元，尚有25万元本金没有还。 6．汇鑫公司出借人名录，证实陈某己项目有王某庚、李甲2名出借人。 （二）证人证言 1．陈某己证言，证实2014年3月，其丈夫的姐姐黄甲找到我们说她儿子黄乙做生意赔了钱，向我们借钱，当时我们也没有存款就提出拿房子抵押贷款，后因银行手续复杂就没有贷款。5月28日，黄乙打电话喊我们去办贷款手续，不久一个叫刘丁的人过来接着其和丈夫到了汇鑫公司办手续，用自贡市大安区仁和半岛3栋7单元301号房作抵押，把房屋双证给了对方，我们签了借款合同等手续，约定月息2分，后刘丁拿其身份证办了一张农业银行卡，但他没有将卡给我们，第二天，刘丁又带了几个人到其家补办手续。这笔25万元借款是黄乙拿去了，说拿去还债。到期后黄乙还不起请求续展二三个月，刘丁说利息提高到5分，其就通知了黄乙。 2．张某甲证言，证实汇鑫公司向老百姓提供的项目有陈某己个人融资25万元，这25万元办了抵押登记。 （三）被告人供述和辩解 1．赵仕国供述，证实陈某己项目，借款期限3个月，融资25万元，这25万元没有还给出借人。 2．宗国平供述，证实陈某己融资项目属个人借款，今年五六月办的，借了25万元用于生意周转，用房产作抵押，这笔钱没有按期归还。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实陈某己项目汇鑫公司向王某庚、李甲吸收资金25万元。 九、2014年7月，被告人赵仕国以汇鑫公司名义在锦盛源公司项目非法吸收公众存款316万元，并以居间服务费、资产管理费的形式高利转贷给锦盛源公司使用。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈某庚等16人集资140万元，已付利息2.64万元。无法确认的已付利息0.18万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年7月以锦盛源公司项目向陈某庚等共16人吸收资金共140万元。 2．出借人居间服务合同，证实陈某庚等人与汇鑫公司签订居间服务合同并出借资金，汇鑫公司工作人员李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为锦盛源公司项目出借人代表与锦盛源公司签订借款合同。 4．付款凭据及银行凭证，证实该140万元已实际交付。 5．汇鑫公司项目配对统计表，证实汇鑫公司在该项目共吸收资金316万元，汇鑫公司代付利息25.28万元，尚有316万元本金没有还。 6．汇鑫公司出借人名录，证实锦盛源公司项目有33名出借人。 （二）证人证言 1．付某某证言，证实锦盛源公司于2013年8月在富顺注册，注册资本1000万元，法定代表人刘某乙，公司股东刘某乙、曾某乙、宋某乙，经营农牧业、生猪养殖等。公司资金短缺，刘某乙联系了汇鑫公司准备融资1000万元，其全程参与并具体经办，最终在汇鑫公司居间下，共31个出借人按借款合同约定分36次向我们公司指定的刘某乙账户转账303万元，钱拿去搞建设了。2014年9月5日，我们发现汇鑫公司出了问题，当天就通知汇鑫公司不要再往我们公司账户转账。 锦盛源公司一共向出借人支付20万元许的利息。在汇鑫公司出事之前，是我们直接将利息打给汇鑫公司，再由汇鑫公司支付给出借人，从9月开始我们直接向出借人支付利息。汇鑫公司出事后，我们公司于2014年11月3日、4日和所有出借人重新签订借款协议，内容是我们和借款人之间直接建立借贷关系，取消之前与汇鑫公司的协议，利息按照原来的支付。之前我们公司跟出借人代表许某乙签订了借款协议，约定用锦盛源公司刘某乙50％的股权作质押，目前还没有解决。 2．刘某乙证言，证实锦盛源公司股东有其、曾某乙、宋某乙。2014年6月，因为公司建设需要资金，其与赵仕国联系，赵仕国说可以通过汇鑫公司为我们提供居间服务，介绍客户借钱给我们。在汇鑫公司的居间协助下，31名出借人按借款合同约定分36次向我们公司指定账户转账303万元。其办理的银行卡和U盾都交给了赵仕国，这303万元其一分都没用，都是赵仕国拿去了的。 赵仕国是汇鑫公司实际控制人，锦盛源公司与汇鑫公司签订了两份合同，一份居间服务合同，一份借款合同。具体是其公司付某某经办的，他和出借人代表汇鑫公司员工许某乙签订了一个借款协议，约定用其公司50％价值500万元的股权作为质押，质押于许某乙名下。其支付了三四万元给汇鑫公司作为居间费。 其知道资金是从老百姓那里融的，期限半年，本息由其支付。为了融资方便，其公司盖了很多空白的借款交付凭据留存在汇鑫公司，其记得是按照融资1000万元，每笔10万元的金额来签字和盖章的。这些付某某也知道。 其他证言与付某某证言基本一致。 3．雷某证言，证实锦盛源公司项目融资了300多万元，打到刘某乙的卡上，该卡放在汇鑫公司里的，还有另外一张卡是冯某某的，赵仕国放在汇鑫公司里的，这两张卡每天进多少钱就马上转到其个人卡上，一共是300多万元，转到其卡上后就用于给出借人还本付息、公司日常开销了。用资方还钱基本上都是还到其卡上，再由赵仕国安排使用，也是还本付息及打到赵仕国指定的账户。 4．宋某乙证言，证实赵仕国欠其和冯某乙的钱，所以在今年9月4日，其和冯某乙一起到自流井区人民法院对赵仕国提起民事诉讼，对赵仕国在锦盛源公司的股权、债权予以冻结。因为刘某乙欠赵仕国约1100万元的债，起诉不久，其、赵仕国、冯某乙签署了债权转让协议，金额1081万元。其和冯某乙又去找刘某乙，刘某乙找赵仕国核实后，刘某乙与其、冯某乙也签署了债权转让协议。但是刘某乙只承认欠赵仕国900余万元，所以我们和刘某乙签的债权转让协议数额只有900余万元。 5．张某甲证言，证实锦盛源公司融资了300多万元，这笔钱也是赵仕国去融资来还自己的钱，因为锦盛源公司欠赵仕国1200万元，融这300多万元就是用于还赵仕国的钱。20多天前其联系了刘某乙，他承认要还这300多万元。 （三）被告人供述和辩解 1．赵仕国供述，证实锦盛源公司融资项目，期限6个月，融资316万元，钱都没有还给出借人。 2．宗国平供述，证实赵仕国以前是锦盛源公司股东之一，汇鑫公司以锦盛源公司项目融了316万元，时间是今年6月，钱没有还给出借人。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司在锦盛源公司项目共向陈某庚等16名社会公众吸收资金140万元，已付利息2.82万元。 赵仕国集资诈骗事实 被告人赵仕国以非法占有为目的，采用虚构丰泽公司融资、兰某某个人融资等项目，承诺支付高额利息、隐瞒资金实际用途的诈骗方法，集资诈骗1744万元，案发前已归还本金43万元，支付利息116.476万元，非法集资实际诈骗1584.524万元。具体事实如下： 一、2014年3月，被告人赵仕国以汇鑫公司为平台，虚构银某某、周某乙个人融资项目，使用诈骗方法非法集资，集资后不用于生产经营活动。经自贡市人民检察院司法鉴定中心鉴定，借款合同上周某乙、银某某的签名不是本人所写。经自贡联立司法鉴定中心鉴定，予以确认向被害人曹乙等25人集资368万元，已还本金20万元，已付利息36.862万元。无法确认的已还本金3万元，已付利息5.035万元。剩余集资款303.103万元截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年3月起以周某乙、银某某项目向曹乙等共25名社会公众吸收资金共368万元。 2．出借人居间服务合同，证实曹乙等人与汇鑫公司签订居间服务合同并出借资金。2014年3月之前汇鑫公司签字工作人员是田敏，之后是李某丙。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为周某乙、银某某项目出借人代表与周某乙、银某某签订借款合同。 4．付款凭据及银行凭证，证实该368万元已实际交付。 5．汇鑫公司项目配对统计表，证实周某乙、银某某项目汇鑫公司共吸收资金500万元，汇鑫公司代付利息68.76万元，尚有500万元本金没有偿还。 6．汇鑫公司出借人名录，证实银某某、周某乙项目有44名出借人。 （二）证人证言 1．周某乙证言，证实我们不知道赵仕国以其、银某某名义融资的事。2014年3月，赵仕国以其的名义买了一个厂，叫其帮他签字，其就答应了。随后，锦橡集团的人给其打电话，说要夫妻双方签字才行，其就叫上银某某一起到锦橡集团。合同内容就是其用几十万元买下了一个厂，股东比较多，合同金额都不大，每个股东几万元。当时其想反正是赵仕国出钱买厂，只是写其和老婆名字，其和银某某就签了合同。过了一个多月，赵仕国叫其提供我们的身份证，办理了几张银行卡，银行卡是赵仕国拿去了。直到今年7月，赵仕国给其打电话说要借用我们店子的营业执照，其也答应了。之后赵仕国公司的员工到我们店子拿营业执照，过了两天，赵仕国就把营业执照还给其了。后来，赵仕国就没有再找过其了。 当时其签字的时候大概看了一下内容，意思就是赵仕国买了一个厂，他出钱，股权挂在其名下，其想到与其无经济纠纷，就答应。其没有在借款合同、借入资金委托书、借款人居间服务合同之类的相关文件上签字，这几份文件绝对不是我们夫妻签的。 2．银某某证言与周某乙证言内容一致。 3．雷某证言，证实银某某、周某乙项目融了500万元，是打到周某乙的银行卡上，赵仕国安排其将每天转到周某乙账上的钱直接转走，分别转到其、田敏、赵仕国卡上。银某某、周某乙系夫妻，银某某开了一个副食品店，周某乙是阀门厂的工人，他们不可能要用500万元这么多钱。实际上是赵仕国在支配这500万元，其只知道银某某、周某乙签了字盖了手印，其还问过银某某、周某乙为什么要签字盖手印，他们说他们也不知道，是赵仕国叫他们签的，赵仕国还叫周某乙提供了周某乙本人的银行卡。这个项目是虚假的，这个钱是赵仕国挪用了的，因为有很多老百姓来找汇鑫公司还钱。 4．宗国平证言，证实其写的锦橡集团占用项目名称是指其后来发现赵仕国用虚假项目融资而赵仕国自己用了或者借款人已经还款而赵仕国将还款挪作他用的情况，其发觉了这些问题才要辞职的。其当时就发觉周某乙、银某某的融资项目有问题，因为其去考察过，周某乙、银某某开了一个食品店，而二人要借款500万元用于经营周转，食品店根本不需要这么多周转金，所以其发觉有问题，但是由于其当时刚进公司，有疑问也没有提出来，还是叫业务员办理该项目。实际上是赵仕国利用周某乙、银某某名义融资，融了500万元，赵仕国用了，目前还有438万元本金没有还给出借人。 （三）被告人赵仕国供述，证实有的钱是其和融资方商量好，以融资方名义融资，融到的钱没用于项目，其拿去还给出借人以填平本息漏洞。包括周某乙、银某某项目，该二人是其朋友，关系较好。其给二人说了以他们名义融资，融到后其使用，他们同意。其就融了500万元，融资该项目是其为了让汇鑫公司继续运作，资金链不断。其将融到的资金拿到其他项目还本付息了。 （四）鉴定意见 1．自贡联立司法鉴定中心司法鉴定意见书，证实银某某、周某乙项目向曹乙等25名社会公众吸收资金本金为368万元，已归还本金23万元，归还利息41.897万元。 2．自贡市人民检察院司法鉴定中心鉴定书，证实合同上的签名不是周某乙、银某某本人所写。 二、2014年6月，被告人赵仕国以汇鑫公司的名义，虚构丰泽公司生产经营需要资金，隐瞒集资后实际由其本人支配使用，并非用于生产经营的事实。经自贡联立司法鉴定中心鉴定，该项目中予以确认向被害人蔡某某等27人集资654万元，已还本金2万元，已付利息29.893万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年6月起以丰泽公司项目向蔡某某等27名被害人吸收资金共654万元。 2．出借人居间服务合同，证实蔡某某等27名被害人与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为丰泽公司项目出借人代表与丰泽公司方签订借款合同，丰泽公司一方由蒋某签名。 4．付款凭据及银行凭证，证实该654万元已实际交付，项目方收款账号户名赵乙。 5．汇鑫公司项目配对统计表，证实丰泽公司项目共吸收资金669万元，支付利息53.52万元，尚有669万元本金未还。 6．汇鑫公司出借人名录，证实丰泽公司项目有屈乙等共20名出借人。 （二）证人证言 1．许某乙证言，证实宗国平安排其当丰泽公司项目的出借人代表。 2．蒋某证言，证实2014年9月，其才知道自己代表丰泽公司签字融资的事情。具体情况是，之前杨经理拿了很多资料叫其签字帮赵仕国的忙，其没看内容就签了，也没有多问。后来其才知道杨经理拿给其签字的资料是向老百姓融资600多万元，该次融资是赵仕国安排的。当时田敏带其到各大银行用其的身份证办理了银行卡，有中国银行等几家。田敏说这些卡用于发员工工资，其不知道她把这些卡用来干什么了，卡都是田敏保管，其一直没用。后面才知道赵仕国以其和他的名义，也就是丰泽公司项目向老百姓融资600多万元。这个项目投资不大，肯定用不到600多万元，赵仕国就是打着这个幌子向老百姓融资。 3．雷某证言，证实丰泽公司等这些公司的项目资金，有些是钱到了后，没有打到项目方，而是转到赵仕国和锦橡集团财务田敏的个人账户上，或用于其他项目还本付息。其问过赵仕国，他说已先期垫付，钱到了就打到他、田敏卡上，相当于还他的钱。 其使用过赵乙的一张农业银行卡，该卡是赵乙交给其的，用于丰泽公司融资项目，出借人将融资款打入该卡，赵仕国叫其每天查询卡里是否有钱，如果有钱赵仕国安排其将钱转入他指定的账户，有时是转入其的账户，有时是转入蒋某的账户。转入其的账户的钱用于支付到期项目的本息和日常开支，蒋某的卡由田敏使用，这部分钱其不知道用于何处。 4．余乙的证言，证实汇鑫公司的融资项目包括了丰泽公司等项目，约2000万元，涉及人数较多。这些项目都是公司确定后，再拿到市场部，我们再向客户介绍推广。 5．张某甲的证言，证实丰泽公司融资好像有500万元，该公司的法定代表人是蒋某，是赵仕国老婆的亲戚，丰泽公司的项目是假的，这笔钱是赵仕国拿去用了。 6．赵乙的证言，证实其2013年底到锦橡集团上班，任电脑管理员。其知道汇鑫公司是锦橡集团的下属公司。2014年5月，其刚到锦橡集团上班，财务总监师某叫其到他办公室给其说赵总称其在公司表现比较好，为了奖励其，公司分1％干股给其，顺手拿出一份先打好的材料叫其签字。其马上打电话问赵仕国，赵仕国回答有这个事情，其才把材料拿过来看，就是关于丰泽公司项目的材料，其就在相关位置签字捺印。2014年6月，锦橡集团财务一个女的用办公室座机打电话给其，叫其回自贡办理银行卡，其在农业银行办好后交给财务人员，就回成都了，现在这张卡在哪里其不知道。 7．周甲的证言，证实2013年，赵仕国以其名义成立了丰泽公司，最初其是法定代表人，其不清楚公司情况，也没参与经营管理，几个月后，其就把股份还给了赵仕国，过了户。 8．宗国平证言，证实丰泽公司是赵仕国的公司，今年五六月，丰泽公司向社会融资了669万元，融资资料是赵仕国提供的。这次融资赵仕国催得急，其就在汇鑫公司召集评审小组人员开会谈这件事，评审时我们根据杜某某传过来的资料看丰泽公司是否真实合法。这个项目是否真实，其没有或派汇鑫公司人员去丰泽公司考察，都是按赵仕国的授意开展融资工作，先由风控部门做项目的对外宣传资料，做好后，交给市场部对外开展融资，融到资金的使用是赵仕国直接安排汇鑫公司财务人员。财务人员对资金使用情况也不向其汇报，当时公司的出纳是雷某。 9．田敏证言，证实其不知道赵仕国用丰泽公司名义向社会融资，但他成立丰泽公司时叫其去富顺中国银行开了公司基本账户。2014年9月，其离开公司时，把丰泽公司的财务资料交给赵仕国的前妻周甲。丰泽公司的账户开设后有资金进入，有时是从成都过来的，后来又转到成都去了，反正是赵仕国叫其怎么转其就怎么转。2014年6月，其以蒋某的名字在几个银行开了账户，银行卡都是其在保管使用，赵仕国叫其怎么转其就怎么转。其离职后把这些银行卡交给锦橡集团的钟甲。 丰泽公司的账是独立做的，锦橡集团会计黄某丙做的，所有凭证其都交给了她，账应该在她那里。丰泽公司所使用的银行账户上的钱90％都是转给赵仕国成都公司的杨某甲个人账户上，是一张建设银行卡。 （三）被告人赵仕国供述，证实丰泽公司是2013年或2014年富顺安溪的刘戊两口子成立的，地点在富顺县城，他们搞农业项目需要资金，找其提供资金帮助。其到他们安溪流转的土地范围看了，他们处于准备阶段，没有进入实施阶段。其觉得项目可以，就提出扩大规模，做好了，还可以申请国家资金支持。他们也同意，于是成立丰泽公司。成立后，要扩大规模增加投入，其又没有那么多钱，其就提出向社会融资，刘戊怕承担风险不愿意，所以在2014年5月，其叫蒋某和赵乙挂名丰泽公司的法定代表人和股东，并对营业执照进行变更，但仍然是刘戊他们管理、经营。过后，为了面向社会融资，其提出以其实际控制的汇鑫公司作为平台，以丰泽公司项目为由面向社会融资，并指示宗国平具体负责。丰泽公司项目，投入了近200万元，丰泽公司项目融到的600万元没有交给刘戊，而是由汇鑫公司掌握使用，主要用于汇鑫公司的经费周转。融资实际用到丰泽公司项目上有多少其不清楚。汇鑫公司的资金使用不属于正常支出时，工作人员都要请示其后才能支付。丰泽公司项目有30多个出借人。钱是通过其或者员工个人账户转给刘戊或她老公账户的。我们打过去的钱，当时没说利息，等他们赚了钱再说回报其的事情，双方没签协议。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司共向蔡某某等27名社会公众吸收资金654万元，归还本金2万元，归还利息29.893万元。 三、2014年6月，被告人赵仕国以汇鑫公司名义，虚构振中锂业生产经营需要资金，隐瞒集资后实际由其支配使用，并非用于生产经营的事实。经自贡联立司法鉴定中心鉴定，该项目中予以确认向被害人陈丙等44人集资697万元，已还本金13万元，已付利息29.986万元。无法确认的已还本金5万元，已付利息14.4万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年6月起以振中锂业项目向钟乙等共44人吸收资金共697万元。 2．出借人居间服务合同，证实钟乙等人与汇鑫公司签订居间服务合同出借资金，李某丙代表汇鑫公司签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为振中锂业项目出借人代表与振中锂业签订借款合同。 4．付款凭据及银行凭证，证实该697万元已实际交付。 5．汇鑫公司项目配对统计表，证实该项目吸收资金877万元，汇鑫公司代付利息17.54万元，尚有754万元本金未还。 6．汇鑫公司出借人名录，证实振中锂业有76名出借人。 （二）证人证言 1．甘某某证言，证实其是振中锂业董事长。2013年六七月，因为公司购买设备需要资金，其通过朋友王某甲介绍认识汇鑫公司老板赵仕国。当时其和赵仕国签了借款协议，是以其个人名义借的，具体手续是由伍某甲来办理的。第一次其向赵仕国借了100万元，无抵押，天息4‰，期限3个月。1个多月后，也是因为公司需要流动资金，其再次找到赵仕国，也是由伍某甲办理的，其借了300万元，期限3个月。这两笔借款都是赵仕国通过银行转账到其卡上。之后其逐月还息，第一个月12万元，之后每个月都是48万元，期限到了，其暂无力还清400万元，就每月支付48万元利息，一直到2014年二三月，其无力付息了，其共支付了300万元利息。今年四五月，赵仕国公司的张某甲就到其公司催其还钱。经协商，其又到汇鑫公司打了100万元的借条给赵仕国，作为之前差了两个多月的利息。这时，其共欠赵仕国500万元。今年五六月，赵仕国委托张某甲过来找其协商还钱的事情，其无力偿还。赵仕国和张某甲提出以其的振中锂业名义融资，其再用融资的钱还赵仕国。当时对方逼得紧，其没有办法，只有答应。之后其以振中锂业名义做了资料给张某甲，他们拿回去操作融资。6月30日，张某甲带着几个年轻人到其公司找其，说没有融到资，暂时把其新买的奔驰GL550（川A＊＊＊N8）扣下来。考虑到其差他们的钱，也没说什么，他们就把这辆车开走了。后来赵仕国说融到600万元，也就是其差他的本金500万元再加点利息，赵仕国说这600万元资金到位后，就直接偿还其欠他的债务，其跟他的债务一笔勾销，这600万元其以后还出借人。 2．雷某证言，证实振中锂业项目融资一共是800多万元。这800多万元的资金打到陈乙账户上，每天到一点钱赵仕国就安排其马上转到蒋某账户，蒋某的卡是田敏在用，2014年5月24日到7月2日，每天到多少钱转多少钱走。 3．张某甲证言，证实振中锂业融资好像是800多万元，但是合同签的是600万元，当时振中锂业老板甘某某和赵仕国联系好，其就把空白的合同拿到振中锂业找甘某某，甘某某在空白的合同上签字、盖章，其再拿回汇鑫公司交给宗国平，签了合同后就开始民间融资，融了800多万元，这钱至今没有还。其知道甘某某欠赵仕国500万元，甘某某只认400万元的账，赵仕国也答应，后来甘某某又还了赵仕国几十万元。融资到的800多万元甘某某一分钱都没有用到，是赵仕国拿去用了。其十天前去找甘某某，甘某某承认还350万元，其就给甘某某说这350万元不能还给赵仕国，因为800多万元是老百姓的，现在老百姓来闹，只能还老百姓，甘某某同意。 4．宗国平证言，证实振中锂业融资是今年2月的事，是赵仕国安排张某甲去办理的，共融资877万元，中间的具体环节其不清楚，听说振中锂业的老板甘某某欠了赵仕国的钱，赵仕国要求甘某某用振中锂业的名义融资来还。其中有754万元的本金没有还给出借人。当时我们以为振中锂业融资是真实的，因为有这个单位，但是后来出了问题，出借人去振中锂业闹，振中锂业的人才说他们没用这笔款。 （三）被告人赵仕国供述，证实因为振中锂业欠其钱，其通过汇鑫公司以振中锂业名义融资后，他们把融资还给其。汇鑫公司的融资项目有虚构项目，振中锂业的800万元就是虚构的，其与甘某某商量了的。振中锂业最后融了877万元。还了一部分钱给出借人，具体还了多少不清楚，宗国平清楚，以报案人的材料为准。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司以振中锂业项目向陈丙等44名社会公众吸收资金697万元，已还本金18万元，利息44.386万元。 四、2014年9月，被告人赵仕国以汇鑫公司名义，虚构兰某某个人借款项目，使用诈骗方法非法集资25万元，集资后不用于生产经营活动。经自贡联立司法鉴定中心鉴定，该项目中予以确认向被害人伍某乙等人集资25万元，已付利息3000元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年9月以兰某某项目向伍某乙三人集资25万元，到期未还。 2．出借人居间服务合同，证实伍某乙三人与汇鑫公司签订居间合同并出借资金，田敏代表汇鑫公司签字。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为兰某某项目出借人代表与兰某某签订借款合同。 4．付款凭据及银行凭证，证实该25万元已实际交付。 5．汇鑫公司项目配对统计表，证实兰某某项目共吸收资金25万元，尚有25万元本金没有偿还，未支付任何利息。 6．汇鑫公司出借人名录，证实兰某某项目有伍某乙三人为出借人。 （二）证人证言 1．兰某某证言，证实2014年8月，赵仕国给其打电话说他最近资金困难，想借其房产证到银行抵押贷款15万元，用于什么没说，其也没问。考虑到他是其女周甲的前夫，又是外孙女的父亲，加上他出了几万元为其装修房子，其同意帮他。不久，汇鑫公司一个胖胖的中年女子来找其，其和爱人周丁拿着房产证、身份证等相关证件跟她一起到自贡市政务中心2楼办理了抵押贷款手续，贷款金额15万元。其和周丁就在相关文件上签名，具体签了哪些东西其也记不到。贷款时限4个月，他们把钱还清后才能把房产证还其。但是其并不清楚什么融资项目，赵仕国和他公司的人都没有提到过融资的事情。其没有主动特意给周甲说过这个事情，其不知道她是否清楚。 2．宗国平证言，证实兰某某个人借款25万元，借款时间今年8月，其估计这个钱是赵仕国用了，因为兰某某用钱的地方不多，兰某某是赵仕国前妻周甲的妈。 （三）被告人赵仕国供述，证实兰某某融资项目，借款期限3个月，融资25万元，这25万元没有还给出借人。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实兰某某项目共吸收资金25万元，已支付利息3千元。 在案事实还有经举证、质证并确认的下列证据证实： （一）书证 1．受案登记表、立案决定书、归案情况说明，证实（1）2014年10月29日22时许，汇鑫公司实际控制人赵仕国到自贡市公安局汇东分局投案自首，该分局于次日以汇鑫公司涉嫌非法吸收公众存款立案侦查；（2）2015年4月15日，该分局在工作中发现赵仕国有涉嫌集资诈骗的行为，立案侦查。 2．公安机关出具的到案说明，证实宗国平于2014年10月31日到公安机关投案自首；2014年11月18日，公安机关在成都市金牛区一宾馆内将田敏抓获归案。 3．拘留证及通知书，证实2014年10月30日21时对赵仕国刑事拘留、2014年10月31日23时对宗国平刑事拘留、2014年11月19日2时对田敏刑事拘留。 4．提请批准逮捕书及逮捕决定书、逮捕证、逮捕通知书，证实赵仕国、田敏、宗国平于2014年12月5日被逮捕。 5．协助查封通知书，证实公安机关将田敏位于自贡市自流井区汇川路金域国际16栋1-25-104号的房产查封。 6．协助冻结财产通知书，证实公安机关冻结（1）周甲在四川省成都市的两处房产；（2）周甲在成都登记的川A＊＊＊78的别克牌轿车；（3）周甲在成都凡人贸易有限公司45％的股份；（4）浩瀚公司杨某甲所占的股份；（5）周甲、杨某甲在澜桂公司的股份；（6）锦橡集团在魔跟儿公司的股份；（7）赵仕国在融盛达公司的股份；（8）锦橡集团在融盛达公司的股份；（9）周甲在邓家酒业的股份；（10）田敏在建设银行尾数9232账号（103250.41元）、1425账号（300362.45元）；（11）刘丙在农业银行尾数4570账户150万元（后刘乙又往该账户中存入了50万元，共200万元）。 7．涉案车辆暂停过户函及受理回执，证实公安机关发函自贡市车管所暂停了周甲的川C＊＊＊57车辆和川C＊＊＊72车辆、周丁的川C＊＊＊20车辆、杨乙的川C＊＊＊55车辆的过户。 8．汇鑫公司工商注册资料、自贡市工商局证明，证实2013年2月20日汇鑫公司变更股东为赵仕国（占股98％）、田敏（占股2％），法定代表人田敏。公司经营范围为投融资咨询服务、理财咨询服务、房屋中介服务、房地产营销策划、房地产项目策划。2014年2月19日法定代表人变更为李某丙，2014年10月9日由李某丙变更为吴某乙。汇鑫公司无金融业务许可，其经营范围不含吸收存款的内容。 9．汇鑫公司规章制度、公司高管及各部门岗位职责、融资项目评审工作规则等公司规章制度，证实汇鑫公司的内部结构及各部门的岗位职责及公司的运营方式。 10．关于汇鑫公司领导分工的通知、关于宗国平等同志任免职的通知、关于赵仕国同志任职的通知等文件，证实宗国平于2014年1月6日担任汇鑫公司总经理，2014年10月8日离职，宗国平离职后由赵仕国暂时担任总经理。赵仕国于2014年1月6日担任汇鑫公司董事长。 11．汇鑫公司的宣传单，证实汇鑫公司对外宣传业务，业务流程在宣传单上有详细记录，并且宣传单上承诺高额利息和返本付息。 12．汇鑫公司关于配对资金业务逾期代偿事项化解实施方案，证实截止2014年9月30日，汇鑫公司的项目共有2308万元逾期本金未还，汇鑫公司出台代偿方案。 13．汇鑫公司出纳雷某提供的出借人名录excel表格，证实汇鑫公司出借人的姓名、金额、借款周期、利率、起息日、到期日、银行账户等情况。 14．现金流水账，证实汇鑫公司自2013年10月至2014年7月的收支情况，共收入19752468.5元，共支出20117904.38元。其收入中有赵仕国、田敏直接转来的金额；有出借人的资金；有借款人归还的本息等。支出有赵仕国、田敏直接转走的金额；有支付出借人本息的金额；有用于汇鑫公司日常开销的金额。 15．出借人名录，证实汇鑫公司共向300余名社会公众吸收资金。 16．汇鑫公司配对项目情况表，证实截至2014年9月30日共有18个项目，其吸收资金总额为6461万元，汇鑫公司代偿了本金1361万元。 （二）证人证言 1．张某甲证言，证实其在汇鑫公司风控部任风控专员，主要工作是收账。公司法定代表人最初是田敏，2014年3月变成李某丙，实际控制人是赵仕国。总经理是宗国平，他负责公司全面业务，分管财务。田敏的具体工作是帮赵仕国收钱和转钱，赵仕国私人的钱和赵仕国所有公司的钱大部分都是走田敏的账上过，因为赵仕国在外面借的钱都是走田敏账上过的。后来赵仕国的债主找不到赵仕国就找田敏还钱，田敏20天前给其打电话说了情况，没办法只有跑到外地去躲。 汇鑫公司的业务就是寻找投资项目，提供居间服务，作为中介平台，收取手续费。汇鑫公司接到项目后，市场部的人员向社会进行宣传，开拓市场，老百姓将资金通过汇鑫公司投资到这些项目，老百姓与汇鑫公司签订居间服务合同，汇鑫公司指定一个人作为出借人代表与借款人签订借款合同，然后每月支付利息给出借人，利息一般都是1.5到2分之间，利息在合同里面有约定。公司收取借款方手续费，手续费按照总借款的0.3％到0.5％来收取。这些投资，都是老百姓直接打款给对方指定的账户，都是私人账户。每个月的利息都是借款方将钱打到汇鑫公司，再由我们公司按时支付给出借人。项目方还到公司的钱只有赵仕国和宗国平有权支配。汇鑫公司的盈利主要靠利息差，投资人把钱投资给项目方，利息是1.5到2分，汇鑫公司把融资的钱再借给借款方，收取的利息是4到6分之间（包含居间服务费0.5％）。我们把利息差分解成多项，如居间服务费、资产管理费等。 2．许某乙证言，证实从汇鑫公司成立开始，汇鑫公司的公章就一直由其保管，田敏作法定代表人时，田敏的印章由其保管，田敏知道，田敏还告诉其章不要乱用，只能用在汇鑫公司合同、业务上。李某丙当法定代表人后，张某甲将李某丙的印章也交给其保管。法定代表人印章的使用情况田敏和李某丙都是知情的。出借人代表推荐书上法定代表人签字或盖章的地方手写签字都是他们本人签的，他们的印章是其盖的，田敏和李某丙同意了的。田敏和李某丙都清楚汇鑫公司的具体经营模式，只是他们都没有参与公司的管理，田敏任法定代表人时兼任出纳。 3．雷某证言，证实其是汇鑫公司出纳，赵仕国是公司的实际控制人。客户的投资款都是打到赵仕国指定的卡上再转到其的卡上，或者赵仕国直接把卡给其，钱到账后其听赵仕国的安排，打到指定卡上，其的每一笔转账都是经过赵仕国或者田敏同意后才转的，或者是赵仕国直接打电话安排其转账。公司任何事情都要经过他同意。 其了解汇鑫公司的部分融资项目，其的工作是负责收取用资方的利息和给投资者打利息，然后就是把每天多余的钱打到锦橡集团出纳田敏的账上或者打到蒋某的账上，还有就是赵仕国安排其打钱到指定的账上。公司在民间融资来的钱比较乱，有一些是直接打到用资方指定的账上，有一些是赵仕国提供的账号。公司收到用资方的还款后有一部分是退给了投资者，但都不一定是退给对应的投资者，有些是用这个项目还的钱退给另外一个项目的投资者，还有一部分是赵仕国直接叫其转到他指定的账上，也有直接转到赵仕国的账上。只有宗国平和赵仕国能安排其转钱，宗国平安排其都是将钱还给投资者，赵仕国安排其转的很多，转到他、他指定或者是田敏的账上。田敏也能安排其把钱转到她卡上。 4．杨丙证言，证实其是汇鑫公司会计。汇鑫公司的主要经营范围是寻找项目、介绍群众融资到该项目，从中收取千分之五的服务费，还要赚取利息差。汇鑫公司的所有员工工资都是基本工资加提成。市场部员工的提成是出借人投入到项目中的利息差的12％，其他员工的提成是总的利息差的4％，按系数来分配。其到汇鑫公司后没拿过提成，因为后来没有项目了。其做账的内容就是公司赚取的服务费和出纳每月提供的费用报销发票。汇鑫公司都是总经理宗国平在管理，实际控制人是赵仕国。其有事情都是给宗国平汇报。其只知道田敏是锦橡集团的出纳。其听说汇鑫公司的出纳也是田敏。 5．何某乙证言，证实2013年，汇鑫公司制作过宣传单，客户经理拿过宣传单出去宣传。2014年开始，市场管理严了就没有对外宣传过了，都是客户经理通过朋友或其他人口口相传介绍投资项目。 6．何某甲证言，证实汇鑫公司市场部要对外进行项目宣传。最初，市场部的人到小区里面还有店面等地方发传单。后来，知道汇鑫公司的人多起来了，我们也有了一些客户的电话号码，就以打电话的方式推荐项目。 7．焦某证言，证实市场部的工作人员主要是向社会进行宣传，开拓市场，找需要融资的项目，但是市场部一般都没有找项目，都是老板找好了，我们给出借人推荐。最初在小区设一个点，摆展架，后来发过传单，其跑过建材市场、荷花池那边去发传单。 8．伍某甲、余乙等人的证言与上述证人证言基本一致。 （三）被害人陈某辛、李某丁等人陈述，主要证实汇鑫公司在自贡市区通过宣传单、电台广告，经朋友、汇鑫公司员工的口口相传等多种形式向社会公开宣传吸收资金的信息，承诺高额利息和返本付息。 （四）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司经营范围为投资信息咨询服务，是2013年3月买过来的，注册资金6010万元。公司下面有三个营业部，分别在大安区、富顺县、沿滩区。法定代表人李某丙，股东有张某甲（93％的股份）、黄某乙（5％的股份）、李某丙（2％的股份），其是实际控制人。公司的业务都是宗国平、何某乙在负责，有什么事情他们会向其汇报。其主要就是负责公司的决策，具体的事情基本上都是经理些去操作。田敏是锦橡集团的出纳，汇鑫公司成立之初，田敏是挂名法定代表人，她没有参与经营管理，实际是出纳。变更法定代表人后，田敏就更没有做什么事情了。有时，通过汇鑫公司融资的企业方还不起钱了，为了信用度，其会叫田敏先把钱打到汇鑫公司，再由汇鑫公司把钱还给出借人。居间服务合同如果是田敏的签名，肯定是她本人签的。当时公司的管理制度很严格，不会出现代签情况。她签了字，肯定晓得内容。宗国平是汇鑫公司的总经理，一般公司的事情他说了算，有些事情他还是和管理人员商量，大点的事情他都要给其汇报。汇鑫公司的收支是否有账目其不是很清楚，其觉得应该有。其以锦橡集团作为担保在外面的借款和别人向其的借款其记了一些账，记在笔记本上的，笔记本在公司里面，具体在哪里其不清楚了。田敏也给其记了大部分的，就放在她处。汇鑫公司的项目主要就是客户经理去找朋友或者向周围的人宣传，也有一两次是到广场、小区宣传。 2．宗国平供述，证实汇鑫公司主要从事P2P业务，汇鑫公司在社会上招募一些业务员向社会上的不特定人群介绍汇鑫公司要吸收社会上的闲散资金，寻找需要借款的中小企业或者个人，由汇鑫公司和出借人签订居间服务合同，内容主要是出借人自愿让汇鑫公司帮助他们找到合适的项目或者借款人，共同借款给借款人，出借人从中获得利息，合同还约定融资方不能偿还，由汇鑫公司代为偿还。汇鑫公司以此从中获取介绍费即利息差。 2014年2月，汇鑫公司的法定代表人是田敏，之后变更为李某丙。其每月的固定工资9000元，提成每月3000元，其从2014年2月到9月，拿了8万多元，因未到时间，年底分红还未兑现，其他的钱都是兑现了的。 3．田敏供述，证实汇鑫公司成立之初到2014年2月，其是汇鑫公司的法定代表人，赵仕国要求其当的，他说其只挂名，一切责任与其无关，有专人管理操作，其答应。其在任法定代表人期间，赵仕国和汇鑫公司风控部让其签订了一些合同，具体是什么合同其没有仔细看，不清楚内容。其记得汇鑫公司的经营范围是咨询服务、理财这两项，其它不记得了。公司实际经营的业务其不清楚。后来其同学朋友提醒其，作为法定代表人要承担相应法律责任，其就向赵仕国提出将法定代表人变为他人，赵仕国答应了，后赵仕国找了汇鑫公司开车的司机李某丙来当。 汇鑫公司实际就是一个中介平台，如一些企业或个人需要资金，汇鑫就帮他们向社会融资，汇鑫公司从中收取居间服务费。具体点就是汇鑫公司里面有接待人员，有客户进来，接待人员就会跟客户宣传和讲解一些相关项目，其还听说汇鑫公司也有工作人员在外头发传单，向老百姓宣传这种投资理财的项目。还有就是老百姓口口相传，比如一个人将钱投入到某个项目，每月按时拿利息，收益可观，就会喊上亲戚朋友将钱投入到汇鑫公司。其帮赵仕国公司做事是从2012年5月到2014年9月，在这两年4个月的时间，其每个月工资加奖金约1万元，总共30万元。 （五）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司向281名被害人吸收资金4417万元，其中予以确认的为4417万元，归还公众存款本金的金额为130万元，予以确认的为92万元，无法确认的为38万元，已支付利息的统计金额为375.698万元，予以确认的为337.298万元，无法确认的为38.4万元。 原判认为，被告人赵仕国以非法占有为目的，虚构融资项目吸收资金，隐瞒资金真实用途，使用诈骗方法非法集资1701万元，其行为已构成集资诈骗罪，实际非法集资诈骗1584.524万元，数额特别巨大。赵仕国作为锦橡集团的法定代表人和汇鑫公司的实际控制人，违反国家金融管理规定，未经主管机关批准，以个人和汇鑫公司名义面向社会公众吸收资金12744.1217万元，并承诺还本付息，其行为已构成非法吸收公众存款罪，数额巨大。赵仕国一人犯数罪，依法应当数罪并罚。被告人宗国平在担任汇鑫公司总经理期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍直接负责汇鑫公司非法吸收公众存款的具体实施及管理工作，共同非法吸收公众存款4006万元，造成集资款2717.288万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。被告人田敏在担任汇鑫公司法定代表人、出纳期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍与社会公众签订合同，并提供个人账号帮助赵仕国非法吸收公众存款1000万元，造成集资款396.242万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。在非法吸收公众存款共同犯罪中，赵仕国起主要作用，是主犯；宗国平、田敏起次要、辅助作用，是从犯，依法对二人从轻或者减轻处罚。赵仕国、宗国平犯罪以后自动投案，如实供述自己的犯罪事实，是自首，依法对二人从轻处罚。原判依照《中华人民共和国刑法》第一百七十六条、第一百九十二条、第六十九条、第六十七条第一款、第二款、第二十五条、第二十七条、第五十二条、第六十三条、第六十四条的规定，一、以集资诈骗罪判处赵仕国有期徒刑十五年，并处罚金四十万元；以非法吸收公众存款罪判处其有期徒刑六年，并处罚金四十万元；数罪并罚，决定执行有期徒刑二十年，并处罚金八十万元。二、以非法吸收公众存款罪判处宗国平有期徒刑三年，并处罚金五万元。三、以非法吸收公众存款罪判处田敏有期徒刑二年六个月，并处罚金三万元。四、责令赵仕国退赔被害人的经济损失；本案已扣押在案的涉案财物予以追缴，返还被害人。五、责令宗国平、田敏将违法所得退赔集资参与人。 赵仕国上诉提出：1．振中锂业融资项目欠款人是甘某某，而不是汇鑫公司或者其；丰泽公司、汇鑫公司均为其控制的子公司，丰泽公司融资项目是内部资金调拨；兰某某是其岳母，以她名义融资办理了房产抵押的，兰某某融资项目和银某某、周某乙融资项目都是为了保持汇鑫公司资金链不断。原判认定其在上述4个项目上是集资诈骗属于定性错误，应是非法吸收公众存款。其无非法占有集资款的目的，由于多家融资项目借款方未按约定向老百姓还款导致了汇鑫公司资金链断裂，汇鑫公司的所有融资项目均在还款，所集的资也是用来还款未用于挥霍。2．汇鑫公司融资项目均是公司集体研究决定的，是公司而不是个人行为，本案应属单位犯罪。3．其有自首、认罪态度好、是初犯、单位犯罪等法定、酌定从宽情节，原判对其量刑畸重，请求二审依法从轻处罚。 宗国平上诉提出：1.2016年9月9日，同监室在押人员朱雪峰上吊自杀，其虽不是直接施救者，但参与了抢救，其有立功表现。2．其系从犯且是自首，应当从轻或者减轻处罚在三年以下量刑，原判量刑过重。 田敏上诉提出：1．其受赵仕国安排提供个人账号，目的是方便转账，原判认定其明知非法吸收公众存款仍提供账号错误。2．其当了汇鑫公司一段时间的挂名法定代表人，但其未参与具体经营管理，其签过一些空白合同。 田敏的辩护人提出的辩护意见与田敏的上诉理由一致。 经二审审理查明的事实和确认的证据与原判相同，本院予以确认。 本院认为，上诉人（原审被告人）赵仕国以非法占有为目的，虚构融资项目吸收资金，隐瞒资金真实用途，使用诈骗方法非法集资1701万元，其行为已构成集资诈骗罪，实际非法集资诈骗1584.524万元，数额特别巨大。赵仕国作为锦橡集团的法定代表人和汇鑫公司的实际控制人，违反国家金融管理规定，未经主管机关批准，以个人和汇鑫公司名义面向社会公众吸收资金12744.1217万元，并承诺还本付息，其行为已构成非法吸收公众存款罪，数额巨大。赵仕国一人犯数罪，依法应当数罪并罚。上诉人（原审被告人）宗国平在担任汇鑫公司总经理期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍直接负责汇鑫公司非法吸收公众存款的具体实施及管理工作，共同非法吸收公众存款4006万元，造成集资款2717.288万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。上诉人（原审被告人）田敏在担任汇鑫公司法定代表人、出纳期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍与社会公众签订合同，并提供个人账户帮助赵仕国非法吸收公众存款1000万元，造成集资款396.242万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。在非法吸收公众存款共同犯罪中，赵仕国起主要作用，是主犯；宗国平、田敏起次要作用，是从犯，依法对宗国平从轻处罚、对田敏减轻处罚。赵仕国、宗国平犯罪以后自动投案，如实供述自己的罪行，是自首，依法对二人从轻处罚。 关于赵仕国所提本案是单位犯罪的上诉理由。本院认为，汇鑫公司设立后，主要经营活动就是违法面向公众融资，根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条“个人为进行违法犯罪活动而设立的公司、企业、事业单位实施犯罪的，或者公司、企业、事业单位设立后，以实施犯罪为主要活动的，不以单位犯罪论处”的规定，原判认定本案系个人犯罪正确。故赵仕国的该上诉理由于法无据，不能成立。 关于赵仕国所提原判认定其集资诈骗定性错误，应定性为非法吸收公众存款的上诉理由。经查，赵仕国作为汇鑫公司实际控制人，以非法占有为目的，虚构融资项目吸收资金，在明知汇鑫公司资金链断裂、无法偿还的情况下，隐瞒汇鑫公司实际经营状况，将所融资金用于个人消费及偿还其他到期融资项目本息，并未实际用于汇鑫公司经营活动，其行为符合集资诈骗罪的主、客观构成要件。故该上诉理由不能成立，本院不予采纳。 关于宗国平所提其参与抢救同监室在押犯罪嫌疑人，应当认定其具有立功表现的上诉理由。经查，宗国平虽参与了抢救，但不是直接施救者，不属于具有其他有利于国家和社会突出表现的情形，根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，该行为不应认定为立功，故宗国平的该上诉理由不能成立。关于宗国平所提其是从犯、自首，原判量刑过重的理由。经查，宗国平参与犯罪数额4006万元，并造成2717.288万元不能归还，属于非法吸收公众存款数额巨大，且情节严重，原判基于其是从犯和自首等情节，已经对其从轻处罚，现再次请求从轻处罚的意见，本院不予支持。 关于田敏及其辩护人所提田敏在不明知赵仕国非法吸收公众存款的情况下签订相关空白合同并提供个人账户的上诉理由和辩护意见。经查，田敏供述汇鑫公司的经营范围仅包括投融资咨询服务、理财咨询服务等，不能在社会上吸收公众存款，汇鑫公司作为融资平台在社会上向项目方融资后收取服务费，其在担任汇鑫公司法定代表人、出纳期间，在空白合同上签字并提供个人账户供融资使用，足见田敏对汇鑫公司经营范围、实际经营等情况是知道的。故田敏不明知的理由与查明的事实不符，本院不予支持。关于田敏是从犯，请求对其从轻处罚的上诉理由和辩护意见与本院审理查明的事实相符，但原判基于其是从犯，已经对其减轻处罚，故其再次请求从轻处罚的上诉理由和辩护意见，本院不予支持。 原判决认定事实和适用法律正确，对宗国平、田敏的量刑适当。审判程序合法。鉴于赵仕国具有自首情节，本院决定依法对其数罪并罚后，对其合并执行刑罚时综合予以从轻考虑。依照《中华人民共和国刑法》第一百七十六条、第一百九十二条、第六十九条、第六十七条第一款、第二款、第二十五条、第二十七条、第五十二条、第六十三条、第六十四条、最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条、最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条、第五条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持四川省自贡市中级人民法院（2015）自刑二初字第16号刑事判决第一项中关于被告人赵仕国个罪定罪量刑部分，即被告人赵仕国犯集资诈骗罪，判处有期徒刑十五年，并处罚金四十万元；犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金四十万元；第二项，即被告人宗国平犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金五万元；第三项，即被告人田敏犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金三万元；第四项，即责令被告人赵仕国退赔被害人的经济损失；本案已扣押在案的涉案财物予以追缴，返还被害人；第五项，即责令被告人宗国平、田敏的违法所得退赔被害人。 二、撤销四川省自贡市中级人民法院（2015）自刑二初字第16号刑事判决第一项中关于被告人赵仕国数罪并罚部分，即数罪并罚，决定执行有期徒刑二十年，并处罚金八十万元。 三、上诉人（原审被告人）赵仕国犯集资诈骗罪，判处有期徒刑十五年，并处罚金四十万元；犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金四十万元；数罪并罚，决定执行有期徒刑十七年，并处罚金八十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2031年10月29日止。罚金限在本判决生效后十日内缴纳，期满不缴纳的，强制缴纳）。 本判决为终审判决。 本判决自宣告之日起发生法律效力。 审判长唐光其 审判员李光辉 审判员徐睿先 二〇一七年六月十二日 书记员刘燕 附：相关法律条文 《中华人民共和国刑法》第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第一百九十二条以非法占有为目的，使用诈骗方法非法集资，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条个人为进行违法犯罪活动而设立的公司、企业、事业单位实施犯罪的，或者公司、企业、事业单位设立后，以实施犯罪为主要活动的，不以单位犯罪论处。 最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条第二款具有下列情形之一的，属于刑法第一百七十六条规定的“数额巨大或者有其他严重情节”：（一）个人非法吸收或者变相吸收公众存款，数额在100万元以上的，单位非法吸收或者变相吸收公众存款，数额在500万元以上的；（二）个人非法吸收或者变相吸收公众存款对象100人以上的，单位非法吸收或者变相吸收公众存款对象500人以上的；（三）个人非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在50万元以上的，单位非法吸收或者变相吸收公众存款，给存款人造成直接经济损失数额在250万元以上的；（四）造成特别恶劣社会影响或者其他特别严重后果的。 第五条个人进行集资诈骗，数额在10万元以上的，应当认定为“数额较大”；数额在30万元以上的，应当认定为“数额巨大”；数额在100万元以上的，应当认定为“数额特别巨大”。 单位进行集资诈骗，数额在50万元以上的，应当认定为“数额较大”；数额在150万元以上的，应当认定为“数额巨大”；数额在500万元以上的，应当认定为“数额特别巨大”。 集资诈骗的数额以行为人实际骗取的数额计算，案发前已归还的数额应予扣除。行为人为实施集资诈骗活动而支付的广告费、中介费、手续费、回扣，或者用于行贿、赠与等费用，不予扣除。行为人为实施集资诈骗活动而支付的利息，除本金未归还可予折抵本金以外，应当计入诈骗数额。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理：…… （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判；…… ", "文首": "四川省高级人民法院 刑事判决书 （2017）川刑终245号 ", "标准法院名称": "四川省高级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关四川省自贡市人民检察院。 上诉人（原审被告人）赵仕国，男，1974年4月3日出生，汉族，大学专科文化，四川省富顺县人，四川锦橡集团有限公司法定代表人、原自贡汇鑫投融资咨询有限公司实际控制人，住四川省自贡市自流井区。2014年10月30日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年12月5日被逮捕。现羁押于自贡市看守所。 上诉人（原审被告人）宗国平，男，1971年3月27日出生，汉族，大学专科文化，四川省自贡市人，原自贡汇鑫投融资咨询服务有限公司总经理，住四川省自贡市自流井区。2014年10月31日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年12月5日被逮捕。现羁押于自贡市看守所。 上诉人（原审被告人）田敏，女，1973年9月8日出生，汉族，高中文化，四川省富顺县人，原自贡汇鑫投融资咨询服务有限公司法定代表人兼出纳、四川锦橡集团有限公司出纳，住四川省自贡市自流井区。2014年11月19日因涉嫌犯非法吸收公众存款罪被刑事拘留，同年12月5日被逮捕，2017年5月18日被取保候审。 辩护人谢谦，四川品诚律师事务所律师。", "案件基本情况": " 四川省自贡市中级人民法院认定： 赵仕国非法吸收公众存款事实 2009年，被告人赵仕国成立了自贡鑫泰投资有限公司（以下简称鑫泰公司），2013年更名为四川锦橡集团有限公司（以下简称锦橡集团），赵仕国担任法定代表人。2011年7月至2014年8月，赵仕国以投资项目需要资金、公司效益好并每月支付集资参与人1.5％至5％的高额利息为由，以其个人名义向社会不特定公众敖某某、曹甲、陈某甲、丁某甲等141人吸收资金人民币（以下币种均为人民币）共计20957.8万元，其中向职工借款89万元，向同行拆借1210万元，向朋友借款4608.6万元，并以锦橡集团等作为担保人。赵仕国将所得资金用于归还高利贷本息以及出借高利贷，其中归还集资参与人本金共计1705万元，支付利息共计3714.6083万元。至案发时尚有本金9630.5917万元无法偿还集资参与人。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．四川锦泰盛仕贸易有限公司（以下简称锦泰公司）、鑫泰公司、四川融盛达股权投资基金管理有限公司（以下简称融盛达公司）、四川邓家酒业有限公司（以下简称邓家酒业）、成都凡人贸易有限公司、成都魔跟儿鞋业有限公司（以下简称魔跟儿公司）、四川粒丰财富投资有限公司（以下简称粒丰公司）、四川浩瀚大海电子商务有限公司（以下简称浩瀚公司）、四川澜桂建筑装饰工程有限公司（以下简称澜桂公司）工商资料。证实，（1）锦泰公司于2011年11月30日设立，设立人赵仕国，无金融业务许可。（2）鑫泰公司于2013年4月更名为锦橡集团，无金融业务许可。（3）邓家酒业设立人罗甲，注册资本200万元，2014年1月13日增加到500万元，同时周甲在该公司占股15％，无金融业务许可。（4）其余公司均为赵仕国以其或者周甲等人的名义设立，均无金融业务许可。（5）以上公司的注册资本均为认缴。 2．出借人登记表、借款合同、借条、收条等证实，赵仕国个人向邹某某、卓某某等140余人借款共计26224.8万元。 3．从赵仕国处扣押的借款表记载，证实其出借给个人金额为6039.6万元，出借给单位金额为2300万元，共计8339.6万元。 4．从赵仕国处扣押了债权人明细表证实，赵仕国向宋某甲、代某某、姚某某、黄甲、许某甲等138人借款13525.7万元，已付利息515.9万元。赵仕国还供述向未在债权人明细表上人员余甲、周乙、冯某甲等人借款7400余万元。 （二）证人证言 1．刘某甲证言，证实是其锦橡集团总经理助理和股东，其占公司0.05％的股份。公司前身是鑫泰公司，2013年4月鑫泰公司注销，成立了锦橡集团。两公司的法定代表人都是赵仕国。赵仕国还有一家自贡星空移动信息技术有限公司（以下简称星空公司），现在是赵仕国的前妻周甲任法定代表人，两个公司是在一起的，鑫泰公司没有具体业务，都是星空公司在做具体业务，主要是户外广告、活动策划。其知道锦橡集团也没有具体业务，都是星空公司在做具体业务，到2014年初星空公司都没有具体业务了，即锦橡集团后来都没有具体业务了。 赵仕国成立锦橡集团时，需要两个自然人股东。因为其之前也在星空公司干了一段时间，想到只占公司0.05％的股份，其就答应他。赵仕国在自贡还成立了其他一些公司，但都没有具体业务。赵仕国在成都成立了公司，具体业务其不清楚。其听说赵仕国欠了很多钱，欠哪些人多少钱其不清楚。 2．伍某甲证言，证实其在锦橡集团任副总。公司董事长、总经理都是赵仕国。锦橡集团没有什么业务，基本上都是赵仕国在外面找一些业务来做，然后叫公司的人帮他跑业务或者打杂。其和刘某甲、前台钟甲帮赵仕国制作过借款合同，就是有人向赵仕国借钱，赵仕国就叫我们帮他打一份借款合同，借款合同是格式的，填上借款人的名字等信息，金额是按照赵仕国的要求打上去的。借款时，将借款利息算成了本金的，如有人借100万元，期限一个月，月息5分，借款合同上约定的还款金额就是105万元，月息五六分的样子。 其朋友郭某通过其向赵仕国借过钱，第一次几十万元，天息6‰，几天的时间。后来郭某还找赵仕国借过几次钱，给其说了的。好像最后一次郭某向赵仕国借了30万元未还，因为郭某涉嫌犯罪被云南警方抓了，赵仕国的钱也被云南警方冻结了部分。 3．杨某甲证言，证实2012年底，赵仕国开投资公司，其就借了10万元给赵仕国，月息3分，利息付到今年5月，今年1月月息变为2.5分，本金至今未还。2013年三四月，赵仕国在成都设立澜桂公司，赵仕国叫其当法定代表人和股东，其持有30％的股份，周甲持有70％的股份。公司注册资金500万元，其负责公司日常管理。赵仕国和周甲叫其办了一张中国建设银行卡，作为公司的私卡在用，卡放在公司出纳颜利俐处。2013年底，赵仕国在成都又成立了四家公司，分别是粒丰公司、融盛达公司、四川融影投资管理有限公司（以下简称融影公司）、青岛浩瀚大海贵金属分公司，地址都在成都市锦江区东大街时代8号12楼，后来澜桂公司也搬过来了。粒丰公司、青岛浩瀚大海贵金属分公司的法定代表人是何某，融盛达公司的法定代表人是赵仕国。赵仕国叫其当融影公司的法定代表人和股东，还有一个股东是漆某某。融影公司没有实际经营，是空壳公司。其还当了青岛浩瀚大海贵金属分公司的副总，做贵金属业务。2014年9月，赵仕国已经出问题了，在外欠了很多钱，我们的几个公司就都关了。这些公司的实际控制人都是赵仕国。其和赵仕国签了代持股协议，其在这些公司都没有实际投资。 4．周甲证言，证实赵仕国是其前夫。2007年，其和赵仕国设立了星空公司，股东有其和赵仕国两人，法定代表人是其，具体运作是赵仕国负责，其参与了管理。2009年其和赵仕国离婚又复婚，离婚协议约定其在星空公司的股份归赵仕国。2013年，赵仕国以其的名义和杨某甲在成都设立澜桂公司，法定代表人杨某甲，其占70％的股份，杨某甲占30％的股份，注册资金都是赵仕国出的，杨某甲占的干股。2014年三四月，房租到期，加上拖欠农民工工资和业务少了，就没有营业了，但未注销。邓家酒业注册资本最初是200万元，罗甲出资190万元，李某甲出资10万元，各占95％、5％。2014年初，赵仕国出资500万元以其的名义入股邓家酒业，是打款到其民生银行卡上，其再转到邓家酒业账上，增资后，罗甲、其、李某甲依次占80％、15％、5％股份。赵仕国实际出资500万元与合同上写的出资75万元有出入，赵仕国叫其不要管原因。2013年，赵仕国以其名义在富顺设立四川丰泽现代农牧科技有限公司（以下简称丰泽公司），最初其为法定代表人，注册资金、股东、股份构成其不清楚，其没有参与管理，几个月后，其把股份还给赵仕国，当时在锦橡集团办公室签了字，杜某某到工商部门办理了股东变更手续。赵仕国还有一些空壳公司，其中，2013年，赵仕国设立澜桂公司，其也有股份，注册资金、股东及股份构成其不清楚，赵仕国拿其的身份证去办理的。2013年，赵仕国叫其到锦橡集团办公室签字，设了一家贸易公司，公司的具体情况不清楚，也是杜某某去办理具体手续。2014年5月，其和赵仕国一起去成都，了解到赵仕国在成都时代8号写字楼对面成立粒丰公司，2014年六七月，其在网上买了这家公司2000元理财产品。 其对锦橡集团、四川汇鑫投融资咨询服务公司（以下简称汇鑫公司）这两家公司的经营情况不是很清楚。其与赵仕国离婚前共同经营了星空公司，离婚后其把公司的经营权过给了赵仕国。 赵仕国资金支出情况。2013年5月，赵仕国和王某甲购买了拍卖的不良资产，是位于兰州市市中区长宁街的一个店面，买成555.2万元，三四十万元的佣金，赵仕国给其说是以其和王某甲的妈的名义联合买的。5月29日，赵仕国向其中国工商银行的卡上汇了200万元，当天其就向四川自贡盐都拍卖有限公司转了200万元。从去年到今年，赵仕国陆续向其的亲戚借了300多万元，赵仕国口头承诺，如果还不起钱，就以兰州店面抵账，至今，店面房产证都还没办好。 2013年12月，赵仕国以其名义购买一辆宝马525I，车牌号川C＊＊＊77，40余万元，零首付月供13200元。同年10月以其名义购买一辆别克GL8商务车，车牌号川A＊＊＊78，19万余元，首付了10万余元，月供四五千元。2014年5月，以其名义买了一辆奔驰房车，包括改装和上户共120余万元。还有就是其名下住房，位于成都高新区凤凰城3期1栋202室，房价138万元，首付38万元，贷款100万元，按揭30年，月供7000余元；小区车库，价值17.8万元，首付了一部分，贷款10年，月供2500元。另外其名下的房产还有自贡沿滩区恒大绿洲33栋301室，房价70余万元，首付40余万元，开发商垫付20余万元，自己交了20余万元，月供2500余元。其名下的奔驰房车和别克车都是赵仕国出的首付。宝马车的购置税和保险费、担保费合计8万元是其出的。其名下的凤凰城住房、车库、恒大绿洲住房首付款是其2012年向宋某借60万元付的。其他其名下的资产等都是赵仕国出资的。 以其名义借给上海的王某乙200万元，钱是赵仕国出的，该债权转让给了赵仕国的哥哥赵某甲，赵某甲也借了钱给赵仕国。 其不是很清楚赵仕国名下的债务，其知道他以他或者伍某甲名义借了一些钱出去。其知道赵仕国在自贡南湖郡给伍某甲购买了一套住房，价值70万元，装修费也是赵仕国出的，伍某甲自称装修用了六七十万元，伍某甲是王某甲介绍给赵仕国相亲的对象。 2014年1月23日，赵仕国打了404万元到其中国建设银行卡上，其将404万元转到三门峡方圆实业股份有限公司账上，赵仕国未给其说转账原因。 5．田敏证言，证实其是2012年5月到鑫泰公司上班，2013年下半年鑫泰公司变更为锦橡集团，其任出纳，负责公司收支。两家公司的法定代表人都是赵仕国。赵仕国还有一家汇鑫公司及其他一些空壳公司，都没有具体业务。汇鑫公司注册资金6000万元，锦橡集团注册资金1亿元，钱是赵仕国在外面找的，其不知道详情。 锦橡集团董事长助理是刘某甲，持有0.05％股份。锦橡集团没有具体经营项目，只听说赵仕国在自贡沿滩区新城买了块地，赵仕国名下还有邓家酒业，与他人合伙干的。其他的其就不清楚了。 6．刘某乙证言，证实2013年7月，其向赵仕国借过7次钱，共计1200万元，以四川三顺农业科技有限公司的名义借的，借钱是为了建设四川锦盛源农牧科技开发有限公司（以下简称锦盛源公司），月息5分，赵仕国每次都是将利息扣除给其的，其共还了几百万元的利息。赵仕国已将1200万元债权转让给了宋某乙，其跟赵仕国已经没有债务关系了。 7．宋某乙证言，证实其认识赵仕国后，双方有一些合作。因为合作土地项目，赵仕国把土地款借走，他支付了260万元滞纳金，其没有经济压力，也想支持赵仕国，所以借钱给他。 8．王某甲证言，证实2013年六七月，税某某告诉其在兰州有一个商铺要拍卖，有270㎡，有较大升值空间。其到兰州实地看了商铺，确实有较大升值空间，就找到赵仕国合伙买。其以母亲名义、赵仕国以周甲名义竞买成功，买成550万元，加上佣金共计600万元许，钱是赵仕国一个人先出的，其给赵仕国说把钱凑齐再给他。后来，因许多人保全起诉这个店铺，所以没能过户。回来后，其一直没有凑齐资金，赵仕国的资金又一直放在拍卖公司，其就给赵仕国说其放弃店铺所有权，以后过了户就是周甲一个人的，赵仕国答应了。 9．罗甲证言，证实邓家酒业于2013年9月26日成立，注册资金200万元，持股人是其和其儿子李某甲，各占95％、5％。年底，赵仕国入股公司，经过协商，由周甲出500万元对公司增资，周甲占15％的股份。所以工商注册信息里面，周甲出资额为75万元，占股15％，其占80％，李某甲占5％。当时是周甲、赵仕国一起来谈的，后周甲用她的建设银行卡转了500万元到其民生银行卡上。之后其用民生银行卡转了300万元到邓家酒业验资账户，加上公司注册时的200万元，注册资金变成500万元。周甲和赵仕国没有实际经营，其在经营，公司日常决定还是要通知周甲。赵仕国还欠公司100万元。赵仕国还款大多数时候通过田敏的账户转过来。总数其记不清楚了，其个人和公司总共有30多万元。 10．张某甲证言，证实公安机关抓获赵仕国时从他身上扣押了债务单据，上面记载有欠赵仕国钱的人和单位。这个表应该是不准确的，其知道有些人都已经还了的，还有金额并不是原始的借款金额，应该是包括长期累积利息的金额。其中赵甲、余某甲、王甲、明某、陈甲、杨甲、赵某乙、周某甲、黄乙的数据是真实的。赵某丁是差赵仕国钱，但金额不确定。官甲常差本金150万元，张某乙应该只差十多万元了，追了很多回来。高某某的本金还清了。有个别人的名字其都没听过。 （三）被告人赵仕国供述和辩解，证实其是锦橡集团、汇鑫公司老板、实际控制人。2008年开始，其注册了星空公司。2009年成立鑫泰公司，注册资金200万元，2013年上半年增资到1亿200万元，并更名为锦橡集团。汇鑫公司是2013年3月从别人手里买来的，开始的法定代表人是田敏，后来变为李某丙，其是实际控制人。期间，其还注册了四川富创置业有限公司，注册资金800万元，法定代表人是宋某乙，其占了32％的股份，现在该公司已经过户给宋某乙、冯某乙了。锦盛源公司，注册资金1000万元，法定代表人刘某乙，其占48％的股份。浩瀚公司，注册资金2000万元，其是实际控制人。澜桂公司，注册资金500万元，法定代表人杨某甲，其是实际控制人。其入股500万元到邓家酒业，合同上载明是周甲出资75万元，占15％股份。锦泰公司，注册资金500万元，法定代表人赵乙，其是实际控制人。融盛达公司，2013年底成立的，注册资金3600万元，其出资1080万元，占股30％。锦橡集团，其出资2520万元，占股70％，担任法定代表人并控制公司。上述注册资金其出了一部分，在外面借了一部分，验资注册完成之后，其将3600万元抽出来了，用于公司经营和还款。魔跟儿公司是2012年成立的，注册资金500万元，是其个人出资，工商注册登记载明其出资350万元占70％股份，王某丙出资150万元占30％股份，这笔注册资金应该是其自己的资金注册验资的，之后撤出来了。粒丰公司是2014年初成立的，工商注册登记载明何某出资350万元占70％股份，张某丙出资150万元占30％股份，后来增资到1000万元，何某出资700万元，张某丙出资300万元，持股比例不变，实际是其出资的，注册资金有一部分是其的其他公司的周转资金，还有一部分是其借的钱，公司成立后，其就抽出还款等。融影公司是2014年注册的，找其他人代持的股份。其注册这么多公司是想让锦橡集团名下有一些子公司，在多个领域都可以经营，规模化发展。 其占锦橡集团99.5％股份，代持人刘某甲占0.05％股份，就两个股东。刘某甲是总经理助理，负责公司日常事务的协调。刘某甲代持股份年终不分红，拿固定工资。伍某甲是公司副总，协调内外事务，主要是资金拆借及银行方面的事务，她应该不清楚汇鑫公司运作情况。以其个人名义对外借款都盖有锦橡集团印章，其主要就是经营汇鑫公司和锦橡集团。 其在外面向朋友、同学借款有1亿多元，月息三四分，其做了记录，记录了部分出借人的名字和金额，该记录本放在田敏处。其借的钱有小部分拿去投资实体企业，但都是亏损了，大部分拿去付利息，就是拆东墙补西墙借钱来付利息。 汇鑫公司融资以及其他方式的收入都进了田敏的账户，大部分资金再由其分配。其向别人借钱要支付利息，月息2分到9分不等。其投资了一些实体企业，主要有锦盛源公司，投入1200万元本金，算上还别人的利息共投入2000万元；向浩瀚公司投了1000万元；向邓家酒业投了500万元；向丰泽公司投了100多万元；向融盛达公司投资1080万元；向锦橡集团投了2520万元，其任法定代表人，公司成立后还没有做成业务；向魔跟儿公司投了500万元，公司成立后，没有正式经营；向锦泰公司投了500万元，2014年，明某出资1亿元，将公司注册资金增资到1亿500万元，工商资料记载明某出资10490万元持股99％，赵乙出资10万元持股1％并任公司的法定代表人；向澜桂公司投入500万元，钱都是其出的，工商资料记载周甲出资350万元占70％股份，杨某甲出资150万元占30％股份；向粒丰公司最初投入500万元，工商资料记载何某出资350万元占70％股份，张某丙出资150万元占30％股份，后来增资到1000万元，持股比例不变，实际上这些钱都是其出的。除了上述项目外，其借的钱主要拿去支付利息了。 向其借了钱的人有赵某丁，借了其350万元；梁某某借了其500万元；丁某乙借了其300万元；杨甲借了其100万元；甘某某借了其500万元；周丙借了其600万元；罗某甲借了其200万元；还有其他一些人向其借了钱，想不起来了，但都有借条，都没有还。其所有的借条都在朋友宋某那里保管的。 还有就是公司本身也需要资金周转。其的钱基本上都是拿去做这些事情去了。投资方面也不是很顺利，亏损了。其赚钱的速度远远低于支付利息的速度，最后还不起钱，现在其还到处欠账 其个人财产有一辆奥迪Q7越野车，车牌号川C＊＊＊76，付了50多万元，还剩30余万元未付。奔驰房车是其2014年5月在成都购买的，买成120万元许，其付了全款，上成周甲户头。别克商务车购买于2014年初，买成20万元许，首付款是其出的，上成周甲户头。 周甲在成都凤凰城3期1栋202号有一套房子，其交的首付款50万元左右，按揭有时是其出，有时是周甲出。离婚后，其每月给周甲2万元作为孩子的生活费。 其还帮其他人融资。具体是，荣县蜀信经贸公司项目融资200万元；自贡龙翔建材有限公司项目200万元；王甲融资项目，王甲还了9万元，其垫付了60万元；红光输送机械制造公司项目，融资了500万元，其垫付了409万元；丰之元项目，前两次融资共600万元，其垫付了263万元；天天旺食品公司项目，其垫付了60万元；屈甲融资项目，融资40万元，其垫付了24万元；周某乙、银某某个人融资项目，融资500万元，其垫付了62万元；四川振中锂业科技有限公司（以下简称振中锂业）项目，融资877万元，其垫付了123万元。 2013年上半年其和王某甲在兰州竞拍了一个铺面，其出了500万元。 个人借贷情况。杨甲借了其100万元；罗乙借了其350万元没还；肖某借了其80万元没还；陈甲借了其100万元没还；赵甲，外号赵七娃，借了其50万元没还，他手下的卢某也借了其50万元没还；赵某丁借了其350万元没还；官乙借了其150万元没还；陈某乙借了其50万元没还；内江亮丽化工的赵丙借了其500万元没还；陈乙跟郑某甲、刘甲陆续借了其500万元没还。这些都是纯的个人借贷，月息3分到9分不等。上述借款大部分都是有借条的，一部分在宋某那里，一部分在锦橡集团。 赵仕国供述其资金用途：1．购车：购买奥迪Q7、奔驰房车、别克商务车共210万元。2．购房：成都凤凰城及自贡恒大绿洲共70万元。3．投资：锦盛源公司1200万元，浩瀚公司1000万元，邓家酒业500万元，富创置业买地1000万元，兰州铺面500万元，丰泽公司100万元，共计4300万元。4．借给他人4480万元，汇鑫公司垫付1401万元。注册验资6800万元。赵仕国交代的资金用途共计10461万元。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实在26224.8万元中能够确认的金额为25955.3万元，不予确认的金额为15万元，无法确认的金额为254.5万元。归还本金的统计金额为1705万元，其中能够确认的金额为1535万元，无法确认的金额为170万元。已支付借款利息的统计金额为3714.6083万元，予以确认的金额为1927.9983万元，不予确认的金额为1.2万元，无法确认的金额为1785.41万元。 赵仕国、宗国平、田敏非法吸收公众存款的事实 汇鑫公司于2009年4月30日成立，公司经营范围包括投融资咨询服务、理财咨询服务等，不具有吸收公众存款的资格，被告人赵仕国是汇鑫公司的实际控制人。被告人田敏自2013年5月至2014年2月担任汇鑫公司法定代表人兼出纳。被告人宗国平自2014年2月至2014年9月担任汇鑫公司总经理。赵仕国以汇鑫公司为平台，通过宣传会、宣传单等形式，公开向社会公众宣传并承诺支付2％的月息吸收公众存款4506万元。宗国平在任汇鑫公司总经理期间，明知赵仕国以汇鑫公司为平台吸收公众存款，直接负责吸收的具体工作，参与吸收4006万元。田敏在任汇鑫公司法定代表人、出纳期间，明知赵仕国以汇鑫公司为平台吸收公众存款，在自贡红光输送机械制造有限公司（以下简称红光公司）项目、“杨乙个人借款项目”中以法定代表人名义与集资参与人签订合同，并提供其个人银行账号，帮助赵仕国吸收1000万元。至案发时，尚有2694.682万元未归还集资参与人。具体事实如下： 一、2014年1月，被告人赵仕国以汇鑫公司为平台在红光公司项目中向公众王乙、项某某等人吸收存款500万元，并以居间服务费、资产管理费的形式高利转贷给红光公司使用。被告人田敏明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍与社会公众签订合同，并提供资金账号帮助赵仕国非法吸收公众存款。借款到期后汇鑫公司代偿本金409万元。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人王乙、项某某集资57万元，已付利息8.42万元。无法确认的已付利息0.42万元。剩余集资款91万元截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年1月以红光公司项目向王乙、项某某吸收资金57万元，到期未还。 2．出借人居间服务合同，证实王乙、项某某与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为出借人代表与红光公司签订借款合同。 4．付款凭据及银行凭证，证实该57万元实际交付。 5．汇鑫公司项目配对统计表，证实红光公司项目共吸收资金500万元，汇鑫公司代为偿还409万元，支付利息5.46万元，尚有91万元本金没有偿还。 6．汇鑫公司出借人名录，证实红光公司项目有王乙、项某某等33名出借人。 （二）证人证言 1．李某丙证言，证实其受汇鑫公司安排当过红光公司项目的出借人代表。 2．梁某某证言，证实赵仕国和其是朋友，认识几年了，双方还有债务未完结。赵仕国是锦橡集团董事长，他还有一家汇鑫公司。其向赵仕国借过6次款，其中有一笔500万元是通过汇鑫公司向社会融的资，其余5次是向赵仕国个人借的。具体是，2014年1月，其打电话给赵仕国说要借款，赵仕国同意后其安排邱某某和赵仕国联系，赵仕国再安排汇鑫公司的工作人员和邱某某联系，具体借款事宜都是邱某某经办的，当时借了500万元，该笔钱其用于红光公司经营了，该笔500万元其知道是汇鑫公司向社会公众融的资。另外其直接找赵仕国借了5次钱，分别是503万元、200万元、170万元、100万元、80万元，其总共向赵仕国及汇鑫公司借了1553万元。其都是以红光公司名义借的。上述借款都签了合同，但合同放在汇鑫公司，红光公司没有一份合同，合同的具体内容其不清楚。除了汇鑫公司2014年6月到期的500万元社会融资没有还，其余的借款都还清。其总共支付了267.676万元的利息，支付利息和偿还本金其都有记录。 3．项某某证言，证实汇鑫公司在红光公司项目上向其借了7万元，其领取了4200元利息，本金没有归还。 4．宗国平证言，证实红光公司老板是梁某某，公司生产运输机械，红光公司融资来搞经营，今年1月到期归还融资借款后，又进行第二次融资，汇鑫公司融资500万元，该500万元融资方一直没有归还，汇鑫公司代还了出借人409万元，现在还差91万元。 （三）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司为红光公司项目向社会公众融资500万元，借款期限6个月，其垫付了409万元，至今尚有91万元未还给出借人。 2．田敏供述，证实其受赵仕国的安排，从2013年5月到2014年2月挂名汇鑫公司法定代表人，该公司经营范围有投融资咨询、理财咨询服务等，其签过几次文件、合同，具体内容没仔细看。汇鑫公司帮客户找项目，客户把钱投到项目里，赚取利息，汇鑫公司从中收取服务费，汇鑫公司通过向来店客人和在社会上发传单、老百姓口口相传等方式集资。客户有时是把款打到汇鑫公司，汇鑫公司再打给项目方，但都是打在其或者赵仕国个人账户上。其任汇鑫公司出纳时，受赵仕国的安排，在工商银行等七八家银行办理了约10个账户，这些账户基本上都用于走账。其知道红光公司项目，其他的项目其都记不住了，具体融资多少，还了多少等等都不清楚。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实红光公司项目向王乙、项某某吸收资金57万元，能够认定57万元，支付利息8.84万元，其中能够认定的利息是8.42万元，无法确认的0.42万元。 二、2014年2月，被告人赵仕国以汇鑫公司为平台在杨乙个人借款项目上吸收公众傅某某、黄某甲等人资金500万元，并以居间服务费、资产管理费的形式高利转借给杨乙使用。后杨乙陆续还款341万元，支付利息93万元。赵仕国得到杨乙的还款后，将146万元归还出借人，并将剩余款项偿还个人债务。被告人宗国平明知赵仕国以汇鑫公司的名义吸收公众存款，仍直接负责具体实施和管理工作。被告人田敏明知赵仕国以汇鑫公司名义非法吸收公众存款，仍与社会公众签订合同，并提供资金账号帮助吸收。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人傅某某、杨某乙、杨某丙、余某乙、袁某甲、张某丁、赵丁等21人集资340万元，已还本金25万元，已付利息39.278万元。无法确认的已还本金16万元，已付利息0.64万元。剩余集资款至今未还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年3月起以杨乙项目向李某乙等共21人吸收资金共340万元。 2．出借人居间服务合同，证实李某乙、苗某、谢某某、傅某某与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工张某甲作为杨乙项目出借人代表与杨乙签订借款合同。 4．付款凭据及银行凭证，证实该340万元已实际交付。 5．汇鑫公司项目配对统计表，证实杨乙项目共吸收资金500万元，未还的借款人本金159万元，支付利息93万元。 6．汇鑫公司出借人名录，证实杨乙项目有21名出借人。 （二）证人证言 1．杨乙证言，证实其与赵仕国是朋友，认识几年。今年2月，其公司需要周转资金，找赵仕国借钱，他在经营汇鑫公司，平时也在对外借款。2月14日，其电话联系赵仕国后，他喊其找汇鑫公司总经理宗国平具体办理，其将身份证、公司营业执照等的复印件拿给了宗国平，宗国平安排一个客户经理给其办理借款合同。签完字后，其提供了三个本人的账号给他们，之后资金陆续上账，约20天，200万元全部到位。3月，其又以同样方式在赵仕国的公司借款300万元，其和他在电话里谈好后，他安排宗国平具体办理。也是20天左右，这300万元陆续到账。其以个人名义借的，但还是提供了公司资质给赵仕国。两笔借款期限都是半年，200万元借款的月息6分，300万元借款月息5分，但合同上不会这样写，其没看合同具体内容，只是签字按印。赵仕国借给其的500万元，宗国平说他们想办法组织资金。 200万元的借款其付了48万元利息，300万元借款其付了45万元利息，这93万元利息其转到雷某账户的。7月，赵仕国带着宗国平找到其，说他的公司资金周转不动了，说借给其的500万元都是通过公司向老百姓融的资，现在老百姓逼得紧，喊其想办法提前还钱。7月4日至9月26日，其陆续通过转账还了赵仕国291万元，赵仕国喊其转到雷某账上，并给其打了收条加盖了公司的章。10月25日，赵仕国被债主追着要账，他就催其还钱，于是其按照赵仕国的要求，分别转了20多万元到赵仕国提供的孙某的两个账户，共50万元，赵仕国出具了加盖公司印章的收条，估计这50万元是赵仕国直接把这笔钱转给了他的债主。 2．雷某证言，证实2013年10月其到汇鑫公司任出纳。杨乙融资项目中，第一次融资200万元，这次的本息还清了的。第二次融资300万元，没有还清，其中一次杨乙还款50万元是由赵仕国本人办理的，当时出借人来找其付钱，其没有收到这50万元，就叫赵仕国出具了证明材料，出具时间2014年10月29日。杨乙还款时，还交了一张他本人的农商银行卡给其，其记不清楚该卡放哪里了。 3．张某甲证言，证实其曾是汇鑫公司股东，在风控部工作，主要就是负责收账。杨乙个人融资500万元，其知道杨乙陆续还了300万元，前两天才还了50万元，这50万元是赵仕国直接联系的杨乙，钱转到赵仕国提供的个人账户上，剩下的200万元杨乙肯定要还的。后来其问赵仕国，赵仕国说他拿到50万元还给了老百姓，每个月还5％，但是其了解到这50万元赵仕国只得到几万元，另外的40多万元都是别人拿走了的。 （三）被告人供述 1．赵仕国供述，证实杨乙个人借款项目是两笔，第一笔200万元，第二笔300万元，共计500万元。杨乙一共还了341万元，其出具两张收条给杨乙，分别是291万元、50万元，签了其的名字盖了汇鑫公司印章。那50万元是其亲自找杨乙收取的，因其差王某甲的钱，王某甲向其提供了孙某的账户，其要求杨乙将钱转到孙某的账户，等于其还了王某甲50万元。那291万元是杨乙陆续还到汇鑫公司雷某账户上，这291万元还了杨乙项目的部分出借人和其他融资项目的出借人。 2．宗国平供述，证实其任汇鑫公司总经理，公司是个融资平台，向社会公众融资后投到项目上去。出借人代表都是汇鑫公司员工，目的是不让出借人与借款人见面，这样可以吃利息差额，利息差以资产管理费名义收取。其任职期间有杨乙个人项目，其经手了的。 3．田敏供述与其在红光公司项目的供述一致。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实杨乙项目向傅某某、黄某甲等21名社会公众吸收资金340万元，已还本金41万元，支付利息39.918万元。 三、2014年2月，被告人赵仕国以汇鑫公司为平台在四川省丰之元机电制造有限公司（以下简称丰之元公司）项目上三次吸收公众存款1100万元，并以居间服务费、资产管理费的形式转借给丰之元公司负责人周丙（另案处理）使用。其中，第一、二次集资款共计600万元由周丙得款，第三次经赵仕国、周丙商议后，汇鑫公司以丰之元公司名义集资，所得资金500万元用于归还周丙欠赵仕国的个人借款，该500万元周丙得款48万元，赵仕国得款452万元。三次集资周丙实际得款共计648万元，陆续归还了300万元。赵仕国将周丙还的752万元归还了出借人263万元本金，剩余款项由赵仕国个人使用。被告人宗国平明知赵仕国以汇鑫公司为平台吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈某丙、屈乙、屈甲、王某丁、吴某甲、项某某、熊某、徐某某、殷某某、袁某乙等27人集资777万元，已还本金6万元，已付利息74.045万元。无法确认的已还本金7万元，已付利息5.54万元。剩余集资款截至案发时仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年2月起以丰之元公司项目向刘某丙等26人吸收资金760万元。 2．出借人居间服务合同，证实刘某丙、吴某甲等人与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为丰之元项目出借人代表与丰之元公司签订借款合同。 4．付款凭据及银行凭证，证实该760万元已实际交付。 5．汇鑫公司项目配对统计表，证实汇鑫公司在丰之元公司项目上分三次共吸收资金1100万元，汇鑫公司代偿了本金263万元，汇鑫公司代付利息117.48万元，尚有837万元本金没有偿还。 6．汇鑫公司出借人名录，证实丰之元公司项目的出借人情况。 （二）证人证言 1．周丙证言，证实去年1、2、5月三个月向汇鑫公司分别借款300万元、300万元、500万元，共计1100万元，借款期限都是6个月，其借的钱用于丰之元公司经营。2014年7月，其把1月借的300万元还给了汇鑫公司，5月借的500万元，过了几天其就还了470万元。目前，其差汇鑫公司330万元，汇鑫公司借给其的钱包括居间费，月息6分，其中利息有几个月没付了。汇鑫公司借给其的钱全是储户打在其的建设银行、交通银行等卡上，其付汇鑫公司的利息也通过银行转账给汇鑫公司指定账户。现在其的公司资金周转困难，马上进入正轨，在接下来的几个月其会陆续还款。 2．何某甲证言，证实汇鑫公司目前未完结的项目有红光公司项目、杨乙项目、丰之元公司项目。借款1000多万元，涉及人数100多人。 3．焦某证言，证实汇鑫公司未完结的项目有锦盛源公司、丰泽公司、自贡德利物流公司（以下简称德利物流）、杨乙个人融资、丰之元公司、振中锂业、周某乙个人融资、银某某个人融资。具体有多少借款记不清，其离开公司时，宗国平好像说过没有收回的账2000多万元，涉及约200人。 4．雷某证言，证实丰之元公司老板是周丙。丰之元公司融资三次，第一次300万元，第二次300万元，第三次500万元，融资时，周丙交了一张交通银行卡给其，告诉其这张卡是他的户名，这张卡陆续收到62万元融资款，赵仕国通知其转了60万元到彭某某的账户，剩余2万元转入其本人账户，用于汇鑫公司日常开销。另外周丙公司的财务人员当着其面转了390万元到彭某某的账户，赵仕国安排其打了一张收条给周丙公司的财务人员。也就是说周丙一共拿了452万元给赵仕国，其听赵仕国说这452万元是周丙还赵仕国的钱，周丙和赵仕国之间的具体债务其不清楚。周丙通过汇鑫公司进行的三次融资只有第一次300万元是还了的，第二次300万元、第三次500万元都未还，其中第二次的利息支付了一两个月就未付了，第三次的利息一次都没有支付。当时其本人写了390万元的收条给周丙公司的财务人员，另外的62万元，周丙交通银行卡上的钱也没写手续给周丙。 5．李某丙证言，证实其除了担任汇鑫公司的法定代表人和开车外，还担任过几个融资项目的出借人代表。其只记得有红光公司、丰之元公司项目，另外记不清楚了。 6．邵某甲证言，证实其现在能够回忆起来汇鑫公司的项目有锦盛源公司、丰泽公司、德利物流、杨乙个人融资、丰之元公司、红光公司、振中锂业、周某乙个人融资、银某某个人融资、中云贸易有限公司、屈甲个人融资、龙翔建材、赵某丙个人融资。这其中只有龙翔建材一个项目已经完结，其余的项目要么是时间未到，要么是借款未还清。上述投资项目涉及的借款具体多少其记不清，只晓得总的借款金额现在还有4000多万元未还，涉及人数约200人。 7．余乙证言，证实汇鑫公司目前有红光公司、丰泽公司、德利物流、丰之元公司项目没有完结，约2000万元，具体记不得了。 8．张某甲证言，证实丰之元公司融资1100万元，两笔300万元，一笔500万元，丰之元公司实际只用了600多万元，赵仕国私人挪用400多万元，现在丰之元公司还钱困难，但肯定认账。 （三）被告人的供述和辩解 1．赵仕国供述，证实丰之元公司项目一共融资三次，第一、二次均为300万元，共计600万元，借款期限6个月，丰之元公司至今未归还，其垫付了263万元，其公司还有337万元未还给出借人。周丙还向其借了600万元，说是用于生产经营，月息4分，还了3个月的利息就没有还了。汇鑫公司的钱有的是向别人借的，有的是其他项目还回来的，其挪用了，有的是其与融资方商量好后，以融资方名义融资，融资的钱其拿去还给出借人，以填平支付的利息和部分本金漏洞。丰之元公司的周丙也是这种情况，其给周丙说了的，以丰之元公司名义融资，其拿去还其他人，周丙同意，但是周丙说他也需要资金周转，其用丰之元公司名义融资500万元之后，周丙拿了48万元去周转，其拿了452万元去还给出借人。 2．宗国平供述，证实丰之元公司的负责人是周丙，今年一二月该公司的融资到期归还借款后，又分别融了两次300万元，这两笔资金都是用于生产经营。今年四五月，丰之元公司再次融资500万元，据其了解，其中有452万元周丙转给了赵仕国，他们怎么商量、赵仕国将钱用于何处其不清楚。丰之元公司共融资1100万元，没有还出借人一分钱，汇鑫公司代为还了出借人263万元。记录上载明丰之元公司3，因该公司在我们公司有很多笔借款，其用数字标注区分，这笔钱其听出纳说丰之元公司拿到款后，又把钱打给赵仕国了。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实丰之元公司项目向陈某丙等27名社会公众吸收资金777万元，已还本金13万元，已还利息79.3585万元。项目表反映汇鑫公司代偿了263万元，总的吸收资金是1100万元。 四、2014年3月，被告人赵仕国以汇鑫公司为平台在赵某丙个人借款项目上吸收公众存款200万元，并以居间服务费、资产管理费的形式转借给赵某丙使用。2014年七八月，赵仕国因资金紧张催促赵某丙还款，赵某丙将200万元本金全部归还汇鑫公司。该200万元在汇鑫公司保管期间，赵仕国未用于归还赵某丙项目的出借人，而是归其个人使用。被告人宗国平明知赵仕国以汇鑫公司的名义吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人曹某某、莫某某、阮某某、张芩等17人集资194万元，已付利息20.85万元，已付利息14.27万元。无法确认的已付利息6.58万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年4月起以赵某丙项目向陈某丁等16名集资参与人吸收资金共191万元。 2．出借人居间服务合同，证实陈某丁等16名集资参与人与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工张某甲作为赵某丙项目出借人代表与赵某丙签订借款合同。 4．付款凭据及银行凭证，证实该191万元已实际交付，项目方收款账号户名为赵某丙。 5．汇鑫公司项目配对统计表，证实赵某丙项目共吸收资金200万元，尚有194万元本金没有偿还。 6．汇鑫公司出借人名录，证实赵某丙个人借款项目有陈某丁等17名出借人。 （二）证人证言 1．赵某丙证言，证实2014年3月其资金紧张，通过同学认识了赵仕国，知道赵仕国经营汇鑫公司，其就想向汇鑫公司（赵仕国）借款200万元，当时不知道汇鑫公司的运作模式，之后才知道汇鑫公司是在外面融资。4月1日，其与汇鑫公司工作人员张某甲在汇鑫公司签订了200万元的借款合同，月息2分，加上服务费、居间费投到4.5分。当天其就用身份证在农业银行开了一张尾数3475的卡。签订完协议后，汇鑫公司财务雷某叫其把卡给她，之后其就没有管那张卡了，该卡一直由汇鑫公司使用。10天左右其就收到赵仕国陆续转账给其的200万元。其借款用于公司日常周转。 2014年7月赵仕国说他的公司运转紧张催其还钱，其一有剩余资金就向对方转账还钱，至8月共转账140万元。另外还有60万元其于2014年7月1日转到雷某账上。其将200万元还清之后，张某甲于2014年8月21日向其出具了一份资金已经还清的证明。当时赵仕国也清楚还清了，2014年10月，赵仕国在英祥酒店开会向出借人说明了其已还清。其一共支付了45万元利息，赵仕国支付多少利息给出借人其不清楚。张某甲叫其把利息和本金打在其留在汇鑫公司的银行卡上，有时雷某叫其把本金和利息打在她的银行卡上。 2．雷某证言，证实为赵某丙共融资200万元，赵某丙将本息还清了。赵某丙在还款时，交了一张他本人的农业银行卡给其，说了密码，还清后，赵某丙将银行卡收回，赵某丙的还款全部是转入该账户。赵某丙还的款都是由赵仕国安排使用，大部分转入田敏和赵仕国的账户，部分转入其的账户，用于支付一些融资项目的本息。赵某丙项目的出借人中只有一个人还了款，其他出借人都没有还款，款项根据赵仕国的安排用到其他地方了，其本人也投资了3万元到赵某丙项目，其也没有得到还款。 3．邵某甲证言，证实其当时听投资的群众到公司反映过，赵某丙按照约定归还了汇鑫公司所有借款，赵仕国却挪作他用不归还出借人。 4．张某甲证言，证实赵某丙融资200万元，其担任的出借人代表，赵某丙是还完了的，后来老百姓找到汇鑫公司闹，其才知道这200万元没有还给老百姓，应该是赵仕国挪用了。 （三）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司向老百姓提供的项目有公司融资项目和个人融资项目，个人融资项目包括了赵某丙项目。2014年4月，赵某丙融资项目，期限6个月，融资200万元，由于汇鑫公司资金紧张，其催促赵某丙提前还款，赵某丙于8月全部归还汇鑫公司。8月21日其叫张某甲写了一张关于赵某丙已经归还所有债务的情况说明交给赵某丙。赵某丙归还的200万元其只还给了出借人6万元，还有194万元没有归还，那194万元被其用于归还其他融资项目的出借人本息和公司运转了。 2．宗国平供述，证实赵某丙是个人借款，时间是今年二三月，借了200万元，8月还清了，其中有194万元没有还给出借人，根据赵仕国的安排挪用到其他融资项目付本息了。 （四）鉴定意见 自贡联立司法鉴定所司法鉴定意见书，证实赵仕国向曹某某等17人吸收资金194万元，返还利息20.85万元。 五、2014年3月，被告人赵仕国以汇鑫公司为平台在自贡中韵贸易有限公司（以下简称中韵公司）项目吸收公众存款500万元，并以居间服务费、资产管理费的形式高利转贷给中韵公司使用，中韵公司将该500万元借款还清后，赵仕国将其中的70万元用于归还其他债务。被告人宗国平明知汇鑫公司非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈丙、邵某乙、张甲集资41万元，已付利息4.83万元。剩余集资款70万元截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年3月起以中韵公司项目向陈丙、邵某乙、张甲3人吸收资金41万元。 2．出借人居间服务合同，证实陈丙等3人与汇鑫公司签订居间服务合同并出借资金，汇鑫公司签字人田敏。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为中韵公司项目出借人代表与中韵公司签订借款合同。 4．付款凭据及银行凭证，证实该41万元已实际交付，项目方收款账号户名毛某某。 5．汇鑫公司项目配对统计表，证实中韵公司项目尚有70万元本金未偿还。 6．汇鑫公司出借人名录，证实中韵公司项目有罗某乙、雷某、陈丙、曾某甲等12名出借人，吸收资金500万元。 （二）证人证言 1．邵某甲证言，证实汇鑫公司融资项目包括中韵公司项目，该项目未完结。目前加上其他项目汇鑫公司尚欠4000多万元，涉及200余人。 2．张某甲证言，证实汇鑫公司在中韵公司项目上融资500万元，中韵公司实际使用了150万元，赵仕国将另350万元挪用，为此中韵公司老板还和赵仕国闹过，后来其找中韵公司老板想办法把钱还了，这边也催赵仕国还钱，最终这500万元还清了。 （三）被告人供述和辩解 1．赵仕国供述，证实中韵公司和自贡市鼎雄建材有限责任公司将融资款全部归还，中韵公司项目还有70万元没有还给出借人，是其把钱挪用了。一些项目不能按期还款给出借人，其就垫钱先还，其自己的钱不够，就挪用其他项目的钱。 2．宗国平供述，证实今年4月，汇鑫公司为中韵公司融资500万元，中韵公司已全部还完，目前还有70万元未还给出借人，赵仕国安排挪用到其他融资项目还本息了。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实中韵公司项目向陈丙、邵某乙、张甲吸收资金41万元，已归还利息48300元。 六、2014年4月，被告人赵仕国以汇鑫公司为平台在屈甲个人借款项目上非法吸收公众存款40万元，并以居间服务费、资产管理费的形式高利转贷给屈甲使用，后屈甲将款项全部还清，赵仕国将所还款项部分用于归还其他债务。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈某戊、贺某、刘某丁、吕某某、王某戊、张某戊集资40万元，已还本金17万元，已付利息1.34万元。无法确认的已还本金7万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年5月起以屈甲个人借款项目向陈某戊、吕某某吸收资金共15万元。 2．出借人居间服务合同证实陈某戊、吕某某与汇鑫公司签订居间服务合同并出借资金，汇鑫公司职工李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为屈甲个人项目出借人代表与屈甲签订借款合同。 4．付款凭据及银行凭证，证实该15万元已实际交付，项目方收款账号户名屈甲。 5．汇鑫公司项目配对统计表，证实屈甲个人项目共吸收资金40万元，尚有16万元本金没有还给出借人。 6．汇鑫公司出借人名录，证实屈甲个人借款项目有陈某戊、吕某某等6名出借人。所吸收的资金为40万元，其中陈某戊、吕某某的15万元未归还。 （二）证人邵某甲证言，证实汇鑫公司的屈甲个人融资项目未完结，因汇鑫公司未还清出借人。 （三）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司向老百姓提供的融资项目包括屈甲个人融资，屈甲融资了40万元，本息已归还汇鑫公司，但汇鑫公司尚有16万元未还给出借人，该款挪作他用了。 2．宗国平供述，证实2014年四五月，屈甲通过汇鑫公司融资40万元，屈甲将本息还清，目前汇鑫公司有16万元未还出借人，赵仕国安排将款挪用到其他项目代付本息了。 七、2014年4月，被告人赵仕国以汇鑫公司为平台在德利物流项目中非法吸收公众存款1325万元，并以居间服务费、资产管理费的形式高利转贷给德利物流使用。德利物流陆续归还了汇鑫公司691万元本金，支付利息83.4万元。赵仕国将该691万元的大部分用于个人使用，少部分用于归还德利物流项目的本息。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人常某、刘某戊、宋某丙、唐某某、王某己、向某某、朱某某等88人集资1059万元，已还本金9万元，已付利息93.834万元。无法确认的已付利息5.605万元。剩余集资款截至案发仍未归还。 案发后，德利物流的刘乙、罗丙归还了本金36万元，公安机关冻结刘乙200万元。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年5月起以德利物流项目向郑某乙等共88名社会公众吸收资金共1059万元。 2．出借人居间服务合同，证实郑某乙等人与汇鑫公司签订居间服务合同并出借资金，汇鑫公司工作人员李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为德利物流项目出借人代表与德利物流签订借款合同。 4．付款凭据及银行凭证，证实该1059万元已实际交付。 5．汇鑫公司项目配对统计表，证实德利物流项目汇鑫公司共吸收资金1325万元，其中锦橡集团占用491万元，德利物流使用834万元。德利物流使用的834万元，已归还本金200万元，支付利息83.4万元，尚有634万元未还。锦橡集团占用的491万元，归还本金149万元，支付利息49.1万元，尚有342万元本金未还。 6．汇鑫公司出借人名录，证实德利物流项目有88名出借人。 （二）证人证言 1．刘乙证言，证实2014年4月，其和德利物流的法定代表人罗丙合伙在宜宾开采河段沙石项目，因为资金困难，罗丙需要融资1500万元启动该项目。罗丙找汇鑫公司实际控制人赵仕国，赵仕国答应帮罗丙融资。2014年4月1日至中旬，汇鑫公司帮我们融资了491万元，钱分批转到刘丙的农业银行卡上，过程中，赵仕国告诉其他了解到罗丙的经济有问题，让其先不要用这笔钱，其就没有用。其给赵仕国说，先把钱转回去给他，于是其就把这491万元转到汇鑫公司账户。5月，汇鑫公司又给德利物流融资了834万元，其中有500万元用于宜宾沙石开采项目，300多万元用于其个人在泸州的沙石开采。9月，其还了汇鑫公司50万元，9月30日其又还了汇鑫公司150万元。目前其还差汇鑫公司634万元。德利物流和汇鑫公司签订的借款期限6个月，到现在有些到期了，最后一批合同到期时间是2014年11月22日。汇鑫公司是一个融资平台，提供居间服务，集资款是由投资人直接转款到刘丙的银行账户。以往的操作模式都是这样的，包括约定的利息，事实上都是由汇鑫公司向投资人支付。其只需要在最后一笔款到期之前将集资款的本息全部归还给汇鑫公司。总共1325万元的集资款，有491万元我们没有使用，另外834万元是其保管和使用的，应当由其承担债务。利息应当按照合同上面约定的分别计算，目前其暂时未统计还有多少利息应当支付。其在最后一批合同到期之前，也就是今年的11月22日之前能够将634万元归还给投资者。 罗丙不清楚融资的具体金额，其只给他说融了1300多万元。资金去向他也是晓得的。 2．罗丙证言，证实2014年3月，其想扩大公司规模，买30辆汽车。由于资金紧张，银行又不贷款，其想通过融资公司融资。其的朋友刘乙向其推荐了汇鑫公司。当时其想融资1500万元，汇鑫公司的人考察了其的公司后，答应了。由于其没有抵押物，就用其公司的全部股权作抵。汇鑫公司与其签订了借款合同，金额1500万元，还签了居间服务合同等，还签了150张空白条子，一份委托书。委托书的内容是委托一个姓刘的人代其收款。其签字加盖公司印章后，全部交给了汇鑫公司的人。过了两天，汇鑫公司的人给其说，其公司的财务有问题，不能融资。当时其想，不能融资就算了，就叫他们把股权质押撤消了。其还给刘乙讲过，让他给汇鑫公司的人说，把股权质押撤消了。当时其疏忽了一件事，就是没有将其签字盖章的合同、白条子收回来。直到10月28日，一个姓王的人来公司找到其，叫其还钱，并且拿出其签字的合同，而且这样的人越来越多。其当时完全摸不着头脑，就去找汇鑫公司。其去的时候，也是张乙接待的，他就拿了700多万元还款收据给其，共三张，分别是5月29日491万元，9月29日50万元、150万元的收据，张乙喊其再还634万元。其当时就明白这些就是其3月签的空白条子惹的祸。其就去找刘乙，刘乙给其说他来还剩下的634万元。其想他来还，我们关系比较好，就没有多问了。融资时，其只晓得1300多万元，具体金额不清楚，融资款的账号都是由刘乙保管使用。汇鑫公司出事后，其晓得共是1325万元，其中还了491万元给汇鑫公司，其和刘乙实际使用的金额是834万元。 3．雷某证言，证实德利物流总融资约1300多万元。德利物流在融资期间还了491万元，当时赵仕国交给其一张周某乙的银行卡，对方通过刘丙账号转账491万元到周某乙账户上，其单独做了记录。2014年9月，德利物流又还了50万元、150万元。德利物流还的钱，转到其账户的钱用于支付其他到期项目的本息和公司日常支出，转到赵仕国和田敏账户上的钱是赵仕国或者田敏安排其转的，用在何处其不清楚了。 （三）被告人供述和辩解 1．赵仕国供述，证实德利物流项目共融资两次，第一次融资834万元，期限6个月，还有685万元没有还给出借人，第二次491万元，还有491万元未还给出借人。刘乙介绍罗丙给其认识的，其帮刘乙、罗丙融资之后，刘乙给其说，他们融资的钱用不完，其给刘乙说其需要资金周转，利息由其支付，刘乙给罗丙借了491万元给其周转，其就负责这491万元的利息。德利物流融资1325万元，一共还了691万元，是刘乙陆续还的。经其确认后由汇鑫公司财务雷某打了三张收据给刘乙，具体是2014年5月29日还款491万元，9月29日还款50万元和150万元。这691万元其用来归还其他到期融资项目出借人本息，也还了一部分德利物流融资项目到期的本息，或是用于汇鑫公司资金周转了。 2．宗国平供述，证实德利物流是今年3月通过其公司向社会融资1325万元，用于生产经营。据其之后了解，其中有491万元是被赵仕国占用了，德利物流实际只使用了834万元，但是具体是怎么回事其不清楚。到今年9月30日其统计时，德利物流还有634万元的本金没有归还出借人，其向公安机关提供的汇鑫公司配对项目情况表上最后一列表格“未归还出借人本金”的数据其统计有误。赵仕国占用的491万元的资金中，汇鑫公司代偿了149万元本金，还有342万元本金没有归还出借人。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实德利物流项目，汇鑫公司向常某等88名社会公众吸收资金共1059万元，已归还本金9万元，已付利息99.439万元。 八、2014年6月，被告人赵仕国以汇鑫公司为平台在陈某己个人借款项目上非法吸收公众存款25万元，并以居间服务费、资产管理费的形式高利转贷给陈某己使用。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人李甲、王某庚集资25万元，已付利息1.6万元。案发后，陈某己退回集资款20.3万元。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年6月以陈某己个人借款项目向王乙、项某某吸收资金25万元，到期未归还。 2．出借人居间服务合同，证实王某庚、李甲与汇鑫公司签订居间服务合同并出借资金，汇鑫公司的李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为陈某己项目出借人代表与陈某己签订借款合同。 4．付款凭据及银行凭证，证实该25万元已实际交付。 5．汇鑫项目配对统计表，证实陈某己项目共吸收资金25万元，汇鑫公司代付利息1万元，尚有25万元本金没有还。 6．汇鑫公司出借人名录，证实陈某己项目有王某庚、李甲2名出借人。 （二）证人证言 1．陈某己证言，证实2014年3月，其丈夫的姐姐黄甲找到我们说她儿子黄乙做生意赔了钱，向我们借钱，当时我们也没有存款就提出拿房子抵押贷款，后因银行手续复杂就没有贷款。5月28日，黄乙打电话喊我们去办贷款手续，不久一个叫刘丁的人过来接着其和丈夫到了汇鑫公司办手续，用自贡市大安区仁和半岛3栋7单元301号房作抵押，把房屋双证给了对方，我们签了借款合同等手续，约定月息2分，后刘丁拿其身份证办了一张农业银行卡，但他没有将卡给我们，第二天，刘丁又带了几个人到其家补办手续。这笔25万元借款是黄乙拿去了，说拿去还债。到期后黄乙还不起请求续展二三个月，刘丁说利息提高到5分，其就通知了黄乙。 2．张某甲证言，证实汇鑫公司向老百姓提供的项目有陈某己个人融资25万元，这25万元办了抵押登记。 （三）被告人供述和辩解 1．赵仕国供述，证实陈某己项目，借款期限3个月，融资25万元，这25万元没有还给出借人。 2．宗国平供述，证实陈某己融资项目属个人借款，今年五六月办的，借了25万元用于生意周转，用房产作抵押，这笔钱没有按期归还。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实陈某己项目汇鑫公司向王某庚、李甲吸收资金25万元。 九、2014年7月，被告人赵仕国以汇鑫公司名义在锦盛源公司项目非法吸收公众存款316万元，并以居间服务费、资产管理费的形式高利转贷给锦盛源公司使用。被告人宗国平明知赵仕国以汇鑫公司为平台非法吸收公众存款，仍直接负责汇鑫公司吸收公众存款的具体实施及管理工作。经自贡联立司法鉴定中心鉴定，予以确认向集资参与人陈某庚等16人集资140万元，已付利息2.64万元。无法确认的已付利息0.18万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年7月以锦盛源公司项目向陈某庚等共16人吸收资金共140万元。 2．出借人居间服务合同，证实陈某庚等人与汇鑫公司签订居间服务合同并出借资金，汇鑫公司工作人员李某丙签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为锦盛源公司项目出借人代表与锦盛源公司签订借款合同。 4．付款凭据及银行凭证，证实该140万元已实际交付。 5．汇鑫公司项目配对统计表，证实汇鑫公司在该项目共吸收资金316万元，汇鑫公司代付利息25.28万元，尚有316万元本金没有还。 6．汇鑫公司出借人名录，证实锦盛源公司项目有33名出借人。 （二）证人证言 1．付某某证言，证实锦盛源公司于2013年8月在富顺注册，注册资本1000万元，法定代表人刘某乙，公司股东刘某乙、曾某乙、宋某乙，经营农牧业、生猪养殖等。公司资金短缺，刘某乙联系了汇鑫公司准备融资1000万元，其全程参与并具体经办，最终在汇鑫公司居间下，共31个出借人按借款合同约定分36次向我们公司指定的刘某乙账户转账303万元，钱拿去搞建设了。2014年9月5日，我们发现汇鑫公司出了问题，当天就通知汇鑫公司不要再往我们公司账户转账。 锦盛源公司一共向出借人支付20万元许的利息。在汇鑫公司出事之前，是我们直接将利息打给汇鑫公司，再由汇鑫公司支付给出借人，从9月开始我们直接向出借人支付利息。汇鑫公司出事后，我们公司于2014年11月3日、4日和所有出借人重新签订借款协议，内容是我们和借款人之间直接建立借贷关系，取消之前与汇鑫公司的协议，利息按照原来的支付。之前我们公司跟出借人代表许某乙签订了借款协议，约定用锦盛源公司刘某乙50％的股权作质押，目前还没有解决。 2．刘某乙证言，证实锦盛源公司股东有其、曾某乙、宋某乙。2014年6月，因为公司建设需要资金，其与赵仕国联系，赵仕国说可以通过汇鑫公司为我们提供居间服务，介绍客户借钱给我们。在汇鑫公司的居间协助下，31名出借人按借款合同约定分36次向我们公司指定账户转账303万元。其办理的银行卡和U盾都交给了赵仕国，这303万元其一分都没用，都是赵仕国拿去了的。 赵仕国是汇鑫公司实际控制人，锦盛源公司与汇鑫公司签订了两份合同，一份居间服务合同，一份借款合同。具体是其公司付某某经办的，他和出借人代表汇鑫公司员工许某乙签订了一个借款协议，约定用其公司50％价值500万元的股权作为质押，质押于许某乙名下。其支付了三四万元给汇鑫公司作为居间费。 其知道资金是从老百姓那里融的，期限半年，本息由其支付。为了融资方便，其公司盖了很多空白的借款交付凭据留存在汇鑫公司，其记得是按照融资1000万元，每笔10万元的金额来签字和盖章的。这些付某某也知道。 其他证言与付某某证言基本一致。 3．雷某证言，证实锦盛源公司项目融资了300多万元，打到刘某乙的卡上，该卡放在汇鑫公司里的，还有另外一张卡是冯某某的，赵仕国放在汇鑫公司里的，这两张卡每天进多少钱就马上转到其个人卡上，一共是300多万元，转到其卡上后就用于给出借人还本付息、公司日常开销了。用资方还钱基本上都是还到其卡上，再由赵仕国安排使用，也是还本付息及打到赵仕国指定的账户。 4．宋某乙证言，证实赵仕国欠其和冯某乙的钱，所以在今年9月4日，其和冯某乙一起到自流井区人民法院对赵仕国提起民事诉讼，对赵仕国在锦盛源公司的股权、债权予以冻结。因为刘某乙欠赵仕国约1100万元的债，起诉不久，其、赵仕国、冯某乙签署了债权转让协议，金额1081万元。其和冯某乙又去找刘某乙，刘某乙找赵仕国核实后，刘某乙与其、冯某乙也签署了债权转让协议。但是刘某乙只承认欠赵仕国900余万元，所以我们和刘某乙签的债权转让协议数额只有900余万元。 5．张某甲证言，证实锦盛源公司融资了300多万元，这笔钱也是赵仕国去融资来还自己的钱，因为锦盛源公司欠赵仕国1200万元，融这300多万元就是用于还赵仕国的钱。20多天前其联系了刘某乙，他承认要还这300多万元。 （三）被告人供述和辩解 1．赵仕国供述，证实锦盛源公司融资项目，期限6个月，融资316万元，钱都没有还给出借人。 2．宗国平供述，证实赵仕国以前是锦盛源公司股东之一，汇鑫公司以锦盛源公司项目融了316万元，时间是今年6月，钱没有还给出借人。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司在锦盛源公司项目共向陈某庚等16名社会公众吸收资金140万元，已付利息2.82万元。 赵仕国集资诈骗事实 被告人赵仕国以非法占有为目的，采用虚构丰泽公司融资、兰某某个人融资等项目，承诺支付高额利息、隐瞒资金实际用途的诈骗方法，集资诈骗1744万元，案发前已归还本金43万元，支付利息116.476万元，非法集资实际诈骗1584.524万元。具体事实如下： 一、2014年3月，被告人赵仕国以汇鑫公司为平台，虚构银某某、周某乙个人融资项目，使用诈骗方法非法集资，集资后不用于生产经营活动。经自贡市人民检察院司法鉴定中心鉴定，借款合同上周某乙、银某某的签名不是本人所写。经自贡联立司法鉴定中心鉴定，予以确认向被害人曹乙等25人集资368万元，已还本金20万元，已付利息36.862万元。无法确认的已还本金3万元，已付利息5.035万元。剩余集资款303.103万元截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年3月起以周某乙、银某某项目向曹乙等共25名社会公众吸收资金共368万元。 2．出借人居间服务合同，证实曹乙等人与汇鑫公司签订居间服务合同并出借资金。2014年3月之前汇鑫公司签字工作人员是田敏，之后是李某丙。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为周某乙、银某某项目出借人代表与周某乙、银某某签订借款合同。 4．付款凭据及银行凭证，证实该368万元已实际交付。 5．汇鑫公司项目配对统计表，证实周某乙、银某某项目汇鑫公司共吸收资金500万元，汇鑫公司代付利息68.76万元，尚有500万元本金没有偿还。 6．汇鑫公司出借人名录，证实银某某、周某乙项目有44名出借人。 （二）证人证言 1．周某乙证言，证实我们不知道赵仕国以其、银某某名义融资的事。2014年3月，赵仕国以其的名义买了一个厂，叫其帮他签字，其就答应了。随后，锦橡集团的人给其打电话，说要夫妻双方签字才行，其就叫上银某某一起到锦橡集团。合同内容就是其用几十万元买下了一个厂，股东比较多，合同金额都不大，每个股东几万元。当时其想反正是赵仕国出钱买厂，只是写其和老婆名字，其和银某某就签了合同。过了一个多月，赵仕国叫其提供我们的身份证，办理了几张银行卡，银行卡是赵仕国拿去了。直到今年7月，赵仕国给其打电话说要借用我们店子的营业执照，其也答应了。之后赵仕国公司的员工到我们店子拿营业执照，过了两天，赵仕国就把营业执照还给其了。后来，赵仕国就没有再找过其了。 当时其签字的时候大概看了一下内容，意思就是赵仕国买了一个厂，他出钱，股权挂在其名下，其想到与其无经济纠纷，就答应。其没有在借款合同、借入资金委托书、借款人居间服务合同之类的相关文件上签字，这几份文件绝对不是我们夫妻签的。 2．银某某证言与周某乙证言内容一致。 3．雷某证言，证实银某某、周某乙项目融了500万元，是打到周某乙的银行卡上，赵仕国安排其将每天转到周某乙账上的钱直接转走，分别转到其、田敏、赵仕国卡上。银某某、周某乙系夫妻，银某某开了一个副食品店，周某乙是阀门厂的工人，他们不可能要用500万元这么多钱。实际上是赵仕国在支配这500万元，其只知道银某某、周某乙签了字盖了手印，其还问过银某某、周某乙为什么要签字盖手印，他们说他们也不知道，是赵仕国叫他们签的，赵仕国还叫周某乙提供了周某乙本人的银行卡。这个项目是虚假的，这个钱是赵仕国挪用了的，因为有很多老百姓来找汇鑫公司还钱。 4．宗国平证言，证实其写的锦橡集团占用项目名称是指其后来发现赵仕国用虚假项目融资而赵仕国自己用了或者借款人已经还款而赵仕国将还款挪作他用的情况，其发觉了这些问题才要辞职的。其当时就发觉周某乙、银某某的融资项目有问题，因为其去考察过，周某乙、银某某开了一个食品店，而二人要借款500万元用于经营周转，食品店根本不需要这么多周转金，所以其发觉有问题，但是由于其当时刚进公司，有疑问也没有提出来，还是叫业务员办理该项目。实际上是赵仕国利用周某乙、银某某名义融资，融了500万元，赵仕国用了，目前还有438万元本金没有还给出借人。 （三）被告人赵仕国供述，证实有的钱是其和融资方商量好，以融资方名义融资，融到的钱没用于项目，其拿去还给出借人以填平本息漏洞。包括周某乙、银某某项目，该二人是其朋友，关系较好。其给二人说了以他们名义融资，融到后其使用，他们同意。其就融了500万元，融资该项目是其为了让汇鑫公司继续运作，资金链不断。其将融到的资金拿到其他项目还本付息了。 （四）鉴定意见 1．自贡联立司法鉴定中心司法鉴定意见书，证实银某某、周某乙项目向曹乙等25名社会公众吸收资金本金为368万元，已归还本金23万元，归还利息41.897万元。 2．自贡市人民检察院司法鉴定中心鉴定书，证实合同上的签名不是周某乙、银某某本人所写。 二、2014年6月，被告人赵仕国以汇鑫公司的名义，虚构丰泽公司生产经营需要资金，隐瞒集资后实际由其本人支配使用，并非用于生产经营的事实。经自贡联立司法鉴定中心鉴定，该项目中予以确认向被害人蔡某某等27人集资654万元，已还本金2万元，已付利息29.893万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司自2014年6月起以丰泽公司项目向蔡某某等27名被害人吸收资金共654万元。 2．出借人居间服务合同，证实蔡某某等27名被害人与汇鑫公司签订居间服务合同并出借资金。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为丰泽公司项目出借人代表与丰泽公司方签订借款合同，丰泽公司一方由蒋某签名。 4．付款凭据及银行凭证，证实该654万元已实际交付，项目方收款账号户名赵乙。 5．汇鑫公司项目配对统计表，证实丰泽公司项目共吸收资金669万元，支付利息53.52万元，尚有669万元本金未还。 6．汇鑫公司出借人名录，证实丰泽公司项目有屈乙等共20名出借人。 （二）证人证言 1．许某乙证言，证实宗国平安排其当丰泽公司项目的出借人代表。 2．蒋某证言，证实2014年9月，其才知道自己代表丰泽公司签字融资的事情。具体情况是，之前杨经理拿了很多资料叫其签字帮赵仕国的忙，其没看内容就签了，也没有多问。后来其才知道杨经理拿给其签字的资料是向老百姓融资600多万元，该次融资是赵仕国安排的。当时田敏带其到各大银行用其的身份证办理了银行卡，有中国银行等几家。田敏说这些卡用于发员工工资，其不知道她把这些卡用来干什么了，卡都是田敏保管，其一直没用。后面才知道赵仕国以其和他的名义，也就是丰泽公司项目向老百姓融资600多万元。这个项目投资不大，肯定用不到600多万元，赵仕国就是打着这个幌子向老百姓融资。 3．雷某证言，证实丰泽公司等这些公司的项目资金，有些是钱到了后，没有打到项目方，而是转到赵仕国和锦橡集团财务田敏的个人账户上，或用于其他项目还本付息。其问过赵仕国，他说已先期垫付，钱到了就打到他、田敏卡上，相当于还他的钱。 其使用过赵乙的一张农业银行卡，该卡是赵乙交给其的，用于丰泽公司融资项目，出借人将融资款打入该卡，赵仕国叫其每天查询卡里是否有钱，如果有钱赵仕国安排其将钱转入他指定的账户，有时是转入其的账户，有时是转入蒋某的账户。转入其的账户的钱用于支付到期项目的本息和日常开支，蒋某的卡由田敏使用，这部分钱其不知道用于何处。 4．余乙的证言，证实汇鑫公司的融资项目包括了丰泽公司等项目，约2000万元，涉及人数较多。这些项目都是公司确定后，再拿到市场部，我们再向客户介绍推广。 5．张某甲的证言，证实丰泽公司融资好像有500万元，该公司的法定代表人是蒋某，是赵仕国老婆的亲戚，丰泽公司的项目是假的，这笔钱是赵仕国拿去用了。 6．赵乙的证言，证实其2013年底到锦橡集团上班，任电脑管理员。其知道汇鑫公司是锦橡集团的下属公司。2014年5月，其刚到锦橡集团上班，财务总监师某叫其到他办公室给其说赵总称其在公司表现比较好，为了奖励其，公司分1％干股给其，顺手拿出一份先打好的材料叫其签字。其马上打电话问赵仕国，赵仕国回答有这个事情，其才把材料拿过来看，就是关于丰泽公司项目的材料，其就在相关位置签字捺印。2014年6月，锦橡集团财务一个女的用办公室座机打电话给其，叫其回自贡办理银行卡，其在农业银行办好后交给财务人员，就回成都了，现在这张卡在哪里其不知道。 7．周甲的证言，证实2013年，赵仕国以其名义成立了丰泽公司，最初其是法定代表人，其不清楚公司情况，也没参与经营管理，几个月后，其就把股份还给了赵仕国，过了户。 8．宗国平证言，证实丰泽公司是赵仕国的公司，今年五六月，丰泽公司向社会融资了669万元，融资资料是赵仕国提供的。这次融资赵仕国催得急，其就在汇鑫公司召集评审小组人员开会谈这件事，评审时我们根据杜某某传过来的资料看丰泽公司是否真实合法。这个项目是否真实，其没有或派汇鑫公司人员去丰泽公司考察，都是按赵仕国的授意开展融资工作，先由风控部门做项目的对外宣传资料，做好后，交给市场部对外开展融资，融到资金的使用是赵仕国直接安排汇鑫公司财务人员。财务人员对资金使用情况也不向其汇报，当时公司的出纳是雷某。 9．田敏证言，证实其不知道赵仕国用丰泽公司名义向社会融资，但他成立丰泽公司时叫其去富顺中国银行开了公司基本账户。2014年9月，其离开公司时，把丰泽公司的财务资料交给赵仕国的前妻周甲。丰泽公司的账户开设后有资金进入，有时是从成都过来的，后来又转到成都去了，反正是赵仕国叫其怎么转其就怎么转。2014年6月，其以蒋某的名字在几个银行开了账户，银行卡都是其在保管使用，赵仕国叫其怎么转其就怎么转。其离职后把这些银行卡交给锦橡集团的钟甲。 丰泽公司的账是独立做的，锦橡集团会计黄某丙做的，所有凭证其都交给了她，账应该在她那里。丰泽公司所使用的银行账户上的钱90％都是转给赵仕国成都公司的杨某甲个人账户上，是一张建设银行卡。 （三）被告人赵仕国供述，证实丰泽公司是2013年或2014年富顺安溪的刘戊两口子成立的，地点在富顺县城，他们搞农业项目需要资金，找其提供资金帮助。其到他们安溪流转的土地范围看了，他们处于准备阶段，没有进入实施阶段。其觉得项目可以，就提出扩大规模，做好了，还可以申请国家资金支持。他们也同意，于是成立丰泽公司。成立后，要扩大规模增加投入，其又没有那么多钱，其就提出向社会融资，刘戊怕承担风险不愿意，所以在2014年5月，其叫蒋某和赵乙挂名丰泽公司的法定代表人和股东，并对营业执照进行变更，但仍然是刘戊他们管理、经营。过后，为了面向社会融资，其提出以其实际控制的汇鑫公司作为平台，以丰泽公司项目为由面向社会融资，并指示宗国平具体负责。丰泽公司项目，投入了近200万元，丰泽公司项目融到的600万元没有交给刘戊，而是由汇鑫公司掌握使用，主要用于汇鑫公司的经费周转。融资实际用到丰泽公司项目上有多少其不清楚。汇鑫公司的资金使用不属于正常支出时，工作人员都要请示其后才能支付。丰泽公司项目有30多个出借人。钱是通过其或者员工个人账户转给刘戊或她老公账户的。我们打过去的钱，当时没说利息，等他们赚了钱再说回报其的事情，双方没签协议。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司共向蔡某某等27名社会公众吸收资金654万元，归还本金2万元，归还利息29.893万元。 三、2014年6月，被告人赵仕国以汇鑫公司名义，虚构振中锂业生产经营需要资金，隐瞒集资后实际由其支配使用，并非用于生产经营的事实。经自贡联立司法鉴定中心鉴定，该项目中予以确认向被害人陈丙等44人集资697万元，已还本金13万元，已付利息29.986万元。无法确认的已还本金5万元，已付利息14.4万元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司从2014年6月起以振中锂业项目向钟乙等共44人吸收资金共697万元。 2．出借人居间服务合同，证实钟乙等人与汇鑫公司签订居间服务合同出借资金，李某丙代表汇鑫公司签字。 3．出借人代表推荐书，证实汇鑫公司指定员工许某乙作为振中锂业项目出借人代表与振中锂业签订借款合同。 4．付款凭据及银行凭证，证实该697万元已实际交付。 5．汇鑫公司项目配对统计表，证实该项目吸收资金877万元，汇鑫公司代付利息17.54万元，尚有754万元本金未还。 6．汇鑫公司出借人名录，证实振中锂业有76名出借人。 （二）证人证言 1．甘某某证言，证实其是振中锂业董事长。2013年六七月，因为公司购买设备需要资金，其通过朋友王某甲介绍认识汇鑫公司老板赵仕国。当时其和赵仕国签了借款协议，是以其个人名义借的，具体手续是由伍某甲来办理的。第一次其向赵仕国借了100万元，无抵押，天息4‰，期限3个月。1个多月后，也是因为公司需要流动资金，其再次找到赵仕国，也是由伍某甲办理的，其借了300万元，期限3个月。这两笔借款都是赵仕国通过银行转账到其卡上。之后其逐月还息，第一个月12万元，之后每个月都是48万元，期限到了，其暂无力还清400万元，就每月支付48万元利息，一直到2014年二三月，其无力付息了，其共支付了300万元利息。今年四五月，赵仕国公司的张某甲就到其公司催其还钱。经协商，其又到汇鑫公司打了100万元的借条给赵仕国，作为之前差了两个多月的利息。这时，其共欠赵仕国500万元。今年五六月，赵仕国委托张某甲过来找其协商还钱的事情，其无力偿还。赵仕国和张某甲提出以其的振中锂业名义融资，其再用融资的钱还赵仕国。当时对方逼得紧，其没有办法，只有答应。之后其以振中锂业名义做了资料给张某甲，他们拿回去操作融资。6月30日，张某甲带着几个年轻人到其公司找其，说没有融到资，暂时把其新买的奔驰GL550（川A＊＊＊N8）扣下来。考虑到其差他们的钱，也没说什么，他们就把这辆车开走了。后来赵仕国说融到600万元，也就是其差他的本金500万元再加点利息，赵仕国说这600万元资金到位后，就直接偿还其欠他的债务，其跟他的债务一笔勾销，这600万元其以后还出借人。 2．雷某证言，证实振中锂业项目融资一共是800多万元。这800多万元的资金打到陈乙账户上，每天到一点钱赵仕国就安排其马上转到蒋某账户，蒋某的卡是田敏在用，2014年5月24日到7月2日，每天到多少钱转多少钱走。 3．张某甲证言，证实振中锂业融资好像是800多万元，但是合同签的是600万元，当时振中锂业老板甘某某和赵仕国联系好，其就把空白的合同拿到振中锂业找甘某某，甘某某在空白的合同上签字、盖章，其再拿回汇鑫公司交给宗国平，签了合同后就开始民间融资，融了800多万元，这钱至今没有还。其知道甘某某欠赵仕国500万元，甘某某只认400万元的账，赵仕国也答应，后来甘某某又还了赵仕国几十万元。融资到的800多万元甘某某一分钱都没有用到，是赵仕国拿去用了。其十天前去找甘某某，甘某某承认还350万元，其就给甘某某说这350万元不能还给赵仕国，因为800多万元是老百姓的，现在老百姓来闹，只能还老百姓，甘某某同意。 4．宗国平证言，证实振中锂业融资是今年2月的事，是赵仕国安排张某甲去办理的，共融资877万元，中间的具体环节其不清楚，听说振中锂业的老板甘某某欠了赵仕国的钱，赵仕国要求甘某某用振中锂业的名义融资来还。其中有754万元的本金没有还给出借人。当时我们以为振中锂业融资是真实的，因为有这个单位，但是后来出了问题，出借人去振中锂业闹，振中锂业的人才说他们没用这笔款。 （三）被告人赵仕国供述，证实因为振中锂业欠其钱，其通过汇鑫公司以振中锂业名义融资后，他们把融资还给其。汇鑫公司的融资项目有虚构项目，振中锂业的800万元就是虚构的，其与甘某某商量了的。振中锂业最后融了877万元。还了一部分钱给出借人，具体还了多少不清楚，宗国平清楚，以报案人的材料为准。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司以振中锂业项目向陈丙等44名社会公众吸收资金697万元，已还本金18万元，利息44.386万元。 四、2014年9月，被告人赵仕国以汇鑫公司名义，虚构兰某某个人借款项目，使用诈骗方法非法集资25万元，集资后不用于生产经营活动。经自贡联立司法鉴定中心鉴定，该项目中予以确认向被害人伍某乙等人集资25万元，已付利息3000元。剩余集资款截至案发仍未归还。 上述事实，有经庭审举证、质证并确认的下列证据证实： （一）书证 1．报案人登记表，证实汇鑫公司于2014年9月以兰某某项目向伍某乙三人集资25万元，到期未还。 2．出借人居间服务合同，证实伍某乙三人与汇鑫公司签订居间合同并出借资金，田敏代表汇鑫公司签字。 3．出借人代表推荐书，证实汇鑫公司指定员工李某丙作为兰某某项目出借人代表与兰某某签订借款合同。 4．付款凭据及银行凭证，证实该25万元已实际交付。 5．汇鑫公司项目配对统计表，证实兰某某项目共吸收资金25万元，尚有25万元本金没有偿还，未支付任何利息。 6．汇鑫公司出借人名录，证实兰某某项目有伍某乙三人为出借人。 （二）证人证言 1．兰某某证言，证实2014年8月，赵仕国给其打电话说他最近资金困难，想借其房产证到银行抵押贷款15万元，用于什么没说，其也没问。考虑到他是其女周甲的前夫，又是外孙女的父亲，加上他出了几万元为其装修房子，其同意帮他。不久，汇鑫公司一个胖胖的中年女子来找其，其和爱人周丁拿着房产证、身份证等相关证件跟她一起到自贡市政务中心2楼办理了抵押贷款手续，贷款金额15万元。其和周丁就在相关文件上签名，具体签了哪些东西其也记不到。贷款时限4个月，他们把钱还清后才能把房产证还其。但是其并不清楚什么融资项目，赵仕国和他公司的人都没有提到过融资的事情。其没有主动特意给周甲说过这个事情，其不知道她是否清楚。 2．宗国平证言，证实兰某某个人借款25万元，借款时间今年8月，其估计这个钱是赵仕国用了，因为兰某某用钱的地方不多，兰某某是赵仕国前妻周甲的妈。 （三）被告人赵仕国供述，证实兰某某融资项目，借款期限3个月，融资25万元，这25万元没有还给出借人。 （四）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实兰某某项目共吸收资金25万元，已支付利息3千元。 在案事实还有经举证、质证并确认的下列证据证实： （一）书证 1．受案登记表、立案决定书、归案情况说明，证实（1）2014年10月29日22时许，汇鑫公司实际控制人赵仕国到自贡市公安局汇东分局投案自首，该分局于次日以汇鑫公司涉嫌非法吸收公众存款立案侦查；（2）2015年4月15日，该分局在工作中发现赵仕国有涉嫌集资诈骗的行为，立案侦查。 2．公安机关出具的到案说明，证实宗国平于2014年10月31日到公安机关投案自首；2014年11月18日，公安机关在成都市金牛区一宾馆内将田敏抓获归案。 3．拘留证及通知书，证实2014年10月30日21时对赵仕国刑事拘留、2014年10月31日23时对宗国平刑事拘留、2014年11月19日2时对田敏刑事拘留。 4．提请批准逮捕书及逮捕决定书、逮捕证、逮捕通知书，证实赵仕国、田敏、宗国平于2014年12月5日被逮捕。 5．协助查封通知书，证实公安机关将田敏位于自贡市自流井区汇川路金域国际16栋1-25-104号的房产查封。 6．协助冻结财产通知书，证实公安机关冻结（1）周甲在四川省成都市的两处房产；（2）周甲在成都登记的川A＊＊＊78的别克牌轿车；（3）周甲在成都凡人贸易有限公司45％的股份；（4）浩瀚公司杨某甲所占的股份；（5）周甲、杨某甲在澜桂公司的股份；（6）锦橡集团在魔跟儿公司的股份；（7）赵仕国在融盛达公司的股份；（8）锦橡集团在融盛达公司的股份；（9）周甲在邓家酒业的股份；（10）田敏在建设银行尾数9232账号（103250.41元）、1425账号（300362.45元）；（11）刘丙在农业银行尾数4570账户150万元（后刘乙又往该账户中存入了50万元，共200万元）。 7．涉案车辆暂停过户函及受理回执，证实公安机关发函自贡市车管所暂停了周甲的川C＊＊＊57车辆和川C＊＊＊72车辆、周丁的川C＊＊＊20车辆、杨乙的川C＊＊＊55车辆的过户。 8．汇鑫公司工商注册资料、自贡市工商局证明，证实2013年2月20日汇鑫公司变更股东为赵仕国（占股98％）、田敏（占股2％），法定代表人田敏。公司经营范围为投融资咨询服务、理财咨询服务、房屋中介服务、房地产营销策划、房地产项目策划。2014年2月19日法定代表人变更为李某丙，2014年10月9日由李某丙变更为吴某乙。汇鑫公司无金融业务许可，其经营范围不含吸收存款的内容。 9．汇鑫公司规章制度、公司高管及各部门岗位职责、融资项目评审工作规则等公司规章制度，证实汇鑫公司的内部结构及各部门的岗位职责及公司的运营方式。 10．关于汇鑫公司领导分工的通知、关于宗国平等同志任免职的通知、关于赵仕国同志任职的通知等文件，证实宗国平于2014年1月6日担任汇鑫公司总经理，2014年10月8日离职，宗国平离职后由赵仕国暂时担任总经理。赵仕国于2014年1月6日担任汇鑫公司董事长。 11．汇鑫公司的宣传单，证实汇鑫公司对外宣传业务，业务流程在宣传单上有详细记录，并且宣传单上承诺高额利息和返本付息。 12．汇鑫公司关于配对资金业务逾期代偿事项化解实施方案，证实截止2014年9月30日，汇鑫公司的项目共有2308万元逾期本金未还，汇鑫公司出台代偿方案。 13．汇鑫公司出纳雷某提供的出借人名录excel表格，证实汇鑫公司出借人的姓名、金额、借款周期、利率、起息日、到期日、银行账户等情况。 14．现金流水账，证实汇鑫公司自2013年10月至2014年7月的收支情况，共收入19752468.5元，共支出20117904.38元。其收入中有赵仕国、田敏直接转来的金额；有出借人的资金；有借款人归还的本息等。支出有赵仕国、田敏直接转走的金额；有支付出借人本息的金额；有用于汇鑫公司日常开销的金额。 15．出借人名录，证实汇鑫公司共向300余名社会公众吸收资金。 16．汇鑫公司配对项目情况表，证实截至2014年9月30日共有18个项目，其吸收资金总额为6461万元，汇鑫公司代偿了本金1361万元。 （二）证人证言 1．张某甲证言，证实其在汇鑫公司风控部任风控专员，主要工作是收账。公司法定代表人最初是田敏，2014年3月变成李某丙，实际控制人是赵仕国。总经理是宗国平，他负责公司全面业务，分管财务。田敏的具体工作是帮赵仕国收钱和转钱，赵仕国私人的钱和赵仕国所有公司的钱大部分都是走田敏的账上过，因为赵仕国在外面借的钱都是走田敏账上过的。后来赵仕国的债主找不到赵仕国就找田敏还钱，田敏20天前给其打电话说了情况，没办法只有跑到外地去躲。 汇鑫公司的业务就是寻找投资项目，提供居间服务，作为中介平台，收取手续费。汇鑫公司接到项目后，市场部的人员向社会进行宣传，开拓市场，老百姓将资金通过汇鑫公司投资到这些项目，老百姓与汇鑫公司签订居间服务合同，汇鑫公司指定一个人作为出借人代表与借款人签订借款合同，然后每月支付利息给出借人，利息一般都是1.5到2分之间，利息在合同里面有约定。公司收取借款方手续费，手续费按照总借款的0.3％到0.5％来收取。这些投资，都是老百姓直接打款给对方指定的账户，都是私人账户。每个月的利息都是借款方将钱打到汇鑫公司，再由我们公司按时支付给出借人。项目方还到公司的钱只有赵仕国和宗国平有权支配。汇鑫公司的盈利主要靠利息差，投资人把钱投资给项目方，利息是1.5到2分，汇鑫公司把融资的钱再借给借款方，收取的利息是4到6分之间（包含居间服务费0.5％）。我们把利息差分解成多项，如居间服务费、资产管理费等。 2．许某乙证言，证实从汇鑫公司成立开始，汇鑫公司的公章就一直由其保管，田敏作法定代表人时，田敏的印章由其保管，田敏知道，田敏还告诉其章不要乱用，只能用在汇鑫公司合同、业务上。李某丙当法定代表人后，张某甲将李某丙的印章也交给其保管。法定代表人印章的使用情况田敏和李某丙都是知情的。出借人代表推荐书上法定代表人签字或盖章的地方手写签字都是他们本人签的，他们的印章是其盖的，田敏和李某丙同意了的。田敏和李某丙都清楚汇鑫公司的具体经营模式，只是他们都没有参与公司的管理，田敏任法定代表人时兼任出纳。 3．雷某证言，证实其是汇鑫公司出纳，赵仕国是公司的实际控制人。客户的投资款都是打到赵仕国指定的卡上再转到其的卡上，或者赵仕国直接把卡给其，钱到账后其听赵仕国的安排，打到指定卡上，其的每一笔转账都是经过赵仕国或者田敏同意后才转的，或者是赵仕国直接打电话安排其转账。公司任何事情都要经过他同意。 其了解汇鑫公司的部分融资项目，其的工作是负责收取用资方的利息和给投资者打利息，然后就是把每天多余的钱打到锦橡集团出纳田敏的账上或者打到蒋某的账上，还有就是赵仕国安排其打钱到指定的账上。公司在民间融资来的钱比较乱，有一些是直接打到用资方指定的账上，有一些是赵仕国提供的账号。公司收到用资方的还款后有一部分是退给了投资者，但都不一定是退给对应的投资者，有些是用这个项目还的钱退给另外一个项目的投资者，还有一部分是赵仕国直接叫其转到他指定的账上，也有直接转到赵仕国的账上。只有宗国平和赵仕国能安排其转钱，宗国平安排其都是将钱还给投资者，赵仕国安排其转的很多，转到他、他指定或者是田敏的账上。田敏也能安排其把钱转到她卡上。 4．杨丙证言，证实其是汇鑫公司会计。汇鑫公司的主要经营范围是寻找项目、介绍群众融资到该项目，从中收取千分之五的服务费，还要赚取利息差。汇鑫公司的所有员工工资都是基本工资加提成。市场部员工的提成是出借人投入到项目中的利息差的12％，其他员工的提成是总的利息差的4％，按系数来分配。其到汇鑫公司后没拿过提成，因为后来没有项目了。其做账的内容就是公司赚取的服务费和出纳每月提供的费用报销发票。汇鑫公司都是总经理宗国平在管理，实际控制人是赵仕国。其有事情都是给宗国平汇报。其只知道田敏是锦橡集团的出纳。其听说汇鑫公司的出纳也是田敏。 5．何某乙证言，证实2013年，汇鑫公司制作过宣传单，客户经理拿过宣传单出去宣传。2014年开始，市场管理严了就没有对外宣传过了，都是客户经理通过朋友或其他人口口相传介绍投资项目。 6．何某甲证言，证实汇鑫公司市场部要对外进行项目宣传。最初，市场部的人到小区里面还有店面等地方发传单。后来，知道汇鑫公司的人多起来了，我们也有了一些客户的电话号码，就以打电话的方式推荐项目。 7．焦某证言，证实市场部的工作人员主要是向社会进行宣传，开拓市场，找需要融资的项目，但是市场部一般都没有找项目，都是老板找好了，我们给出借人推荐。最初在小区设一个点，摆展架，后来发过传单，其跑过建材市场、荷花池那边去发传单。 8．伍某甲、余乙等人的证言与上述证人证言基本一致。 （三）被害人陈某辛、李某丁等人陈述，主要证实汇鑫公司在自贡市区通过宣传单、电台广告，经朋友、汇鑫公司员工的口口相传等多种形式向社会公开宣传吸收资金的信息，承诺高额利息和返本付息。 （四）被告人供述和辩解 1．赵仕国供述，证实汇鑫公司经营范围为投资信息咨询服务，是2013年3月买过来的，注册资金6010万元。公司下面有三个营业部，分别在大安区、富顺县、沿滩区。法定代表人李某丙，股东有张某甲（93％的股份）、黄某乙（5％的股份）、李某丙（2％的股份），其是实际控制人。公司的业务都是宗国平、何某乙在负责，有什么事情他们会向其汇报。其主要就是负责公司的决策，具体的事情基本上都是经理些去操作。田敏是锦橡集团的出纳，汇鑫公司成立之初，田敏是挂名法定代表人，她没有参与经营管理，实际是出纳。变更法定代表人后，田敏就更没有做什么事情了。有时，通过汇鑫公司融资的企业方还不起钱了，为了信用度，其会叫田敏先把钱打到汇鑫公司，再由汇鑫公司把钱还给出借人。居间服务合同如果是田敏的签名，肯定是她本人签的。当时公司的管理制度很严格，不会出现代签情况。她签了字，肯定晓得内容。宗国平是汇鑫公司的总经理，一般公司的事情他说了算，有些事情他还是和管理人员商量，大点的事情他都要给其汇报。汇鑫公司的收支是否有账目其不是很清楚，其觉得应该有。其以锦橡集团作为担保在外面的借款和别人向其的借款其记了一些账，记在笔记本上的，笔记本在公司里面，具体在哪里其不清楚了。田敏也给其记了大部分的，就放在她处。汇鑫公司的项目主要就是客户经理去找朋友或者向周围的人宣传，也有一两次是到广场、小区宣传。 2．宗国平供述，证实汇鑫公司主要从事P2P业务，汇鑫公司在社会上招募一些业务员向社会上的不特定人群介绍汇鑫公司要吸收社会上的闲散资金，寻找需要借款的中小企业或者个人，由汇鑫公司和出借人签订居间服务合同，内容主要是出借人自愿让汇鑫公司帮助他们找到合适的项目或者借款人，共同借款给借款人，出借人从中获得利息，合同还约定融资方不能偿还，由汇鑫公司代为偿还。汇鑫公司以此从中获取介绍费即利息差。 2014年2月，汇鑫公司的法定代表人是田敏，之后变更为李某丙。其每月的固定工资9000元，提成每月3000元，其从2014年2月到9月，拿了8万多元，因未到时间，年底分红还未兑现，其他的钱都是兑现了的。 3．田敏供述，证实汇鑫公司成立之初到2014年2月，其是汇鑫公司的法定代表人，赵仕国要求其当的，他说其只挂名，一切责任与其无关，有专人管理操作，其答应。其在任法定代表人期间，赵仕国和汇鑫公司风控部让其签订了一些合同，具体是什么合同其没有仔细看，不清楚内容。其记得汇鑫公司的经营范围是咨询服务、理财这两项，其它不记得了。公司实际经营的业务其不清楚。后来其同学朋友提醒其，作为法定代表人要承担相应法律责任，其就向赵仕国提出将法定代表人变为他人，赵仕国答应了，后赵仕国找了汇鑫公司开车的司机李某丙来当。 汇鑫公司实际就是一个中介平台，如一些企业或个人需要资金，汇鑫就帮他们向社会融资，汇鑫公司从中收取居间服务费。具体点就是汇鑫公司里面有接待人员，有客户进来，接待人员就会跟客户宣传和讲解一些相关项目，其还听说汇鑫公司也有工作人员在外头发传单，向老百姓宣传这种投资理财的项目。还有就是老百姓口口相传，比如一个人将钱投入到某个项目，每月按时拿利息，收益可观，就会喊上亲戚朋友将钱投入到汇鑫公司。其帮赵仕国公司做事是从2012年5月到2014年9月，在这两年4个月的时间，其每个月工资加奖金约1万元，总共30万元。 （五）鉴定意见 自贡联立司法鉴定中心司法鉴定意见书，证实汇鑫公司向281名被害人吸收资金4417万元，其中予以确认的为4417万元，归还公众存款本金的金额为130万元，予以确认的为92万元，无法确认的为38万元，已支付利息的统计金额为375.698万元，予以确认的为337.298万元，无法确认的为38.4万元。 原判认为，被告人赵仕国以非法占有为目的，虚构融资项目吸收资金，隐瞒资金真实用途，使用诈骗方法非法集资1701万元，其行为已构成集资诈骗罪，实际非法集资诈骗1584.524万元，数额特别巨大。赵仕国作为锦橡集团的法定代表人和汇鑫公司的实际控制人，违反国家金融管理规定，未经主管机关批准，以个人和汇鑫公司名义面向社会公众吸收资金12744.1217万元，并承诺还本付息，其行为已构成非法吸收公众存款罪，数额巨大。赵仕国一人犯数罪，依法应当数罪并罚。被告人宗国平在担任汇鑫公司总经理期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍直接负责汇鑫公司非法吸收公众存款的具体实施及管理工作，共同非法吸收公众存款4006万元，造成集资款2717.288万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。被告人田敏在担任汇鑫公司法定代表人、出纳期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍与社会公众签订合同，并提供个人账号帮助赵仕国非法吸收公众存款1000万元，造成集资款396.242万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。在非法吸收公众存款共同犯罪中，赵仕国起主要作用，是主犯；宗国平、田敏起次要、辅助作用，是从犯，依法对二人从轻或者减轻处罚。赵仕国、宗国平犯罪以后自动投案，如实供述自己的犯罪事实，是自首，依法对二人从轻处罚。原判依照《中华人民共和国刑法》第一百七十六条、第一百九十二条、第六十九条、第六十七条第一款、第二款、第二十五条、第二十七条、第五十二条、第六十三条、第六十四条的规定，一、以集资诈骗罪判处赵仕国有期徒刑十五年，并处罚金四十万元；以非法吸收公众存款罪判处其有期徒刑六年，并处罚金四十万元；数罪并罚，决定执行有期徒刑二十年，并处罚金八十万元。二、以非法吸收公众存款罪判处宗国平有期徒刑三年，并处罚金五万元。三、以非法吸收公众存款罪判处田敏有期徒刑二年六个月，并处罚金三万元。四、责令赵仕国退赔被害人的经济损失；本案已扣押在案的涉案财物予以追缴，返还被害人。五、责令宗国平、田敏将违法所得退赔集资参与人。 赵仕国上诉提出：1．振中锂业融资项目欠款人是甘某某，而不是汇鑫公司或者其；丰泽公司、汇鑫公司均为其控制的子公司，丰泽公司融资项目是内部资金调拨；兰某某是其岳母，以她名义融资办理了房产抵押的，兰某某融资项目和银某某、周某乙融资项目都是为了保持汇鑫公司资金链不断。原判认定其在上述4个项目上是集资诈骗属于定性错误，应是非法吸收公众存款。其无非法占有集资款的目的，由于多家融资项目借款方未按约定向老百姓还款导致了汇鑫公司资金链断裂，汇鑫公司的所有融资项目均在还款，所集的资也是用来还款未用于挥霍。2．汇鑫公司融资项目均是公司集体研究决定的，是公司而不是个人行为，本案应属单位犯罪。3．其有自首、认罪态度好、是初犯、单位犯罪等法定、酌定从宽情节，原判对其量刑畸重，请求二审依法从轻处罚。 宗国平上诉提出：1.2016年9月9日，同监室在押人员朱雪峰上吊自杀，其虽不是直接施救者，但参与了抢救，其有立功表现。2．其系从犯且是自首，应当从轻或者减轻处罚在三年以下量刑，原判量刑过重。 田敏上诉提出：1．其受赵仕国安排提供个人账号，目的是方便转账，原判认定其明知非法吸收公众存款仍提供账号错误。2．其当了汇鑫公司一段时间的挂名法定代表人，但其未参与具体经营管理，其签过一些空白合同。 田敏的辩护人提出的辩护意见与田敏的上诉理由一致。 经二审审理查明的事实和确认的证据与原判相同，本院予以确认。 ", "裁判分析过程": "本院认为，上诉人（原审被告人）赵仕国以非法占有为目的，虚构融资项目吸收资金，隐瞒资金真实用途，使用诈骗方法非法集资1701万元，其行为已构成集资诈骗罪，实际非法集资诈骗1584.524万元，数额特别巨大。赵仕国作为锦橡集团的法定代表人和汇鑫公司的实际控制人，违反国家金融管理规定，未经主管机关批准，以个人和汇鑫公司名义面向社会公众吸收资金12744.1217万元，并承诺还本付息，其行为已构成非法吸收公众存款罪，数额巨大。赵仕国一人犯数罪，依法应当数罪并罚。上诉人（原审被告人）宗国平在担任汇鑫公司总经理期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍直接负责汇鑫公司非法吸收公众存款的具体实施及管理工作，共同非法吸收公众存款4006万元，造成集资款2717.288万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。上诉人（原审被告人）田敏在担任汇鑫公司法定代表人、出纳期间，明知赵仕国通过汇鑫公司非法吸收公众存款，仍与社会公众签订合同，并提供个人账户帮助赵仕国非法吸收公众存款1000万元，造成集资款396.242万元不能归还的后果，其行为已构成非法吸收公众存款罪，数额巨大。在非法吸收公众存款共同犯罪中，赵仕国起主要作用，是主犯；宗国平、田敏起次要作用，是从犯，依法对宗国平从轻处罚、对田敏减轻处罚。赵仕国、宗国平犯罪以后自动投案，如实供述自己的罪行，是自首，依法对二人从轻处罚。 关于赵仕国所提本案是单位犯罪的上诉理由。本院认为，汇鑫公司设立后，主要经营活动就是违法面向公众融资，根据最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条“个人为进行违法犯罪活动而设立的公司、企业、事业单位实施犯罪的，或者公司、企业、事业单位设立后，以实施犯罪为主要活动的，不以单位犯罪论处”的规定，原判认定本案系个人犯罪正确。故赵仕国的该上诉理由于法无据，不能成立。 关于赵仕国所提原判认定其集资诈骗定性错误，应定性为非法吸收公众存款的上诉理由。经查，赵仕国作为汇鑫公司实际控制人，以非法占有为目的，虚构融资项目吸收资金，在明知汇鑫公司资金链断裂、无法偿还的情况下，隐瞒汇鑫公司实际经营状况，将所融资金用于个人消费及偿还其他到期融资项目本息，并未实际用于汇鑫公司经营活动，其行为符合集资诈骗罪的主、客观构成要件。故该上诉理由不能成立，本院不予采纳。 关于宗国平所提其参与抢救同监室在押犯罪嫌疑人，应当认定其具有立功表现的上诉理由。经查，宗国平虽参与了抢救，但不是直接施救者，不属于具有其他有利于国家和社会突出表现的情形，根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第五条的规定，该行为不应认定为立功，故宗国平的该上诉理由不能成立。关于宗国平所提其是从犯、自首，原判量刑过重的理由。经查，宗国平参与犯罪数额4006万元，并造成2717.288万元不能归还，属于非法吸收公众存款数额巨大，且情节严重，原判基于其是从犯和自首等情节，已经对其从轻处罚，现再次请求从轻处罚的意见，本院不予支持。 关于田敏及其辩护人所提田敏在不明知赵仕国非法吸收公众存款的情况下签订相关空白合同并提供个人账户的上诉理由和辩护意见。经查，田敏供述汇鑫公司的经营范围仅包括投融资咨询服务、理财咨询服务等，不能在社会上吸收公众存款，汇鑫公司作为融资平台在社会上向项目方融资后收取服务费，其在担任汇鑫公司法定代表人、出纳期间，在空白合同上签字并提供个人账户供融资使用，足见田敏对汇鑫公司经营范围、实际经营等情况是知道的。故田敏不明知的理由与查明的事实不符，本院不予支持。关于田敏是从犯，请求对其从轻处罚的上诉理由和辩护意见与本院审理查明的事实相符，但原判基于其是从犯，已经对其减轻处罚，故其再次请求从轻处罚的上诉理由和辩护意见，本院不予支持。 原判决认定事实和适用法律正确，对宗国平、田敏的量刑适当。审判程序合法。鉴于赵仕国具有自首情节，本院决定依法对其数罪并罚后，对其合并执行刑罚时综合予以从轻考虑。依照《中华人民共和国刑法》第一百七十六条、第一百九十二条、第六十九条、第六十七条第一款、第二款、第二十五条、第二十七条、第五十二条、第六十三条、第六十四条、最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条、最高人民法院《关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条、第五条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：", "判决结果": " 一、维持四川省自贡市中级人民法院（2015）自刑二初字第16号刑事判决第一项中关于被告人赵仕国个罪定罪量刑部分，即被告人赵仕国犯集资诈骗罪，判处有期徒刑十五年，并处罚金四十万元；犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金四十万元；第二项，即被告人宗国平犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金五万元；第三项，即被告人田敏犯非法吸收公众存款罪，判处有期徒刑二年六个月，并处罚金三万元；第四项，即责令被告人赵仕国退赔被害人的经济损失；本案已扣押在案的涉案财物予以追缴，返还被害人；第五项，即责令被告人宗国平、田敏的违法所得退赔被害人。 二、撤销四川省自贡市中级人民法院（2015）自刑二初字第16号刑事判决第一项中关于被告人赵仕国数罪并罚部分，即数罪并罚，决定执行有期徒刑二十年，并处罚金八十万元。 三、上诉人（原审被告人）赵仕国犯集资诈骗罪，判处有期徒刑十五年，并处罚金四十万元；犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金四十万元；数罪并罚，决定执行有期徒刑十七年，并处罚金八十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月30日起至2031年10月29日止。罚金限在本判决生效后十日内缴纳，期满不缴纳的，强制缴纳）。 本判决为终审判决。 本判决自宣告之日起发生法律效力。", "文尾": " 审判长唐光其 审判员李光辉 审判员徐睿先 二〇一七年六月十二日 书记员刘燕", "法律法条": " + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑法》第一百九十二条 + 最高人民法院《关于审理单位犯罪案件具体应用法律有关问题的解释》第二条 + 《中华人民共和国刑法》第二十七条 + 《中华人民共和国刑法》第六十七条第二款 + 《中华人民共和国刑法》第二十五条 + 《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第五条 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项 + 《中华人民共和国刑法》第六十三条 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第一百七十六条 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第五十二条 + 《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第三条 + 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条"}