{"全文": "河南省周口市中级人民法院 民事裁定书 （2017）豫16民终4723号 上诉人（原审被告）：周口经济开发区公用事业管理中心。统一社会信用代码12411700MB0Q527876。 法定代表人：张帅，该单位主任。 委托诉讼代理人：娄际堂，河南团结律师事务所律师。 被上诉人（原审原告）：叶朝阳，男，汉族，1979年9月6日生，住商水县。 委托诉讼代理人：范威力，河南众望律师事务所律师。 原审被告：周口经济开发区管理委员会。组织机构代码00588758-7 法定代表人：田霖，系该单位书记。 委托诉讼代理人：李文峰，该单位职工。 上诉人周口经济开发区公用事业管理中心因与被上诉人叶朝阳、原审被告周口经济开发区管理委员会公共道路妨碍通行损害责任纠纷一案，不服川汇区人民法院（2017）豫1602民初3702号民事判决，向本院提起上诉。本院依法组成合议庭对本案进行了审理。 本院认为，本案造成叶朝阳受伤的窨井是馨莲茗苑小区私自建立排水设施形成的窨井，馨莲茗苑的开发企业及物业管理部门对该排水设施应负管理责任。周口经济开发区公用事业管理中心对馨莲茗苑小区下达整改通知后，馨莲茗苑的开发企业及物业管理部门仍未整改，造成叶朝阳受伤的损害后果。一审应当追加上述单位参加本案诉讼，便于查清本案事实，明确承担责任的主体。综上所述，一审判决认定基本事实不清，程序违法。依照《中华人民共和国民事诉讼法》第一百七十条第一款第三、四项规定，裁定如下： 一、撤销川汇区人民法院（2017）豫1602民初3702号民事判决； 二、本案发回川汇区人民法院重审。 上诉人周口经济开发区公用事业管理中心预交的二审案件受理费794元予以退回。 审判长宋诗永 代理审判员徐鲜鲜 代理审判员吕文静 二〇一七年十月二十六日 书记员李涛 ", "文首": "河南省周口市中级人民法院 民事裁定书 （2017）豫16民终4723号 ", "标准法院名称": "河南省周口市中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：周口经济开发区公用事业管理中心。统一社会信用代码12411700MB0Q527876。 法定代表人：张帅，该单位主任。 委托诉讼代理人：娄际堂，河南团结律师事务所律师。 被上诉人（原审原告）：叶朝阳，男，汉族，1979年9月6日生，住商水县。 委托诉讼代理人：范威力，河南众望律师事务所律师。 原审被告：周口经济开发区管理委员会。组织机构代码00588758-7 法定代表人：田霖，系该单位书记。 委托诉讼代理人：李文峰，该单位职工。", "案件基本情况": " ", "裁判分析过程": "本院认为，本案造成叶朝阳受伤的窨井是馨莲茗苑小区私自建立排水设施形成的窨井，馨莲茗苑的开发企业及物业管理部门对该排水设施应负管理责任。周口经济开发区公用事业管理中心对馨莲茗苑小区下达整改通知后，馨莲茗苑的开发企业及物业管理部门仍未整改，造成叶朝阳受伤的损害后果。一审应当追加上述单位参加本案诉讼，便于查清本案事实，明确承担责任的主体。综上所述，一审判决认定基本事实不清，程序违法。依照《中华人民共和国民事诉讼法》第一百七十条第一款第三、四项规定，裁定如下：", "判决结果": " 一、撤销川汇区人民法院（2017）豫1602民初3702号民事判决； 二、本案发回川汇区人民法院重审。 上诉人周口经济开发区公用事业管理中心预交的二审案件受理费794元予以退回。", "文尾": " 审判长宋诗永 代理审判员徐鲜鲜 代理审判员吕文静 二〇一七年十月二十六日 书记员李涛 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（四）项 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十四条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十五条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十八条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十一条 + 《中华人民共和国侵权责任法》第九十一条第二款 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十三条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十八条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（三）项 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条 + 《中华人民共和国侵权责任法》第十六条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十二条 + 最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条"}