{"全文": "浙江省温州市瓯海区人民法院 民事判决书 （2018）浙0304民初396号MERGEFIELD&quot;案号&quot; 原告：林立，男，1987年9月12日出生，汉族，住温州市鹿城区。 委托诉讼代理人：郑月秋，女，1962年9月7日出生，汉族，住温州市鹿城区。 被告：温州俊奇置业有限公司。住所地：温州市瓯海经济开发区慈凤路252号。统一社会信用代码：91330300581681798H。 法定代表人：诸葛琴锋，执行董事。 委托诉讼代理人：徐宏图、王海程，浙江泽商律师事务所律师。 原告林立MERGEFIELD&quot;原告&quot;为与被告温州俊奇置业有限公司商品房预售合同纠纷一案，于2018年1月5日向本院提起诉讼，请求：1．判令被告支付原告逾期交付房屋权属证书的违约金（以原告已交付房价款为基数，从2015年6月30日起按每日万分之一计算至2017年5月31日止）及逾期交付房屋的违约金（以原告已交付房价款为基数，从2014年12月26日起按每日十万分之一计算至2017年5月31日止）；2．本案诉讼费用由被告承担。本院于同日受理后，依法适用简易程序，于2018年1月30日公开开庭进行了审理并当庭宣告判决。原告林立的委托诉讼代理人郑月秋、被告温州俊奇置业有限公司的委托诉讼代理人王海程到庭参加诉讼。 经审理，本院查明事实如下：坐落于温州市瓯海区的电子商务大厦由被告开发建设。2013年7月16日，原、被告签订一份《商品房买卖合同》及附件，约定：原告向被告购买电子商务大厦A幢7层706号MERGEFIELD&quot;房号&quot;房屋，总价款为431776MERGEFIELD&quot;金额&quot;元；被告应于2014年12月25日前将符合交付条件的房屋交付原告使用；被告逾期交房超过90日后，原告要求继续履行合同的，合同继续履行，被告应自2014年12月26日起至实际交付之日止按日向原告支付房价款十万分之一的违约金；被告应于2015年6月30日前取得该商品房的土地、房屋权属证书，交由原告办理转移登记手续；被告逾期90日后仍不能交付相应权属证书或登记证明，原告不退房的，被告应自2015年6月30日起至实际交付权属证书或登记证明之日止按日向原告支付已交付房价款万分之一的违约金；原告确认本合同第一页所提供的原告通信地址、电话均为持续有效的指定通讯方式，若出现邮件被退回、拒收或任何第三方代收的均视为该邮件已送达原告；在本合同履行期间如有变更，原告有义务以书面形式通知被告；如因原告原因造成通知未能及时送达，由此产生的相关法律责任由原告承担等内容。合同签订后，原告依约向被告支付了全部购房款。 2016年12月16日，涉案电子商务大厦工程完成竣工验收备案登记。 2017年5月31日，双方办理涉案房屋价款结算手续，被告向原告交付房屋权属证书。 上述事实由原、被告的陈述，原告提供的商品房买卖合同、结算表、发票，被告提供的竣工验收备案表、消防验收意见书、环境保护验收意见函、规划核实确认书、人防验收意见单、领取不动产权证签字表等证据材料予以证实，本院予以确认。 本院认为，原、被告签订的《商品房买卖合同》系双方的真实意思表示，内容不违反法律强制性规定，对双方当事人均具有约束力，双方均应依约履行自身合同义务。原告向被告支付购房款后，被告未依约向原告交付房屋及权属证书构成违约，依法应承担违约责任。原告的诉讼请求，合法正当，本院予以支持。经计算，截止2017年5月31日，逾期交付房屋权属证书的违约金及逾期交付房屋的违约金共计34097元。据此，依照《中华人民共和国合同法》第四十四条、第六十条、第一百零七条、第一百一十四条之规定，判决如下： 被告温州俊奇置业有限公司应于本判决生效之日起60日内支付原告林立逾期交付房屋权属证书的违约金及逾期交付房屋的违约金共计34097元。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 案件受理费580元，减半收取290元，由被告温州俊奇置业有限公司负担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省温州市中级人民法院。 审判员陈伟克 二〇一八年一月三十日 书记员黄玉莹 -。PAGE。1。- ", "文首": "浙江省温州市瓯海区人民法院 民事判决书 （2018）浙0304民初396号MERGEFIELD&quot;案号&quot; ", "标准法院名称": "温州市瓯海区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：林立，男，1987年9月12日出生，汉族，住温州市鹿城区。 委托诉讼代理人：郑月秋，女，1962年9月7日出生，汉族，住温州市鹿城区。 被告：温州俊奇置业有限公司。住所地：温州市瓯海经济开发区慈凤路252号。统一社会信用代码：91330300581681798H。 法定代表人：诸葛琴锋，执行董事。 委托诉讼代理人：徐宏图、王海程，浙江泽商律师事务所律师。", "案件基本情况": " 经审理，本院查明事实如下：坐落于温州市瓯海区的电子商务大厦由被告开发建设。2013年7月16日，原、被告签订一份《商品房买卖合同》及附件，约定：原告向被告购买电子商务大厦A幢7层706号MERGEFIELD&quot;房号&quot;房屋，总价款为431776MERGEFIELD&quot;金额&quot;元；被告应于2014年12月25日前将符合交付条件的房屋交付原告使用；被告逾期交房超过90日后，原告要求继续履行合同的，合同继续履行，被告应自2014年12月26日起至实际交付之日止按日向原告支付房价款十万分之一的违约金；被告应于2015年6月30日前取得该商品房的土地、房屋权属证书，交由原告办理转移登记手续；被告逾期90日后仍不能交付相应权属证书或登记证明，原告不退房的，被告应自2015年6月30日起至实际交付权属证书或登记证明之日止按日向原告支付已交付房价款万分之一的违约金；原告确认本合同第一页所提供的原告通信地址、电话均为持续有效的指定通讯方式，若出现邮件被退回、拒收或任何第三方代收的均视为该邮件已送达原告；在本合同履行期间如有变更，原告有义务以书面形式通知被告；如因原告原因造成通知未能及时送达，由此产生的相关法律责任由原告承担等内容。合同签订后，原告依约向被告支付了全部购房款。 2016年12月16日，涉案电子商务大厦工程完成竣工验收备案登记。 2017年5月31日，双方办理涉案房屋价款结算手续，被告向原告交付房屋权属证书。 上述事实由原、被告的陈述，原告提供的商品房买卖合同、结算表、发票，被告提供的竣工验收备案表、消防验收意见书、环境保护验收意见函、规划核实确认书、人防验收意见单、领取不动产权证签字表等证据材料予以证实，本院予以确认。 ", "裁判分析过程": "本院认为，原、被告签订的《商品房买卖合同》系双方的真实意思表示，内容不违反法律强制性规定，对双方当事人均具有约束力，双方均应依约履行自身合同义务。原告向被告支付购房款后，被告未依约向原告交付房屋及权属证书构成违约，依法应承担违约责任。原告的诉讼请求，合法正当，本院予以支持。经计算，截止2017年5月31日，逾期交付房屋权属证书的违约金及逾期交付房屋的违约金共计34097元。据此，依照《中华人民共和国合同法》第四十四条、第六十条、第一百零七条、第一百一十四条之规定，判决如下：", "判决结果": " 被告温州俊奇置业有限公司应于本判决生效之日起60日内支付原告林立逾期交付房屋权属证书的违约金及逾期交付房屋的违约金共计34097元。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 案件受理费580元，减半收取290元，由被告温州俊奇置业有限公司负担。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省温州市中级人民法院。", "文尾": " 审判员陈伟克 二〇一八年一月三十日 书记员黄玉莹 -。PAGE。1。- ", "法律法条": " + 《中华人民共和国合同法》第六十条 + 《中华人民共和国合同法》第一百一十四条 + 《中华人民共和国合同法》第四十四条 + 《中华人民共和国合同法》第一百零七条"}