{"全文": "中华人民共和国最高人民法院 民事判决书 （2012）民四终字第14号 上诉人（一审原告）：中国东方资产管理公司哈尔滨办事处。住所地：黑龙江省哈尔滨市南岗区长江路115号。 代表人：高加玉，该办事处总经理。 委托代理人：麻志刚，黑龙江达升律师事务所律师。 委托代理人：郭志联，黑龙江卓峰律师事务所顾问。 被上诉人（一审被告）：中粮生化能源（肇东）有限公司。住所地：黑龙江省肇东市肇兰路24号。 法定代表人：岳国君，该公司董事长。 委托代理人：李丹，北京安杰律师事务所律师。 委托代理人：王雪雷，北京安杰律师事务所律师。 被上诉人（一审被告）：黑龙江金玉集团有限公司。住所地：黑龙江省肇东市肇兰路18号。 法定代表人：吴学友，该公司董事长。 被上诉人（一审被告）：华润（集团）有限公司。住所地：香港特别行政区湾仔港湾道26号华润大厦49楼。 代表人：宋林，该公司董事。 委托代理人：王平业，北京市君泽君律师事务所律师。 委托代理人：丁峰，北京市天睿律师事务所律师。 一审被告：黑龙江华润金玉实业有限公司。住所地：黑龙江省肇东市肇兰路18号。 法定代表人：于万水，该公司董事长。 委托代理人：姚国斌，北京市华一律师事务所律师。 一审被告：中国华润总公司。住所地：北京市东城区建国门北大街8号华润大厦2701-2705。 法定代表人：宋林，该公司董事长。 委托代理人：王平业，北京市君泽君律师事务所律师。 委托代理人：陈行法，北京安杰律师事务所律师。 上诉人中国东方资产管理公司哈尔滨办事处（以下简称东方资产公司）因与被上诉人中粮生化能源（肇东）有限公司（以下简称中粮生化公司）、黑龙江金玉集团有限公司（以下简称金玉集团公司）、华润（集团）有限公司（以下简称华润集团公司）以及一审被告黑龙江华润金玉实业有限公司（以下简称华润金玉公司）、中国华润总公司（以下简称华润总公司）借款合同纠纷一案，不服黑龙江省高级人民法院（2009）黑高商外初字第2号民事判决，向本院提起上诉，本院依法组成合议庭，于2012年12月27日公开开庭审理了本案。东方资产公司的委托代理人麻志刚、王有志，中粮生化公司的委托代理人李丹、王雪雷，华润集团公司的委托代理人王平业、丁峰，华润金玉公司的委托代理人姚国斌，华润总公司的委托代理人王平业、陈行法到庭参加诉讼。金玉集团公司经本院传票传唤，无正当理由未到庭参加诉讼。庭审后东方资产公司撤销了对王有志的委托，委托郭志联为其诉讼代理人。本案现已审理终结。 东方资产公司向一审法院起诉称：1998年6月15日，金玉集团公司向中国建设银行黑龙江省肇东市支行（以下简称肇东建行）借款人民币32700万元，并约定1999年6月18日偿还。后金玉集团公司还款人民币130万元。2003年8月4日，肇东建行、华润金玉公司与金玉集团公司签订借款债务转移协议，将剩余债务人民币32570万元及利息420876891.27元全部转让给华润金玉公司，华润金玉公司为该协议设定了抵押。8月5日，华润金玉公司偿还人民币285万元，尚欠本金人民币3亿元及利息未还。2004年6月28日，肇东建行与中国信达资产管理公司哈尔滨办事处（以下简称信达资产公司）签署《债权转让协议》，将上述债权本金人民币3亿元及利息转让给信达资产公司。此后，该笔债权又转让至东方资产公司。因此，华润金玉公司应偿还东方资产公司欠款人民币3亿元，东方资产公司对华润金玉公司抵押的资产享有优先受偿权。 华润金玉公司的大股东华润集团公司利用其控股地位，将华润金玉公司的人员、资产、业务转移至中粮生化公司（原黑龙江华润酒精有限公司），造成华润金玉公司法人资格的形骸化，丧失了偿债能力。因此，华润集团公司和中粮生化公司应对华润金玉公司的债务承担连带清偿责任。华润总公司系华润金玉公司和中粮生化公司实际控制人，亦应承担连带责任。 华润金玉公司从2002年起基本无经营活动，应已视同歇业，但仍进行虚假年检，企图逃避股东责任。2002年末，华润金玉公司的资产达人民币15亿多元，现已基本灭失。因其主要财产、帐册、重要文件等灭失，其报表现已严重失实，已无法进行清算。金玉集团公司和华润集团公司应承担股东清算义务，并对华润金玉公司资产的灭失、毁损、贬值、流失在人民币15亿元的额度内依法承担赔偿责任。 中粮生化公司在2003年重组时，未支付人民币2.1亿元现金价款，又用虚假的对华润金玉公司的人民币1.3亿元债权冲抵了资产重组的对价。因此，中粮生化公司应在人民币3.4亿元的额度内对东方资产公司承担连带清偿责任。 综上，东方资产公司请求法院判令：一、华润金玉公司偿还东方资产公司欠款人民币3亿元。东方资产公司对华润金玉公司抵押的财产在人民币1.27亿元的额度内享有抵押权并优先受偿。二、中粮生化公司、金玉集团公司、华润总公司、华润集团公司应对华润金玉公司的人民币3亿元债务承担连带责任。三、一审被告承担本案全部诉讼费用。 一审法院确认以下事实：1996年3月26日，金玉集团公司与华润集团公司经批准共同投资设立华润金玉公司，注册资本为人民币1亿元，其中金玉集团公司出资人民币4500万元，占注册资本的45％，华润集团公司出资人民币5500万元，占注册资本的55％。1998年2月18日，金玉集团公司与华润集团公司另经批准共同设立“黑龙江华润金玉木糖醇有限公司（以下简称木糖醇公司）”，并办理了企业法人营业执照，注册资本为人民币4150万元，其中金玉集团公司出资人民币1867.5万元，占注册资本的45％，华润集团公司出资人民币2282.5万元，占注册资本的55％。 1998年6月15日，金玉集团公司向肇东建行申请借款，称该公司在市建行人民币3.27亿元的流动资金贷款已到期，根据该公司生产经营的实际需要，申请贷款，有关事宜已获省行信贷管理委员会1997年第六次会议审批通过，总行已正式批复省行，此笔贷款将投入华润金玉公司，用于购买原材料等流动资金周转。当日，肇东建行与金玉集团公司签订肇建98012号借款合同，约定：借款金额为人民币3.27亿元，借款用途为购原材料，借款期限自1998年6月18日至1999年6月18日，利率为月7.26‰，金玉集团公司未按约定清偿借款的，逾期期间按日利率4％计收利息。此外，肇东建行还于当日与华润金玉公司签订肇建98012号《抵押合同》，约定：为确保肇建字98012号借款合同的履行，华润金玉公司愿意以“抵押物清单”所列财产提供抵押担保；抵押担保的范围包括借款合同项下贷款本金人民币3.27亿元及利息、违约金、赔偿金以及实现债权和抵押权的费用；肇东建行对“抵押物清单”所列财产享有抵押权。东方资产公司未提供该“抵押物清单”，亦未提供证据证明该抵押合同办理了相应抵押登记。此后，肇东建行依约向金玉集团公司发放了人民币3.27亿元贷款。金玉集团公司仅归还上述贷款本金人民币130万元，余款人民币3.257亿元未按期偿还。 2001年6月1日，经木糖醇公司董事会决议通过，金玉集团公司将其持有的45％股权以人民币1元的对价转让给华润总公司。同年9月26日，肇东万兴有限责任公司会计师事务所向木糖醇公司出具肇万会师验字（2001）第80号验资报告和肇万会师审字（2001）第20号审计报告，主要内容为：木糖醇公司申请的注册资本人民币4150万元已于1998年4月15日全部缴足，全部为货币资金；木糖醇公司亏损额度较大，于1998年已停产，2000年度销售收入为1998年前生产的木糖醇。该验资报告所附银行进账单记载金玉集团公司于1998年4月2日向木糖醇公司汇入人民币1，867.5万元，华润集团公司于1998年4月15日向木糖醇公司汇入美元275万元。2001年11月12日，黑龙江省外资管理局作出黑外资审函字（2001）060号批复，同意前述股权转让决议及协议。木糖醇公司于同年11月更名为“黑龙江华润酒精有限公司”（以下简称华润酒精公司）。 2002年3月29日，华润金玉公司与肇东建行签订A200201号借款合同，约定：华润金玉公司向肇东建行借款人民币2.8亿元，借款用途为借新还旧，偿还肇建贷字（2000年）第7号合同项下所欠贷款债务，借款期限为自2002年3月29日至2003年3月28日的1年，年利率为5.5755％，借款担保方式为抵押担保。当日，双方还签订了B200201号抵押合同，约定以黑龙江省建兴资产评估有限公司出具的黑建兴评报字（2001）第B06号《资产评估报告书》中所附“抵押物清单”为抵押物。华润金玉公司未向一审法院提供该《资产评估报告书》及“抵押物清单”，但华润金玉公司与肇东建行于上述合同签订当日在肇东市工商行政管理局、肇东市房地产管理局办理了肇工商抵变字第2002011号抵押物登记证和肇东市肇东镇房他字第01105、01106号房屋他项权证。第2002011号抵押物登记证记载抵押物的名称、数量、价值为：机器设备1227台（套），评估价值人民币19515.74万元；房屋建筑物价值人民币20599.57万元；抵押担保的范围为本金人民币2.8亿元及利息、违约金、赔偿金等。第01105号房屋他项权证记载抵押房屋为坐落于肇东镇肇兰街一委一组清单所列共计70本房屋所有权证项下厂房、车库、办公室等；第01106号房屋他项权证记载抵押房屋为坐落于肇东镇肇兰街一委一组清单所列共计28本房屋所有权证项下厂房、车间、仓库等。 2002年12月31日，中国银行黑龙江省分行（以下简称省中行）、华润金玉公司、华润酒精公司与华润集团公司签订《协议书》一份，协议各方同意就华润金玉公司1998年4月至1999年12月期间分19次向省中行所借的人民币3.57亿元及美元500万元（合计人民币3.985亿元，以下简称3.98亿元贷款）以及华润集团公司向省中行所借人民币3000万元进行债务重组。根据该协议，省中行同意华润金玉公司与华润酒精公司进行资产、债务、业务、人员等经营因素的重组，其中债务重组的原则为：华润金玉公司和华润酒精公司分别承担前述人民币3.98亿元和3000万贷款合计人民币4.28亿元贷款本金的50％（人民币2.14亿元），并分别与省中行签订贷款合同；凡属华润酒精公司经营所需资产的所有权转至华润酒精公司，省中行同意将其享有抵押权的上述资产予以转让，但省中行对该资产所享有的抵押权不因此解除。 2003年6月18日，省中行与华润金玉公司、华润酒精公司、金玉集团公司签订《债务转移协议》，针对前述《协议书》所述债务转移达成如下协议：1、华润金玉公司承接金玉集团公司对省中行负有的住房抵押贷款本金人民币2578万元及利息，由华润金玉公司与省中行另行签订借款合同；2、自承接上述人民币2578万元贷款之日起，华润金玉公司对省中行的负债总额为人民币借款本金38，278万元（3.57亿元＋2578万元）和美元借款本金500万元；3、省中行同意前述人民币借款本金中的人民币17678万元（包括前述人民币2578万元住房贷款）和500万美元借款转由华润酒精公司承担，由省中行与华润酒精公司另行签订借款合同，该人民币17678万元和美元500万元借款本金在双方另行签订借款合同前所发生的陈欠利息仍由华润金玉公司承担偿付义务；4、省中行与华润金玉公司一致同意自该债务转移协议签订之日起终止双方之前订立的所有担保合同，办理注销抵押登记，释放华润金玉公司向省中行提供的全部抵押物以满足重组需要，省中行与华润金玉公司、华润酒精公司在另行签订借款合同时分别另行签订抵押合同并办理抵押登记；5、省中行同意并承诺，在其与华润酒精公司就上述人民币17678万元和美元500万元债务本金签订抵押合同并办理登记的同时，终止其与金玉集团公司或房屋所有人签署的房屋抵押合同，同时终止省中行与华润金玉公司及华润酒精公司签署的任何形式的担保合同或华润金玉公司单方面出具的含有担保意思表示的函件，办理相关注销登记手续；6、若省中行未履行或未适当履行前述第3、4、5条任何一条的规定，则第1、2条及有关华润酒精公司替代华润金玉公司承担债务的约定均归于无效。根据该协议，省中行于同年6月26日与华润金玉公司就上述人民币2578万元住房贷款签订了2003年GSYW2字009号借款合同，与华润酒精公司就上述人民币17678万元和美元500万元贷款签订了2003年GSYW2字010—018号借款合同。 2003年8月4日，金玉集团公司（甲方）与肇东建行（乙方）、华润金玉公司（丙方）签订2003003号《借款债务转移协议》，各方确认：以2003年8月4日为基准日，金玉集团公司将其所欠肇东建行借款本金人民币3.257亿元、利息95，176，891.72元，本息合计人民币420，876，891.27元以及基准日后产生的利息转移给华润金玉公司；该协议项下债务利率和利息按原合同约定执行，该债务已逾期，为呆滞贷款，其利息计取按人民银行的相关规定执行；华润金玉公司和肇东建行另行签订《抵押合同》作为该协议项下债务的担保；该协议签订后，金玉集团公司对华润金玉公司负有人民币420，876，891.27元的债务。当日，华润金玉公司（甲方）与肇东建行（乙方）、华润酒精公司（丙方）签订2003004号《债务转移协议》，约定：经肇东建行同意，华润金玉公司将其承接的上述人民币3.257亿元债务本金中的2285万元及基准日之后产生的利息（包括逾期利息、复利）转移给华润酒精公司，肇东建行与华润酒精公司另行签订抵押合同作为该项债务的担保。同日，华润金玉公司（甲方）还与肇东建行（乙方）、华润酒精公司（丙方、丁方）签订2003005号《借款债务转移协议》，约定：以2003年8月4日为基准日，华润金玉公司将前述A200201号借款合同项下其所欠肇东建行人民币2.8亿元债务本金、利息及基准日之后的利息（包括逾期利息、复利）转移给华润酒精公司，肇东建行与华润酒精公司另行签订抵押合同。 为履行上述债务转移协议，肇东建行与华润金玉公司、华润酒精公司于2003年8月5日签订《协议书》一份，主要内容为：1、自该协议签订之日起，肇东建行与华润金玉公司签订的B200201号抵押合同解除，肇东建行将01105、01106号房屋他项权证交还华润金玉公司，并由华润金玉公司办理注销登记手续；2、上述抵押登记注销后，华润金玉公司可视华润酒精公司需要将抵押登记注销后的资产转让给华润酒精公司，具体方式由华润金玉公司与华润酒精公司自行协商，肇东建行对此无异议；3、上述抵押登记注销后，华润金玉公司、华润酒精公司应根据各自账面的资产为各自在肇东建行的贷款提供抵押并办理登记，华润金玉公司应以其自有资产为肇东建行提供最大限度的担保；4、若华润金玉公司、华润酒精公司未按照上述第3条规定向肇东建行提供抵押资产并办理抵押登记，则该协议第1、2条归于无效。此外，肇东建行与华润金玉公司、华润酒精公司三方还于同年8月6日签订《协议书》一份，主要内容为：1、自2003年8月6日（转让日）起，华润金玉公司将其享有所有权的相关资产转让给华润酒精公司，华润酒精公司自转让日起享有附件一所列资产的所有权，需要办理过户登记手续的资产，自过户手续办理完毕之日起享有所有权，华润酒精公司同意受让该资产；2、前述转让的资产按照账面价值作价人民币307516833.43元，由华润酒精公司以该协议约定方式承担支付义务；3、华润酒精公司以承接华润金玉公司对肇东建行负有的到期债务（即2003005号《借款债务转移协议》和2003004号《债务转移协议》所确定的债务）的方式支付前述资产转让价款中的人民币30285万元；其余资产转让价款由华润酒精公司与华润金玉公司以债务抵销的方式支付。截止2003年3月31日，华润金玉公司对华润酒精公司负有到期债务人民币131，860，262.38元，华润金玉公司以该债务中的人民币4，666，833.43元与华润酒精公司应当向其支付的资产价款余额互相抵销；4、肇东建行同意华润金玉公司将该等资产转让给华润酒精公司并承诺转让完成后不对华润酒精公司对该资产所享有的所有权提出任何形式的异议。 2003年8月12日，肇东建行与华润金玉公司签订B2003003号《抵押合同》，约定：为确保2003003号《借款债务转移协议》的履行，保障肇东建行债权的实现，华润金玉公司以“抵押物清单”所列财产设定抵押，担保范围为债权本金人民币3.257亿元及利息、违约金、赔偿金以及实现债权和抵押权的一切费用。该合同约定的“抵押物清单”记载：黑龙江振兴会计师事务所有限公司龙振评报字（2003）第5002号《资产评估报告书》中所附抵押物清单即为该合同所设定的抵押物，与该合同具有同等法律效力；该抵押合同的主合同即“2003003号债务转移协议”项下的债务本金人民币3.257亿元，因华润金玉公司于2003年8月5日偿还了人民币285万元，华润酒精公司承担了其中的人民币2285万元，因此，该抵押合同实际抵押担保的债务本金为人民币3亿元。龙振评报字（2003）第5002号《资产评估报告书》记载华润金玉公司的抵押物包括：房屋建筑物4项，建筑面积1014.40平方米，机器设备3984套，外网管线10530米，运输车辆9台。其中房屋建筑物评估值为人民币526564元，机器设备评估值为人民币114144000.21元，外网管线评估值为人民币11632836元，运输车辆评估值为人民币1227661元，电子设备评估值为人民币161420.5元，上述抵押物合计评估值为人民币127，692，481.71元。当日，华润金玉公司与肇东建行在肇东市工商行政管理局办理了肇工商抵变字第2003034号抵押物登记证，该登记证记载：抵押人为华润金玉公司；抵押权人为肇东建行；抵押合同为B2003003；抵押担保范围为人民币本金12716万元、利息、违约金、赔偿金及实现抵押权的费用；被担保的主债权种类、数额为流动资金借款人民币12716万元；抵押物的名称、数量、价值为：机器设备3984套，价值人民币11430万元，外网管线10530米，价值人民币1163万元，厂内运输车辆9台，价值人民币123万元；评估价值及抵押价值均为人民币12716万元，详见资产评估报告。2003年12月20日，肇东市人民政府颁发了肇东市肇东镇房他字第02344、02345、02350、02351号房屋他项权证，均记载房屋他项权人为肇东建行，房屋所有权人为华润金玉公司，抵押房屋均坐落于肇东镇肇兰街18号，房屋所有权证号分别为056869、056870、056871、056872。 2003年11月5日，华润酒精公司与肇东建行签订A2003006号借款合同，约定：华润酒精公司向肇东建行借款人民币2.8亿元，用于借新还旧，偿还2003005号债务转移协议项下借款人所欠贷款债务，借款期限为从2003年11月5日至2004年11月4日的一年，年利率5.5755％。当日，华润酒精公司与肇东建行还签订了B2003006号抵押合同，约定以黑龙江振业会计师事务所有限公司龙振评报字（2003）第5003号《评估报告》中所附“抵押物清单”为设定的抵押物，为前述借款合同项下人民币2.8亿元债权本金及利息、违约金等提供担保。同年11月7日，肇东市人民政府颁发了肇东市肇东镇房他字第02211号、第02212号房屋他项权证，记载房屋他项权人为肇东建行，房屋所有权人为华润酒精公司，抵押房屋为坐落于肇东镇肇兰街分别共计75本（详见所附“华润酒精房产抵押明细表-北”）、34本（详见所附“华润酒精房产抵押明细表-南”）房屋所有权证项下厂房、车间等，前述抵押房产明细表中不包含第056869、056870、056871、056872号房屋所有权证项下房产。 2004年12月21日，华润酒精公司与肇东建行签订A2004002号借款合同，约定：华润酒精公司向肇东建行借款人民币2.8亿元，用于借新还旧，偿还A2003006号借款合同项下所欠贷款债务，借款期限为从2004年12月22日至2005年12月21日的一年，担保方式为抵押。当日，华润酒精公司与肇东建行又签订了B2004002号抵押合同，约定以哈尔滨龙联资产评估有限公司龙联资评报字（2004）第014号《评估报告》中所附“抵押物清单”及绥化市阳光地价评估事务所的绥阳（2004）估字第024号地价报告书所附“抵押物清单”为合同设定的抵押物。同年12月27日，肇东市工商局颁发了工商抵字2323030400020号抵押物登记证，记载抵押人为华润酒精公司，抵押权人为肇东建行，抵押合同为B2004002，抵押物为铁路专用线等。 2004年4月20日，华润金玉公司在肇东建行发送的2004年第1、2号逾期贷款催收通知书回执上盖章，确认尚欠贷款本金人民币3亿元及利息无力偿还，但对利息数额持有异议。2004年6月28日，肇东建行与信达资产公司签订《债权转让协议》，将肇东建行对华润金玉公司2003003号借款合同项下截止2003年12月31日前的债权转让给信达资产公司，包括借款本金人民币3亿元及截至2003年12月31日前的利息人民币96411968.44元。同年9月17日，中国建设银行黑龙江省分行与信达资产公司在《黑龙江日报》上联合发布了债权转让暨催收公告。2004年11月29日，信达资产公司与东方资产公司签订《债权转让协议》，将上述债权转让给东方资产公司，双方于2005年2月25日在《黑龙江日报》上联合发布了债权转让暨催收公告。东方资产公司另于2007年2月2日、2009年1月22日在《黑龙江日报》上刊登公告对涉案债权进行了催收。 一审法院另查明，华润金玉公司2000年度至2008年度的工商年检报告记载：该公司2000年度销售收入为人民币92697万元，净利润为人民币-1，534万元，资产总额为人民币197884万元，负债总额为人民币220127万元，亏损原因为“销售市场不景气”；2001年度销售收入为人民币99643万元，净利润为人民币450万元，资产总额为人民币153309万元，负债总额为人民币141363万元；2002年度销售收入为人民币9259万元，净利润为人民币-11578万元，资产总额为人民币150764万元，负债总额为人民币191812万元，亏损原因为“无产品销售，固定费用支出大”；2003年度销售收入为人民币3300万元，净利润为人民币-3905万元，资产总额为人民币101146万元，负债总额为人民币146315万元，亏损原因为“生产成本高，折旧费用高”；2004年度销售收入为人民币45万元，利润总额为人民币-4166万元，无净利润，资产总额为人民币96597万元，负债总额为人民币145909万元，亏损原因为“无生产业务，靠清欠回款支付一切费用”；2005年度销售收入为人民币36814元，净利润为人民币-47286，338.03元，资产总额为人民币974227627.71元，负债总额为人民币1514639171.27元；2006年度无销售收入，净利润为人民币-45566678.85元，资产总额为人民币970180169.33元，负债总额为人民币1559530141元；2007年度无销售收入，净利润为人民币-4556.67万元，资产总额为人民币97018.02万元，负债总额为人民币155953万元，亏损原因为“经营不善”；2008年度无销售收入，净利润为人民币-2954.25万元，资产总额为人民币96885.2万元，负债总额为人民币163105万元，亏损原因为“经营不善”。 根据华润酒精公司2002年至2005年度工商年检报告书所附德勤华永会计师事务所有限公司出具的会计报表记载：华润总公司、华润集团公司系华润酒精公司的控股股东，华润金玉公司系与华润酒精公司不存在控制关系的关联方。2002年9月30日，华润酒精公司受让取得华润金玉公司部分未抵押固定资产，抵销华润金玉公司所欠应收账款人民币31100173.27元，该次债务重组未产生损益；2002年度，华润酒精公司与华润金玉公司发生了销售、采购、债务重组、经营租赁等重大关联交易，截止2002年12月31日，华润酒精公司应收华润金玉公司款项约为人民币13507万元；华润酒精公司的主要生产设备系从华润金玉公司租赁取得，租赁财产在华润金玉公司账面净额约为人民币69324万元，华润金玉公司早已将该设备抵押给银行，且华润金玉公司严重资不抵债。2003年度，华润酒精公司与华润金玉公司存在销售、采购、债务重组、经营租赁等重大关联交易，增加对华润金玉公司的应收款项人民币1802万元；华润酒精公司在与华润金玉公司的债务重组中获得华润金玉公司抵债固定资产（包括房屋建筑物、机器设备、电子设备器具及家具、运输设备）人民币59888万元、无形资产（土地使用权）人民币2823万元；由于上述固定资产为对中国建设银行借款的抵押资产，重组中承接中国建设银行借款人民币30285万元，同时支付现金人民币21817万元；重组后华润酒精公司对华润金玉公司的应收款项减为人民币4700万元，全额计提了坏账准备。2004年度，华润酒精公司仍与华润金玉公司存在销售、采购等重大关联交易；华润金玉公司在该年度用账面价值为人民币2552万元的房产以及账面价值为人民币657万元的土地使用权抵偿其对华润酒精公司人民币3209万元的应付款项；经评估，上述房产价值为人民币1204万元，土地使用权价值为人民币657万元，共计人民币1861万元，华润酒精公司因此转回已计提的坏账准备人民币1861万元；上述资产偿付债务的交易完成后，华润酒精公司增加固定资产原值人民币1861万元，冲减对华润金玉公司的其他应收款人民币3209万元，转销坏账准备人民币1348万元；此外，华润酒精公司还为华润金玉公司垫付各项费用人民币964万元，增加了对华润金玉公司的其他应收款项，因华润金玉公司无偿付能力，对该年度新增应收款项全额计提了坏账准备。2005年度，华润酒精公司为华润金玉公司垫付各项费用人民币391万元，亦全额计提了坏账准备。 2007年3月，华润酒精公司经核准更名为“中粮生化能源（肇东）有限公司”。同年6月4日，哈尔滨公立会计师事务所有限公司向中粮生化公司出具哈公会师验字（2007）第001号验资报告，主要内容为：根据协议、章程的规定，中粮生化公司登记的注册资本为人民币38000万元，应由全体股东分4期于2007年9月之前缴足；截至2007年5月8日止，累计实收资本为人民币38000万元，占公司已登记注册资本总额的100％；其中第一次出资人民币4150万元已经中磊会计师事务所吉林分所审验，并于2002年6月22日出具了为中磊吉验字（2002）第002号验资报告；第二次出资人民币10850万元、第三次出资人民币4680万元经该所审验，并分别于2005年12月31日、2006年10月24日出具哈公会师验字（2005）第007号、哈公会师验字（2006）第006号验资报告。 2008年7月4日，东方资产公司作出中东黑经（2008）39号《关于再次要求提供华润金玉实业有限公司重组协议的函》，要求中国建设银行黑龙江省分行在10日内提供2003年8月4日签订的关于华润金玉公司债务重组协议。 此外，2008年6月17日，吴学军等14人以华润总公司、华润集团公司等为被告、金玉集团公司为第三人向哈尔滨市中级人民法院提起诉讼，请求确认金玉集团公司将其持有的木糖醇公司（即华润酒精公司、中粮生化公司）45％的股权以人民币1元转让给华润总公司的股权转让协议无效。华润总公司、华润集团公司在该案中共同答辩称：1、1996年至1999年间，华润金玉公司由金玉集团公司控制经营管理，实际上两家公司是两块牌子、一套人马，华润金玉公司累计亏损超过人民币3亿元；2、基于上述亏损及金玉集团公司、华润金玉公司与肇东建行、省中行之间的债务情况，为削减金玉集团公司债务，各方共同形成债务重组方案，在此情形下，华润总公司受让取得金玉集团公司所持木糖醇公司的股权；3、通过债务重组，金玉集团公司削减自身债务达人民币4.4578亿元，木糖醇公司承接了上述债务本金中的人民币4863万元，实现了股权转让的目的；4、华润总公司以人民币1元价格受让取得前述股权主观上没有恶意，且木糖醇公司成立后从未开展过任何经营活动，长期无人管理只是个空壳公司，1元对价不偏离该股权价值，华润总公司已承担了补足金玉集团公司欠缴人民币1867.5万元注册资本金的义务。2010年6月吴学军等原告申请撤诉，哈尔滨市中级人民法院裁定予以准许。 一审法院认为，本案所涉借款及抵押合同、债权及债务转移等协议系合同各方当事人真实意思表示，不违反法律、行政法规的强制性规定，应认定合法有效。本案争议的焦点在于以下问题： （一）关于华润金玉公司应否承担债务清偿责任的问题 1998年6月15日，金玉集团公司向肇东建行借款人民币3.27亿元，金玉集团公司仅归还人民币130万元后，余款人民币3.257亿元未按期偿还。后，金玉集团公司与肇东建行、华润金玉公司签订债务转移协议，将金玉集团公司所欠肇东建行借款本金人民币3.257亿元及相应利息转移给华润金玉公司。华润金玉公司与肇东建行、华润酒精公司签订协议，将其中的人民币2285万元及利息转移给华润酒精公司。依照《中华人民共和国合同法》第七十九条、第八十条、第八十四条的规定，债务人将合同的义务全部或者部分转让给第三人的，应当经债权人同意。金玉集团公司将所欠肇东建行的人民币3.257亿元债务转移给华润金玉公司，华润金玉公司将人民币3.257亿元债务本金中的人民币2285万元债务转移给华润酒精公司均得到了债权人肇东建行的同意，应认定该债务转移已发生法律效力。华润金玉公司将上述债务本金中的人民币2285万元及相关利息再次转让后，只偿还本金人民币285万元，尚欠借款本金人民币3亿元及利息，应当承担清偿责任。东方资产公司主张华润金玉公司偿还欠款本金人民币3亿元于法有据，应予支持。 （二）关于本案的抵押担保问题 根据肇东建行与华润金玉公司于2003年8月12日签订的B2003003号《抵押合同》的约定，华润金玉公司以“抵押物清单”所列财产设定抵押，确保2003003号《借款债务转移协议》的履行，担保范围为债权本金人民币3.257亿元及利息、违约金、赔偿金以及实现债权和抵押权的一切费用。该合同约定的“抵押物清单”确定黑龙江振兴会计师事务所有限公司龙振评报字（2003）第5002号《资产评估报告书》中所附抵押物清单即为该合同所设定的抵押物，与该合同具有同等法律效力，抵押物合计评估值为人民币127，692，481.71元。后，双方就报告书中所列的机器设备、车辆等抵押物办理了肇工商抵变字第2003034号抵押物登记，就报告书中所列的房屋办理了肇东镇房他字第02344、02345、02350、02351号房屋他项权证。抵押合同系肇东建行与华润金玉公司双方真实意思表示，并办理了抵押登记，肇东建行依法对前述抵押物享有抵押权。东方资产公司主张对华润金玉公司抵押的财产在人民币1.27亿元的额度内优先受偿不违反法律规定，一审法院予以支持。 （三）关于中粮生化公司对涉案债务应否承担责任的问题 本案中，东方资产公司以华润金玉公司的大股东华润集团公司利用其控股地位，将华润金玉公司的人员、资产、业务转移至中粮生化公司，造成华润金玉公司法人资格的形骸化，丧失了偿债能力为由，主张中粮生化公司对本案债务承担连带清偿责任。一审法院认为，从中粮生化公司的前身华润酒精公司2002年至2005年度工商年检报告书所附德勤华永会计师事务所有限公司出具的会计报表可以看出，华润金玉公司系与华润酒精公司不存在控制关系的关联方。华润金玉公司虽与华润酒精公司发生了销售、采购、债务重组、经营租赁等重大关联交易，但华润金玉公司和华润酒精公司是两个独立的法律实体和经营实体，双方财产独立，交易往来账目清晰，东方资产公司提供的证据不能证明关于存在华润金玉公司的人员、资产、业务转移至中粮生化公司的主张。 依据金玉集团公司、肇东建行、华润金玉公司三方于2003年8月4日签订2003003号《借款债务转移协议》及之后的一系列协议，中粮生化公司以承担华润金玉公司人民币3.029亿元债务以及冲抵人民币4660万元债权为对价，获取华润金玉公司人民币3.07亿元的资产，德勤会计师事务所会计报告中对此予以确认。该次资产重组应属等价有偿，亦得到当时的债权人肇东建行的明确认可。东方资产公司提出中粮生化公司未支付人民币2.1亿元现金及人民币1.3亿元债务系虚假债务的主张缺乏事实依据，其关于请求中粮生化公司承担连带清偿责任的主张没有事实和法律依据，一审法院不予支持。 （四）关于华润集团公司、金玉集团公司应否承担责任的问题。 依照《中华人民共和国公司法》第一百八十一条、第一百八十四条的规定，公司因下列原因解散：（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；（二）股东会或者股东大会决议解散；（三）因公司合并或者分立需要解散；（四）依法被吊销营业执照、责令关闭或者被撤销；（五）人民法院依法予以解散；公司因前述第（一）、（二）、（四）、（五）项原因解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算；有限责任公司的清算组由股东组成；逾期不成立清算组进行清算的，债权人可以申请人民法院指定有关人员成立清算组进行清算。由此可见，公司解散事由出现后方可启动清算程序。根据最高人民法院《关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第十八条规定，清算义务人因未履行法定清算义务承担清算赔偿责任的情形有两种：一是未及时启动清算程序，即未在法定期限内成立清算组开始清算，导致公司财产贬值、流失、损毁或灭失；二是怠于履行清算义务，导致公司主要财产、账册、重要文件的灭失，无法进行清算。本案系借款合同纠纷，而非公司解散、清算责任纠纷等，且没有证据证实华润金玉公司出现了解散事由；即便华润金玉公司现已实际歇业，但尚未被吊销营业执照、责令关闭或者被撤销，仍不符合启动公司清算程序的条件。在华润金玉公司未经依法清算的情况下，本案不能直接认定其股东是否存在侵害公司财产或权益的行为，而东方资产公司提供的证据也不足以证明华润金玉公司实际清算不能，故对其关于华润集团公司、金玉集团公司作为华润金玉公司股东未履行清算义务应承担连带清偿责任的主张不予支持。 依据《公司法》第二十条的规定，公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。东方资产公司未提供证据证明华润金玉公司的股东华润集团公司与金玉集团公司在中粮生化公司与华润金玉公司的资产重组中滥用股东权利逃避债务，亦不能证明华润集团公司与金玉集团公司的行为造成华润金玉公司法人资格形骸化，其关于请求华润集团公司与金玉集团公司承担连带清偿责任的主张没有事实和法律依据，一审法院不予支持。 （五）华润总公司的责任承担问题。 华润总公司确系华润集团公司的控股股东。东方资产公司主张华润总公司是华润金玉公司和中粮生化公司的实际控制人，但未提供证据予以证明，亦未提供证据证明华润总公司对本案争议的两公司重组等事宜实施了控制。因此，东方资产公司关于华润总公司应对华润金玉公司的人民币3亿元债务承担连带责任的主张无事实和法律依据，一审法院不予支持。 综上，一审法院依照《中华人民共和国合同法》第二百零六条、第七十九条、第八十条、第八十四条，《中华人民共和国担保法》第三十三条，《中华人民共和国民事诉讼法》（2007年修正）第一百三十条之规定，缺席判决如下：一、华润金玉公司于本判决生效后十日内给付东方资产公司欠款本金人民币3亿元；二、华润金玉公司如到期不能清偿债务，对其不能清偿部分，东方资产公司有权以肇工商抵变字第2003034号《抵押物登记证》和肇东镇房他字第02344、02345、02350、02351号房屋他项权证项下抵押的财产折价或者以拍卖、变卖的价款在人民币1.27亿元的额度内优先受偿；三、驳回东方资产公司其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。案件受理费人民币3，083，600元，由华润金玉公司负担。 东方资产公司不服一审判决，向本院提起上诉称：一、一审关于华润金玉公司歇业后的处理，适用法律错误。一审认定了华润金玉公司已实际歇业，但却认为“（华润金玉公司）仍不符合启动公司清算程序的条件”，适用法律错误。企业法人歇业后应依法清算是有明确法律规定的，也是实践通行的做法。二、一审对中粮生化公司虚构人民币1.3亿元对华润金玉公司的债权认定事实错误，对无偿转移华润金玉公司收入和利润给中粮生化公司，认定事实错误。三、一审对重组中中粮生化公司未支付人民币2.1亿余元的现金认定事实错误。四、一审判决“确认事实”和“本院认为”表述相互矛盾，“本院认为”无事实依据。五、一审对华润金玉公司和中粮生化公司之间重组等事实认定错误，基本事实认定不清，应依法发回重审。综上，东方资产公司请求：1、依法撤销一审判决第三项，判决三被上诉人对华润金玉公司所欠债务承担连带清偿责任；2、由被上诉人承担诉讼费用。 另，东方资产公司在本院二审庭审时明确表示在本案中不再对一审被告华润总公司主张任何权利。 中粮生化公司答辩称：一、中粮生化公司前身华润酒精公司已于2003年按照重组协议要求支付人民币2.1亿元现金，一审对此事实认定准确客观，不存在任何错误。华润酒精公司审计报告、中国银行出具的进账单证明华润酒精公司已向华润金玉公司支付了人民币2.1亿元，华润金玉公司已向省中行偿还人民币2.1亿元债务。二、华润酒精公司与华润金玉公司之间形成的人民币1.3亿元债权合法并真实，东方资产公司主张华润酒精公司虚构该债权缺乏事实和法律依据。肇东建行已对该1.3亿元债务进行了确认。东方资产公司的债权是通过信达资产公司由肇东建行进行职权转让，概括继受而来，不能对已经原权利人确认的事项提出质疑。华润金玉公司与华润酒精公司签订的《资金支持协议》及《对账单》证明二者之间债权具有合法的基础。华润金玉公司审计报告已确认了该人民币1.3亿元债权的真实性。三、华润金玉公司一直处于合法经营状态，并无清算事由出现，无需进行清算，股东责任更无从谈起。综上，请求依法驳回东方资产公司的上诉，维持原判。 华润集团有限公司答辩称：一、一审法院没有认定华润金玉公司“歇业”，东方资产公司在上诉状中自行认定华润金玉公司“已歇业”，并将该认定强加于一审判决。二、东方资产公司曲解一审判决的事实认定后，据此引用一系列书籍、讲话、法规等依据证明其主张，该等依据不能适用于本案。综上，东方资产公司要求华润集团公司对华润金玉公司的债务承担连带责任的主张缺乏事实和法律依据，请求依法驳回东方资产公司的上诉，维持原判。 华润金玉公司陈述意见称：一、华润金玉公司虽然停止主营业务的生产活动，但仍然有经营活动，连续参加并通过了公司管理机关的年检。华润金玉公司尚未解散，未满足法律规定的公司清算的条件，公司股东无权启动公司的清算程序。东方资产公司关于华润金玉公司资产和账册灭失，导致公司无法清算的说法没有证据支持。二、华润金玉公司对华润酒精公司的人民币131860262.38元债务，在审计报告中均有记载。上述债务在重组中也得到了债权银行的书面认可，对债权受让人东方资产公司具有法律拘束力。我国法律、法规和司法解释没有规定限制关联公司之间真实债务的清偿和抵销行为，尤其是在债权人书面认可下的抵销，合法有效，应受法律保护。三、关于华润酒精公司对华润金玉公司人民币2.18亿元的现金支付问题，一审时华润酒精公司已提供了相应的证据证明该人民币2.18亿元是华润酒精公司受让华润金玉公司对省中行的人民币2.18亿元债务而形成的会计账目处理。根据省中行的要求，华润酒精公司受让华润金玉公司人民币2.18亿元的债务后，华润酒精公司与省中行签订新的借款合同，将借新而得到的人民币2.18亿元现金通过华润金玉公司偿还省中行。东方资产公司认为华润酒精公司应支付给华润金玉公司人民币2.18亿元现金而未支付，没有事实依据。综上，请求驳回东方资产公司的上诉，维持原判。 中粮生化公司二审时提交了以下证据： 证据一为2003年6月26日《协议书》。该证据用以证明省中行在协议中确认华润酒精公司以承接华润金玉公司对省中行到期债务的方式支付该协议中确定的资产转让价款中的人民币218165308.64元，该债务包括人民币债务本金176777808.64元，美元债务本金500万元（折合人民币41387500元）。 证据二为2003年6月27日中国银行《进账单》两份。该证据用以证明华润酒精公司已于2003年6月27日向华润金玉公司在省中行开立的账户中支付人民币176777808.64元以及美元500万元（合计人民币218165308.64元），其对2003年6月26日的《资产转移协议》确定的2.1亿元人民币的支付义务已经履行完毕。 证据三为2003年6月27日省中行贷款还款凭证9份。该证据用以证明华润金玉公司于2003年6月27日分9笔向省中行偿还了人民币176777808.64元以及美元500万元（合计人民币218165308.64元）的债务，证明华润金玉公司已经收到华润酒精公司向其支付的上述款项，华润酒精公司以承接华润金玉公司对省中行负有的人民币2.1亿元债务作为资产转让对价的支付义务已经履行完毕。 证据四为2001年12月10日华润金玉公司与华润酒精公司签订的《资金支持协议》。该证据用以证明华润酒精公司同意为华润金玉公司对外所负而无力清偿的债务提供资金支持，华润金玉公司与华润酒精公司因该《资金支持协议》所形成的债权债务以每月月底对账所形成的金额为准。 证据五为2003年3月30日华润金玉公司与华润酒精公司签署的《对账单》。该证据用以证明截至2003年3月30日，华润金玉公司与华润酒精公司形成的往来债务总额为人民币131860262.38元，双方均已对该数额进行确认。 东方资产公司对上述证据发表质证意见称：对证据一的真实性、关联性均有异议。对证据二的真实性无异议，对证明目的有异议，进账单是中国银行出具，是偿还中国银行债务，而非建设银行债务。对证据三的真实性无异议，对证明目的有异议，这九份凭证不是现金支付，而是银行倒贷。对证据四的真实性和证明目的有异议。对证据五的真实性有异议，是否履行了合同应提供相关票据支持。 华润集团公司、华润金玉公司、华润总公司均表示对上述证据无异议。 本院认为，中粮生化公司提交了证据的原件，且证据内容能相互印证。东方资产公司虽然对部分证据的真实性提出异议，但未提供充分证据予以证明，故对中粮生化公司提交证据的真实性，本院予以确认。 华润金玉公司二审时向本院提交了如下证据： 证据一为华润金玉公司企业法人营业执照副本复印件。该证据用以证明华润金玉公司2003年度至2011年度均依法进行并通过了企业工商年检，目前仍然合法存续。 证据二为税收通用完税证四份。该证据用以证明华润金玉公司分别于2011年4月8日、8月8日、12月9日和2012年4月26日向肇东地税局肇东分局缴纳了税款。证明华润金玉公司虽然停止了主营业活动，但仍然有设备租赁等经济活动，并依法缴纳了税款，东方资产公司关于华润金玉公司实际歇业的说法没有事实根据。 证据三为2003年6月26日签订的《协议书》。该份证据与中粮生化公司二审中提交的证据一相同，用以证明2003年6月26日华润金玉公司、华润酒精公司和省中行签订《协议书》，约定华润酒精公司承接华润金玉公司的债务额是人民币176777808.64元和美元500万元（折合人民币41387500元），合计人民币218165308.64元。该笔款项与肇东建行及其后手东方资产公司没有关系。 证据四为中国银行进账单两份。该证据与中粮生化公司二审中提交的证据二相同，用以证明华润酒精公司于2003年6月27日向华润金玉公司支付了人民币176777808.64元，美元500万元，华润酒精公司已实际向华润金玉公司支付了人民币218165308.64元。 证据五为省中行贷款还款凭证九份。该证据与中粮生化公司二审中提交的证据三相同，用以证明2003年6月27日，华润金玉公司向省中行还款人民币176777808.64元，美元500万元，即华润金玉公司将华润酒精公司支付的人民币218165308.64元随即偿还给了省中行。 东方资产公司对上述证据发表质证意见称：对证据一的真实性没有异议。对证据二的真实性无异议，对证明目的有异议，因为时间在诉讼之后，反而说明华润金玉公司为证明自己没有歇业采取了诉讼补救措施。对证据三、证据四、证据五与前述发表的意见相同，不能证明支付了现金。 中粮生化公司、华润集团公司、华润总公司对上述证据均表示无异议。 本院认为，对于华润金玉公司提交的证据一、证据二的真实性各方当事人均无异议，对该两份证据的真实性本院予以确认。华润金玉公司提交的证据三、证据四、证据五与中粮生化公司提交的证据相同，不再重复认定。 一审法院查明的事实，有相关证据予以佐证。东方资产公司上诉时虽然对一审认定的事实提出异议，但并未提供充分的证据否定一审认定的事实。对一审判决认定的事实，本院予以确认。 本院补充查明以下事实： 2001年12月10日，华润金玉公司与华润酒精公司签订《资金支持协议》，主要约定华润酒精公司同意为华润金玉公司对外所负而无力清偿的债务、利息以及其他资金需要等提供资金支持，双方每月底进行对账，并签署确认有关资金支持的债权债务金额的对账协议。2003年3月30日华润金玉公司与华润酒精公司签署《对账单》，确认截至2003年3月30日华润酒精公司对华润金玉公司的应收款总额为人民币131860262.38元。 2003年6月26日，省中行、华润金玉公司、华润酒精公司达成协议，主要约定：1、自2003年6月26日起，华润金玉公司将其享有所有权的相关资产转让予华润酒精公司。2、前述所转让的资产按照其帐面价值作价人民币317329129.52元，由华润酒精公司以本协议约定的方式承担支付义务。3、华润酒精公司以承接华润金玉公司对省中行负有的到期债务的方式支付前述资产转让款中的人民币218165308.64元，其余资产转让款则由华润酒精公司与华润金玉公司以债务抵销的方式支付。其中债务承担即华润酒精公司承接的华润金玉公司对省中行的债务系指由省中行、华润金玉公司、华润酒精公司三方及金玉集团公司于2003年6月18日签署的《债务转移协议》确定的债务，其中人民币债务本金176777808.64元，美元债务本金500万元（折合人民币41387500元）；债务抵销系指华润金玉公司与华润酒精公司在日常经营管理过程中形成的华润金玉公司对华润酒精公司负有的到期债务计人民币131860262.38元，华润金玉公司以该债务中的人民币99163820.88元与华润酒精公司应向其支付的资产价款余额抵销。 2003年6月27日华润酒精公司向华润金玉公司在省中行开立的账户中支付人民币176777808.64元以及美元500万元（合计人民币218165308.64元），2003年6月27日，华润金玉公司向省中行还款人民币176777808.64元，美元500万元。 华润金玉公司2003年至2011年均通过了企业法人年检。该公司于2011年4月8日、8月8日、12月9日和2012年4月26日向肇东地税局肇东分局缴纳了税款。 再查明：中粮生化公司股东经过多次变更，得宝有限公司于2006年受让中粮生化公司全部股权，中粮生化公司变更为外商独资企业，于2006年10月20日取得变更后的企业法人营业执照。 另查明：肇东建行与信达资产公司就案涉债权签订的《债权转让协议》第二条约定：本协议生效后，信达资产公司即取得债权人的地位，取代肇东建行行使上述转让债权的债权人的各项权利，承担肇东建行本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。 信达资产公司与东方资产公司就案涉债权签订的《债权转让协议》第二条约定：本协议生效后，东方资产公司即取得债权人的地位，取代信达资产公司行使上述转让债权的债权人的各项权利，承担信达资产公司本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。 本院经审理认为：本案当事人之一的华润集团公司为香港公司，本案为涉港案件，对于一审法院适用我国内地法律审理本案，各方当事人均明确表示无异议，一审法院关于本案准据法的适用是正确的。 根据查明的事实，1998年6月15日金玉集团公司与肇东建行签订《借款合同》，向肇东建行借款人民币3.27亿元，此后金玉集团公司仅偿还人民币130万元，余款人民币3.257亿元未按期偿还。2003年8月4日金玉集团公司与肇东建行、华润金玉公司签订《借款债务转移协议》，将金玉集团公司所欠肇东建行借款本金人民币3.257亿元及相应利息转移给华润金玉公司。同日华润金玉公司与肇东建行、华润酒精公司又签订《债务转移协议》，将华润金玉公司承接的上述债务本金中的人民币2285万元及其利息转移给华润酒精公司。此后华润金玉公司只偿还本金人民币285万元，尚欠借款本金人民币3亿元及利息未予偿还。2004年6月28日，肇东建行与信达资产公司签订《债权转让协议》，将其对华润金玉公司享有的案涉债权本金人民币3亿元及其利息转让给信达资产公司并发布了公告。2004年11月29日，信达资产公司与东方资产公司签订《债权转让协议》，将上述债权转让给东方资产公司并发布了公告。上述当事人签订的一系列借款合同、债权转让协议等，均是各方真实意思表示，转让亦经过了债权人同意，不违反法律规定，应认定有效，债权债务的转让已发生法律效力。华润金玉公司应当承担尚欠款项的清偿责任，一审法院对于东方资产公司要求华润金玉公司偿还欠款本金人民币3亿元的请求予以支持是正确的。 肇东建行与华润金玉公司于2003年8月12日签订《抵押合同》，约定华润金玉公司以“抵押物清单”所列财产设定抵押，确保《借款债务转移协议》的履行，担保范围为债权本金人民币3.257亿元及利息、违约金、赔偿金以及实现债权和抵押权的一切费用，抵押物合计评估值为人民币127，692，481.71元，双方办理了抵押登记。案涉抵押合同系当事人真实意思表示，不违反法律规定，应认定有效，当事人亦办理了抵押登记。东方资产公司作为债权受让人依法享有抵押权。一审法院对东方资产公司主张对华润金玉公司抵押的财产在1.27亿元额度内享有抵押权优先受偿的请求予以支持亦是正确的。 一审判决关于华润金玉公司承担责任部分认定事实清楚，适用法律正确，对此部分判决各方当事人亦未提出上诉，本院予以维持。 本案中东方资产公司要求中粮生化公司承担责任的主要理由是华润金玉公司的人员、资产、业务无偿转移至中粮生化公司，华润金玉公司丧失了偿债能力，中粮生化公司2003年重组时，未支付人民币2.1亿元现金价款，又虚构对华润金玉公司人民币1.3亿元债权，冲抵了资产重组的对价，因此中粮生化公司应在人民币3.4亿元额度内承担连带清偿责任。本院认为，首先，关于东方资产公司所称的华润金玉公司人员、资产、业务无偿转移至中粮生化公司的问题。东方资产公司未提供充分的证据证明上述事实的存在。一审法院根据中粮生化公司的前身华润酒精公司工商年检报告书所附经过德勤会计师事务所审计确认的会计报表所反映的内容，认定华润金玉公司虽然与华润酒精公司发生了销售、采购、债务重组、经营租赁等重大关联交易，但华润金玉公司和华润酒精公司是两个独立的法律实体和经营实体，双方财产独立，交易往来账目清晰，从而对于东方资产公司关于华润金玉公司的人员、资产、业务等无偿转移至中粮生化公司的主张不予支持，依据充分。其次，关于中粮生化公司是否支付了2.1亿元现金的问题。中粮生化公司提交了关于资产转移的协议书、银行进账单等证据，证明2003年6月26日，省中行、华润金玉公司、华润酒精公司达成协议，约定华润金玉公司向华润酒精公司转让资产，华润酒精公司以承接华润金玉公司对省中行负有的到期债务的方式向华润金玉公司支付资产转让款中的人民币218165308.64元，具体系指由省中行、华润金玉公司、华润酒精公司三方及金玉集团公司于2003年6月18日签署的《债务转移协议》确定的债务，其中人民币债务本金176777808.64元，美元债务本金500万元（折合人民币41387500元），2003年6月27日华润酒精公司向华润金玉公司在省中行开立的账户中支付人民币176777808.64元以及美元500万元（合计人民币218165308.64元），2003年6月27日，华润金玉公司向省中行还款人民币176777808.64元，美元500万元。关于上述现金支付情况在经过会计师事务所审计确认的华润酒精公司的会计报表中亦有所记载。东方资产公司没有提供证据否定上述事实的真实性，一审法院关于东方资产公司提出的中粮生化公司未支付2.1亿元现金的主张缺乏事实依据的认定是正确的。第三，关于是否虚构1.3亿元债务的问题。中粮生化公司提交了其前身华润酒精公司与华润金玉公司签订的《资金支持协议》以及对账单，证明人民币1.3亿元债务的真实性。在华润金玉公司年检报告书所附经过肇东万兴有限责任会计师事务所审计的华润金玉公司的会计报表中，对该1.3亿元债务有所记载。同时，在华润酒精公司年检报告书所附经过德勤华永会计师事务所审计确认的会计报表附注中亦对该笔债务有所记载。另，在2003年8月6日肇东建行与华润金玉公司、华润酒精公司签订的关于资产转让及债务承担抵销的协议书中明确载明“……债务抵销系指华润金玉公司与华润酒精公司在日常经营管理过程中形成的华润金玉公司对华润酒精公司负有的到期债务计131860262.38元人民币（该债务为截至2003年3月31日华润金玉公司对华润酒精公司负有的债务余额，见附件三），华润金玉公司以该债务中的4666833.43元人民币与华润酒精公司应向其支付的资产价款余额互相抵销……”。即原债权人肇东建行对华润金玉公司与华润酒精公司之间的该人民币1.3亿元债务是明确确认的。而肇东建行与信达资产公司就案涉债权签订的《债权转让协议》中约定：信达资产公司在取代肇东建行行使上述转让债权的债权人的各项权利的同时，还要承担肇东建行本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。此后信达资产公司与东方资产公司就案涉债权签订的《债权转让协议》同样约定，东方资产公司取代信达资产公司行使上述转让债权的债权人的各项权利的同时，也需承担信达资产公司本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。因此，肇东建行在原协议书中对相关事实作出的确认，对债权受让人东方资产公司同样具有约束力。东方资产公司没有提供充分证据否定上述事实，一审法院对于东方资产公司提出的人民币1.3亿元债务系虚假债务的主张不予支持是正确的。综上，东方资产公司不能提供证据证明中粮生化公司无偿受让了华润金玉公司的资产，其关于中粮生化公司未支付2.1亿元人民币现金及1.3亿元人民币债务系虚假债务的主张缺乏依据，一审法院认为东方资产公司要求中粮生化公司承担连带清偿责任的主张没有事实和法律依据，对其该项主张不予支持是正确的，本院予以维持。 东方资产公司要求华润集团公司和金玉集团公司承担责任的主要理由一是作为华润金玉公司大股东的华润集团公司利用其控股地位，将华润金玉公司的人员、资产、业务等无偿转移至中粮生化公司，使得华润金玉公司丧失偿债能力，因此华润集团公司应对华润金玉公司债务承担连带责任；二是华润金玉公司已经歇业，其股东华润集团公司和金玉集团公司未履行股东的清算义务，导致华润金玉公司财产流失，故应对华润金玉公司的债务承担连带责任。本院认为，第一，关于无偿转移资产的问题。如前所述，东方资产公司没有提供充分证据证明华润金玉公司的人员、资产、业务等无偿转移至中粮生化公司，其更未提供证据证明华润集团公司利用其控股地位从事了上述行为，因此一审法院关于东方资产公司未能提供证据证明华润集团公司滥用股东权利逃避债务，亦不能证明华润集团公司的行为造成华润金玉公司法人资格形骸化，对于其要求华润集团公司承担连带清偿责任的请求不予支持是正确的。第二、关于股东清算责任问题。华润金玉公司为内地公司与香港公司设立的合资经营企业。《中华人民共和国中外合资经营企业法实施条例》第九十条规定：“合营企业在下列情况下解散：（一）合营期限届满；（二）企业发生严重亏损，无力继续经营；（三）合营一方不履行合营企业协议、合同、章程规定的义务，致使企业无法继续经营；（四）因自然灾害、战争等不可抗力遭受严重损失，无法继续经营；（五）合营企业未达到其经营目的，同时又无发展前途；（六）合营企业合同、章程所规定的其他解散原因已经出现。前款第（二）、（四）、（五）、（六）项情况发生的，由董事会提出解散申请书，报审批机构批准；第（三）项情况发生的，由履行合同的一方提出申请，报审批机构批准。”《中华人民共和国公司法》第一百八十一条规定：“公司因下列原因解散：（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；（二）股东会或者股东大会决议解散；（三）因公司合并或者分立需要解散；（四）依法被吊销营业执照、责令关闭或者被撤销；（五）人民法院依照本法第一百八十三条的规定予以解散。”第一百八十四条规定：“公司因本法第一百八十一条第（一）项、第（二）项、第（四）项、第（五）项规定而解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算。有限责任公司的清算组由股东组成，股份有限公司的清算组由董事或者股东大会确定的人员组成。逾期不成立清算组进行清算的，债权人可以申请人民法院指定有关人员组成清算组进行清算。人民法院应当受理该申请，并及时组织清算组进行清算。”依据上述规定，公司股东承担清算义务的前提是公司解散事由出现，只有公司解散后才能启动清算程序。而根据查明的事实，华润金玉公司目前依法存在并未解散，其逐年进行了工商年检，仍然从事部分经营活动并缴纳税款。一审法院并未明确认定华润金玉公司已经实际歇业，东方资产公司上诉称一审法院认定华润金玉公司已实际歇业的上诉理由是缺乏依据的。且正如一审法院在判决书理由中所阐述的，“即便华润金玉公司现已实际歇业，但尚未被吊销营业执照、责令关闭或者被撤销，仍不符合启动公司清算程序的条件。”由于华润金玉公司依法存在并未解散，尚不具备启动清算程序的条件，故作为公司股东的华润集团公司和金玉集团公司目前当然也不负有对公司进行清算的义务。一审法院对东方资产公司提出的华润集团公司、金玉集团公司作为华润金玉公司的股东未履行清算义务应承担连带清偿责任的主张不予支持并无不当。 东方资产公司一审时将华润总公司列为被告，亦要求其承担连带清偿责任，一审判决驳回了东方资产公司对华润总公司的诉讼请求，东方资产公司上诉时并未将华润总公司列为被上诉人，并明确表示不再向华润总公司主张任何权利，故对一审此项判决本院亦应予以维持。 综上，一审判决认定事实清楚，适用法律正确。东方资产公司的上诉理由不能成立。本院依照《中华人民共和国民事诉讼法》第一百四十四条、第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判决。 一审案件受理费按一审判决负担，二审案件受理费人民币1541800元，由中国东方资产管理公司哈尔滨办事处负担。 本判决为终审判决。 审判长任雪峰 代理审判员麻锦亮 代理审判员成明珠 二〇一三年五月三十一日 书记员丁一 ", "文首": "中华人民共和国最高人民法院 民事判决书 （2012）民四终字第14号 ", "标准法院名称": "最高人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（一审原告）：中国东方资产管理公司哈尔滨办事处。住所地：黑龙江省哈尔滨市南岗区长江路115号。 代表人：高加玉，该办事处总经理。 委托代理人：麻志刚，黑龙江达升律师事务所律师。 委托代理人：郭志联，黑龙江卓峰律师事务所顾问。 被上诉人（一审被告）：中粮生化能源（肇东）有限公司。住所地：黑龙江省肇东市肇兰路24号。 法定代表人：岳国君，该公司董事长。 委托代理人：李丹，北京安杰律师事务所律师。 委托代理人：王雪雷，北京安杰律师事务所律师。 被上诉人（一审被告）：黑龙江金玉集团有限公司。住所地：黑龙江省肇东市肇兰路18号。 法定代表人：吴学友，该公司董事长。 被上诉人（一审被告）：华润（集团）有限公司。住所地：香港特别行政区湾仔港湾道26号华润大厦49楼。 代表人：宋林，该公司董事。 委托代理人：王平业，北京市君泽君律师事务所律师。 委托代理人：丁峰，北京市天睿律师事务所律师。 一审被告：黑龙江华润金玉实业有限公司。住所地：黑龙江省肇东市肇兰路18号。 法定代表人：于万水，该公司董事长。 委托代理人：姚国斌，北京市华一律师事务所律师。 一审被告：中国华润总公司。住所地：北京市东城区建国门北大街8号华润大厦2701-2705。 法定代表人：宋林，该公司董事长。 委托代理人：王平业，北京市君泽君律师事务所律师。 委托代理人：陈行法，北京安杰律师事务所律师。", "案件基本情况": " 东方资产公司向一审法院起诉称：1998年6月15日，金玉集团公司向中国建设银行黑龙江省肇东市支行（以下简称肇东建行）借款人民币32700万元，并约定1999年6月18日偿还。后金玉集团公司还款人民币130万元。2003年8月4日，肇东建行、华润金玉公司与金玉集团公司签订借款债务转移协议，将剩余债务人民币32570万元及利息420876891.27元全部转让给华润金玉公司，华润金玉公司为该协议设定了抵押。8月5日，华润金玉公司偿还人民币285万元，尚欠本金人民币3亿元及利息未还。2004年6月28日，肇东建行与中国信达资产管理公司哈尔滨办事处（以下简称信达资产公司）签署《债权转让协议》，将上述债权本金人民币3亿元及利息转让给信达资产公司。此后，该笔债权又转让至东方资产公司。因此，华润金玉公司应偿还东方资产公司欠款人民币3亿元，东方资产公司对华润金玉公司抵押的资产享有优先受偿权。 华润金玉公司的大股东华润集团公司利用其控股地位，将华润金玉公司的人员、资产、业务转移至中粮生化公司（原黑龙江华润酒精有限公司），造成华润金玉公司法人资格的形骸化，丧失了偿债能力。因此，华润集团公司和中粮生化公司应对华润金玉公司的债务承担连带清偿责任。华润总公司系华润金玉公司和中粮生化公司实际控制人，亦应承担连带责任。 华润金玉公司从2002年起基本无经营活动，应已视同歇业，但仍进行虚假年检，企图逃避股东责任。2002年末，华润金玉公司的资产达人民币15亿多元，现已基本灭失。因其主要财产、帐册、重要文件等灭失，其报表现已严重失实，已无法进行清算。金玉集团公司和华润集团公司应承担股东清算义务，并对华润金玉公司资产的灭失、毁损、贬值、流失在人民币15亿元的额度内依法承担赔偿责任。 中粮生化公司在2003年重组时，未支付人民币2.1亿元现金价款，又用虚假的对华润金玉公司的人民币1.3亿元债权冲抵了资产重组的对价。因此，中粮生化公司应在人民币3.4亿元的额度内对东方资产公司承担连带清偿责任。 综上，东方资产公司请求法院判令：一、华润金玉公司偿还东方资产公司欠款人民币3亿元。东方资产公司对华润金玉公司抵押的财产在人民币1.27亿元的额度内享有抵押权并优先受偿。二、中粮生化公司、金玉集团公司、华润总公司、华润集团公司应对华润金玉公司的人民币3亿元债务承担连带责任。三、一审被告承担本案全部诉讼费用。 一审法院确认以下事实：1996年3月26日，金玉集团公司与华润集团公司经批准共同投资设立华润金玉公司，注册资本为人民币1亿元，其中金玉集团公司出资人民币4500万元，占注册资本的45％，华润集团公司出资人民币5500万元，占注册资本的55％。1998年2月18日，金玉集团公司与华润集团公司另经批准共同设立“黑龙江华润金玉木糖醇有限公司（以下简称木糖醇公司）”，并办理了企业法人营业执照，注册资本为人民币4150万元，其中金玉集团公司出资人民币1867.5万元，占注册资本的45％，华润集团公司出资人民币2282.5万元，占注册资本的55％。 1998年6月15日，金玉集团公司向肇东建行申请借款，称该公司在市建行人民币3.27亿元的流动资金贷款已到期，根据该公司生产经营的实际需要，申请贷款，有关事宜已获省行信贷管理委员会1997年第六次会议审批通过，总行已正式批复省行，此笔贷款将投入华润金玉公司，用于购买原材料等流动资金周转。当日，肇东建行与金玉集团公司签订肇建98012号借款合同，约定：借款金额为人民币3.27亿元，借款用途为购原材料，借款期限自1998年6月18日至1999年6月18日，利率为月7.26‰，金玉集团公司未按约定清偿借款的，逾期期间按日利率4％计收利息。此外，肇东建行还于当日与华润金玉公司签订肇建98012号《抵押合同》，约定：为确保肇建字98012号借款合同的履行，华润金玉公司愿意以“抵押物清单”所列财产提供抵押担保；抵押担保的范围包括借款合同项下贷款本金人民币3.27亿元及利息、违约金、赔偿金以及实现债权和抵押权的费用；肇东建行对“抵押物清单”所列财产享有抵押权。东方资产公司未提供该“抵押物清单”，亦未提供证据证明该抵押合同办理了相应抵押登记。此后，肇东建行依约向金玉集团公司发放了人民币3.27亿元贷款。金玉集团公司仅归还上述贷款本金人民币130万元，余款人民币3.257亿元未按期偿还。 2001年6月1日，经木糖醇公司董事会决议通过，金玉集团公司将其持有的45％股权以人民币1元的对价转让给华润总公司。同年9月26日，肇东万兴有限责任公司会计师事务所向木糖醇公司出具肇万会师验字（2001）第80号验资报告和肇万会师审字（2001）第20号审计报告，主要内容为：木糖醇公司申请的注册资本人民币4150万元已于1998年4月15日全部缴足，全部为货币资金；木糖醇公司亏损额度较大，于1998年已停产，2000年度销售收入为1998年前生产的木糖醇。该验资报告所附银行进账单记载金玉集团公司于1998年4月2日向木糖醇公司汇入人民币1，867.5万元，华润集团公司于1998年4月15日向木糖醇公司汇入美元275万元。2001年11月12日，黑龙江省外资管理局作出黑外资审函字（2001）060号批复，同意前述股权转让决议及协议。木糖醇公司于同年11月更名为“黑龙江华润酒精有限公司”（以下简称华润酒精公司）。 2002年3月29日，华润金玉公司与肇东建行签订A200201号借款合同，约定：华润金玉公司向肇东建行借款人民币2.8亿元，借款用途为借新还旧，偿还肇建贷字（2000年）第7号合同项下所欠贷款债务，借款期限为自2002年3月29日至2003年3月28日的1年，年利率为5.5755％，借款担保方式为抵押担保。当日，双方还签订了B200201号抵押合同，约定以黑龙江省建兴资产评估有限公司出具的黑建兴评报字（2001）第B06号《资产评估报告书》中所附“抵押物清单”为抵押物。华润金玉公司未向一审法院提供该《资产评估报告书》及“抵押物清单”，但华润金玉公司与肇东建行于上述合同签订当日在肇东市工商行政管理局、肇东市房地产管理局办理了肇工商抵变字第2002011号抵押物登记证和肇东市肇东镇房他字第01105、01106号房屋他项权证。第2002011号抵押物登记证记载抵押物的名称、数量、价值为：机器设备1227台（套），评估价值人民币19515.74万元；房屋建筑物价值人民币20599.57万元；抵押担保的范围为本金人民币2.8亿元及利息、违约金、赔偿金等。第01105号房屋他项权证记载抵押房屋为坐落于肇东镇肇兰街一委一组清单所列共计70本房屋所有权证项下厂房、车库、办公室等；第01106号房屋他项权证记载抵押房屋为坐落于肇东镇肇兰街一委一组清单所列共计28本房屋所有权证项下厂房、车间、仓库等。 2002年12月31日，中国银行黑龙江省分行（以下简称省中行）、华润金玉公司、华润酒精公司与华润集团公司签订《协议书》一份，协议各方同意就华润金玉公司1998年4月至1999年12月期间分19次向省中行所借的人民币3.57亿元及美元500万元（合计人民币3.985亿元，以下简称3.98亿元贷款）以及华润集团公司向省中行所借人民币3000万元进行债务重组。根据该协议，省中行同意华润金玉公司与华润酒精公司进行资产、债务、业务、人员等经营因素的重组，其中债务重组的原则为：华润金玉公司和华润酒精公司分别承担前述人民币3.98亿元和3000万贷款合计人民币4.28亿元贷款本金的50％（人民币2.14亿元），并分别与省中行签订贷款合同；凡属华润酒精公司经营所需资产的所有权转至华润酒精公司，省中行同意将其享有抵押权的上述资产予以转让，但省中行对该资产所享有的抵押权不因此解除。 2003年6月18日，省中行与华润金玉公司、华润酒精公司、金玉集团公司签订《债务转移协议》，针对前述《协议书》所述债务转移达成如下协议：1、华润金玉公司承接金玉集团公司对省中行负有的住房抵押贷款本金人民币2578万元及利息，由华润金玉公司与省中行另行签订借款合同；2、自承接上述人民币2578万元贷款之日起，华润金玉公司对省中行的负债总额为人民币借款本金38，278万元（3.57亿元＋2578万元）和美元借款本金500万元；3、省中行同意前述人民币借款本金中的人民币17678万元（包括前述人民币2578万元住房贷款）和500万美元借款转由华润酒精公司承担，由省中行与华润酒精公司另行签订借款合同，该人民币17678万元和美元500万元借款本金在双方另行签订借款合同前所发生的陈欠利息仍由华润金玉公司承担偿付义务；4、省中行与华润金玉公司一致同意自该债务转移协议签订之日起终止双方之前订立的所有担保合同，办理注销抵押登记，释放华润金玉公司向省中行提供的全部抵押物以满足重组需要，省中行与华润金玉公司、华润酒精公司在另行签订借款合同时分别另行签订抵押合同并办理抵押登记；5、省中行同意并承诺，在其与华润酒精公司就上述人民币17678万元和美元500万元债务本金签订抵押合同并办理登记的同时，终止其与金玉集团公司或房屋所有人签署的房屋抵押合同，同时终止省中行与华润金玉公司及华润酒精公司签署的任何形式的担保合同或华润金玉公司单方面出具的含有担保意思表示的函件，办理相关注销登记手续；6、若省中行未履行或未适当履行前述第3、4、5条任何一条的规定，则第1、2条及有关华润酒精公司替代华润金玉公司承担债务的约定均归于无效。根据该协议，省中行于同年6月26日与华润金玉公司就上述人民币2578万元住房贷款签订了2003年GSYW2字009号借款合同，与华润酒精公司就上述人民币17678万元和美元500万元贷款签订了2003年GSYW2字010—018号借款合同。 2003年8月4日，金玉集团公司（甲方）与肇东建行（乙方）、华润金玉公司（丙方）签订2003003号《借款债务转移协议》，各方确认：以2003年8月4日为基准日，金玉集团公司将其所欠肇东建行借款本金人民币3.257亿元、利息95，176，891.72元，本息合计人民币420，876，891.27元以及基准日后产生的利息转移给华润金玉公司；该协议项下债务利率和利息按原合同约定执行，该债务已逾期，为呆滞贷款，其利息计取按人民银行的相关规定执行；华润金玉公司和肇东建行另行签订《抵押合同》作为该协议项下债务的担保；该协议签订后，金玉集团公司对华润金玉公司负有人民币420，876，891.27元的债务。当日，华润金玉公司（甲方）与肇东建行（乙方）、华润酒精公司（丙方）签订2003004号《债务转移协议》，约定：经肇东建行同意，华润金玉公司将其承接的上述人民币3.257亿元债务本金中的2285万元及基准日之后产生的利息（包括逾期利息、复利）转移给华润酒精公司，肇东建行与华润酒精公司另行签订抵押合同作为该项债务的担保。同日，华润金玉公司（甲方）还与肇东建行（乙方）、华润酒精公司（丙方、丁方）签订2003005号《借款债务转移协议》，约定：以2003年8月4日为基准日，华润金玉公司将前述A200201号借款合同项下其所欠肇东建行人民币2.8亿元债务本金、利息及基准日之后的利息（包括逾期利息、复利）转移给华润酒精公司，肇东建行与华润酒精公司另行签订抵押合同。 为履行上述债务转移协议，肇东建行与华润金玉公司、华润酒精公司于2003年8月5日签订《协议书》一份，主要内容为：1、自该协议签订之日起，肇东建行与华润金玉公司签订的B200201号抵押合同解除，肇东建行将01105、01106号房屋他项权证交还华润金玉公司，并由华润金玉公司办理注销登记手续；2、上述抵押登记注销后，华润金玉公司可视华润酒精公司需要将抵押登记注销后的资产转让给华润酒精公司，具体方式由华润金玉公司与华润酒精公司自行协商，肇东建行对此无异议；3、上述抵押登记注销后，华润金玉公司、华润酒精公司应根据各自账面的资产为各自在肇东建行的贷款提供抵押并办理登记，华润金玉公司应以其自有资产为肇东建行提供最大限度的担保；4、若华润金玉公司、华润酒精公司未按照上述第3条规定向肇东建行提供抵押资产并办理抵押登记，则该协议第1、2条归于无效。此外，肇东建行与华润金玉公司、华润酒精公司三方还于同年8月6日签订《协议书》一份，主要内容为：1、自2003年8月6日（转让日）起，华润金玉公司将其享有所有权的相关资产转让给华润酒精公司，华润酒精公司自转让日起享有附件一所列资产的所有权，需要办理过户登记手续的资产，自过户手续办理完毕之日起享有所有权，华润酒精公司同意受让该资产；2、前述转让的资产按照账面价值作价人民币307516833.43元，由华润酒精公司以该协议约定方式承担支付义务；3、华润酒精公司以承接华润金玉公司对肇东建行负有的到期债务（即2003005号《借款债务转移协议》和2003004号《债务转移协议》所确定的债务）的方式支付前述资产转让价款中的人民币30285万元；其余资产转让价款由华润酒精公司与华润金玉公司以债务抵销的方式支付。截止2003年3月31日，华润金玉公司对华润酒精公司负有到期债务人民币131，860，262.38元，华润金玉公司以该债务中的人民币4，666，833.43元与华润酒精公司应当向其支付的资产价款余额互相抵销；4、肇东建行同意华润金玉公司将该等资产转让给华润酒精公司并承诺转让完成后不对华润酒精公司对该资产所享有的所有权提出任何形式的异议。 2003年8月12日，肇东建行与华润金玉公司签订B2003003号《抵押合同》，约定：为确保2003003号《借款债务转移协议》的履行，保障肇东建行债权的实现，华润金玉公司以“抵押物清单”所列财产设定抵押，担保范围为债权本金人民币3.257亿元及利息、违约金、赔偿金以及实现债权和抵押权的一切费用。该合同约定的“抵押物清单”记载：黑龙江振兴会计师事务所有限公司龙振评报字（2003）第5002号《资产评估报告书》中所附抵押物清单即为该合同所设定的抵押物，与该合同具有同等法律效力；该抵押合同的主合同即“2003003号债务转移协议”项下的债务本金人民币3.257亿元，因华润金玉公司于2003年8月5日偿还了人民币285万元，华润酒精公司承担了其中的人民币2285万元，因此，该抵押合同实际抵押担保的债务本金为人民币3亿元。龙振评报字（2003）第5002号《资产评估报告书》记载华润金玉公司的抵押物包括：房屋建筑物4项，建筑面积1014.40平方米，机器设备3984套，外网管线10530米，运输车辆9台。其中房屋建筑物评估值为人民币526564元，机器设备评估值为人民币114144000.21元，外网管线评估值为人民币11632836元，运输车辆评估值为人民币1227661元，电子设备评估值为人民币161420.5元，上述抵押物合计评估值为人民币127，692，481.71元。当日，华润金玉公司与肇东建行在肇东市工商行政管理局办理了肇工商抵变字第2003034号抵押物登记证，该登记证记载：抵押人为华润金玉公司；抵押权人为肇东建行；抵押合同为B2003003；抵押担保范围为人民币本金12716万元、利息、违约金、赔偿金及实现抵押权的费用；被担保的主债权种类、数额为流动资金借款人民币12716万元；抵押物的名称、数量、价值为：机器设备3984套，价值人民币11430万元，外网管线10530米，价值人民币1163万元，厂内运输车辆9台，价值人民币123万元；评估价值及抵押价值均为人民币12716万元，详见资产评估报告。2003年12月20日，肇东市人民政府颁发了肇东市肇东镇房他字第02344、02345、02350、02351号房屋他项权证，均记载房屋他项权人为肇东建行，房屋所有权人为华润金玉公司，抵押房屋均坐落于肇东镇肇兰街18号，房屋所有权证号分别为056869、056870、056871、056872。 2003年11月5日，华润酒精公司与肇东建行签订A2003006号借款合同，约定：华润酒精公司向肇东建行借款人民币2.8亿元，用于借新还旧，偿还2003005号债务转移协议项下借款人所欠贷款债务，借款期限为从2003年11月5日至2004年11月4日的一年，年利率5.5755％。当日，华润酒精公司与肇东建行还签订了B2003006号抵押合同，约定以黑龙江振业会计师事务所有限公司龙振评报字（2003）第5003号《评估报告》中所附“抵押物清单”为设定的抵押物，为前述借款合同项下人民币2.8亿元债权本金及利息、违约金等提供担保。同年11月7日，肇东市人民政府颁发了肇东市肇东镇房他字第02211号、第02212号房屋他项权证，记载房屋他项权人为肇东建行，房屋所有权人为华润酒精公司，抵押房屋为坐落于肇东镇肇兰街分别共计75本（详见所附“华润酒精房产抵押明细表-北”）、34本（详见所附“华润酒精房产抵押明细表-南”）房屋所有权证项下厂房、车间等，前述抵押房产明细表中不包含第056869、056870、056871、056872号房屋所有权证项下房产。 2004年12月21日，华润酒精公司与肇东建行签订A2004002号借款合同，约定：华润酒精公司向肇东建行借款人民币2.8亿元，用于借新还旧，偿还A2003006号借款合同项下所欠贷款债务，借款期限为从2004年12月22日至2005年12月21日的一年，担保方式为抵押。当日，华润酒精公司与肇东建行又签订了B2004002号抵押合同，约定以哈尔滨龙联资产评估有限公司龙联资评报字（2004）第014号《评估报告》中所附“抵押物清单”及绥化市阳光地价评估事务所的绥阳（2004）估字第024号地价报告书所附“抵押物清单”为合同设定的抵押物。同年12月27日，肇东市工商局颁发了工商抵字2323030400020号抵押物登记证，记载抵押人为华润酒精公司，抵押权人为肇东建行，抵押合同为B2004002，抵押物为铁路专用线等。 2004年4月20日，华润金玉公司在肇东建行发送的2004年第1、2号逾期贷款催收通知书回执上盖章，确认尚欠贷款本金人民币3亿元及利息无力偿还，但对利息数额持有异议。2004年6月28日，肇东建行与信达资产公司签订《债权转让协议》，将肇东建行对华润金玉公司2003003号借款合同项下截止2003年12月31日前的债权转让给信达资产公司，包括借款本金人民币3亿元及截至2003年12月31日前的利息人民币96411968.44元。同年9月17日，中国建设银行黑龙江省分行与信达资产公司在《黑龙江日报》上联合发布了债权转让暨催收公告。2004年11月29日，信达资产公司与东方资产公司签订《债权转让协议》，将上述债权转让给东方资产公司，双方于2005年2月25日在《黑龙江日报》上联合发布了债权转让暨催收公告。东方资产公司另于2007年2月2日、2009年1月22日在《黑龙江日报》上刊登公告对涉案债权进行了催收。 一审法院另查明，华润金玉公司2000年度至2008年度的工商年检报告记载：该公司2000年度销售收入为人民币92697万元，净利润为人民币-1，534万元，资产总额为人民币197884万元，负债总额为人民币220127万元，亏损原因为“销售市场不景气”；2001年度销售收入为人民币99643万元，净利润为人民币450万元，资产总额为人民币153309万元，负债总额为人民币141363万元；2002年度销售收入为人民币9259万元，净利润为人民币-11578万元，资产总额为人民币150764万元，负债总额为人民币191812万元，亏损原因为“无产品销售，固定费用支出大”；2003年度销售收入为人民币3300万元，净利润为人民币-3905万元，资产总额为人民币101146万元，负债总额为人民币146315万元，亏损原因为“生产成本高，折旧费用高”；2004年度销售收入为人民币45万元，利润总额为人民币-4166万元，无净利润，资产总额为人民币96597万元，负债总额为人民币145909万元，亏损原因为“无生产业务，靠清欠回款支付一切费用”；2005年度销售收入为人民币36814元，净利润为人民币-47286，338.03元，资产总额为人民币974227627.71元，负债总额为人民币1514639171.27元；2006年度无销售收入，净利润为人民币-45566678.85元，资产总额为人民币970180169.33元，负债总额为人民币1559530141元；2007年度无销售收入，净利润为人民币-4556.67万元，资产总额为人民币97018.02万元，负债总额为人民币155953万元，亏损原因为“经营不善”；2008年度无销售收入，净利润为人民币-2954.25万元，资产总额为人民币96885.2万元，负债总额为人民币163105万元，亏损原因为“经营不善”。 根据华润酒精公司2002年至2005年度工商年检报告书所附德勤华永会计师事务所有限公司出具的会计报表记载：华润总公司、华润集团公司系华润酒精公司的控股股东，华润金玉公司系与华润酒精公司不存在控制关系的关联方。2002年9月30日，华润酒精公司受让取得华润金玉公司部分未抵押固定资产，抵销华润金玉公司所欠应收账款人民币31100173.27元，该次债务重组未产生损益；2002年度，华润酒精公司与华润金玉公司发生了销售、采购、债务重组、经营租赁等重大关联交易，截止2002年12月31日，华润酒精公司应收华润金玉公司款项约为人民币13507万元；华润酒精公司的主要生产设备系从华润金玉公司租赁取得，租赁财产在华润金玉公司账面净额约为人民币69324万元，华润金玉公司早已将该设备抵押给银行，且华润金玉公司严重资不抵债。2003年度，华润酒精公司与华润金玉公司存在销售、采购、债务重组、经营租赁等重大关联交易，增加对华润金玉公司的应收款项人民币1802万元；华润酒精公司在与华润金玉公司的债务重组中获得华润金玉公司抵债固定资产（包括房屋建筑物、机器设备、电子设备器具及家具、运输设备）人民币59888万元、无形资产（土地使用权）人民币2823万元；由于上述固定资产为对中国建设银行借款的抵押资产，重组中承接中国建设银行借款人民币30285万元，同时支付现金人民币21817万元；重组后华润酒精公司对华润金玉公司的应收款项减为人民币4700万元，全额计提了坏账准备。2004年度，华润酒精公司仍与华润金玉公司存在销售、采购等重大关联交易；华润金玉公司在该年度用账面价值为人民币2552万元的房产以及账面价值为人民币657万元的土地使用权抵偿其对华润酒精公司人民币3209万元的应付款项；经评估，上述房产价值为人民币1204万元，土地使用权价值为人民币657万元，共计人民币1861万元，华润酒精公司因此转回已计提的坏账准备人民币1861万元；上述资产偿付债务的交易完成后，华润酒精公司增加固定资产原值人民币1861万元，冲减对华润金玉公司的其他应收款人民币3209万元，转销坏账准备人民币1348万元；此外，华润酒精公司还为华润金玉公司垫付各项费用人民币964万元，增加了对华润金玉公司的其他应收款项，因华润金玉公司无偿付能力，对该年度新增应收款项全额计提了坏账准备。2005年度，华润酒精公司为华润金玉公司垫付各项费用人民币391万元，亦全额计提了坏账准备。 2007年3月，华润酒精公司经核准更名为“中粮生化能源（肇东）有限公司”。同年6月4日，哈尔滨公立会计师事务所有限公司向中粮生化公司出具哈公会师验字（2007）第001号验资报告，主要内容为：根据协议、章程的规定，中粮生化公司登记的注册资本为人民币38000万元，应由全体股东分4期于2007年9月之前缴足；截至2007年5月8日止，累计实收资本为人民币38000万元，占公司已登记注册资本总额的100％；其中第一次出资人民币4150万元已经中磊会计师事务所吉林分所审验，并于2002年6月22日出具了为中磊吉验字（2002）第002号验资报告；第二次出资人民币10850万元、第三次出资人民币4680万元经该所审验，并分别于2005年12月31日、2006年10月24日出具哈公会师验字（2005）第007号、哈公会师验字（2006）第006号验资报告。 2008年7月4日，东方资产公司作出中东黑经（2008）39号《关于再次要求提供华润金玉实业有限公司重组协议的函》，要求中国建设银行黑龙江省分行在10日内提供2003年8月4日签订的关于华润金玉公司债务重组协议。 此外，2008年6月17日，吴学军等14人以华润总公司、华润集团公司等为被告、金玉集团公司为第三人向哈尔滨市中级人民法院提起诉讼，请求确认金玉集团公司将其持有的木糖醇公司（即华润酒精公司、中粮生化公司）45％的股权以人民币1元转让给华润总公司的股权转让协议无效。华润总公司、华润集团公司在该案中共同答辩称：1、1996年至1999年间，华润金玉公司由金玉集团公司控制经营管理，实际上两家公司是两块牌子、一套人马，华润金玉公司累计亏损超过人民币3亿元；2、基于上述亏损及金玉集团公司、华润金玉公司与肇东建行、省中行之间的债务情况，为削减金玉集团公司债务，各方共同形成债务重组方案，在此情形下，华润总公司受让取得金玉集团公司所持木糖醇公司的股权；3、通过债务重组，金玉集团公司削减自身债务达人民币4.4578亿元，木糖醇公司承接了上述债务本金中的人民币4863万元，实现了股权转让的目的；4、华润总公司以人民币1元价格受让取得前述股权主观上没有恶意，且木糖醇公司成立后从未开展过任何经营活动，长期无人管理只是个空壳公司，1元对价不偏离该股权价值，华润总公司已承担了补足金玉集团公司欠缴人民币1867.5万元注册资本金的义务。2010年6月吴学军等原告申请撤诉，哈尔滨市中级人民法院裁定予以准许。 一审法院认为，本案所涉借款及抵押合同、债权及债务转移等协议系合同各方当事人真实意思表示，不违反法律、行政法规的强制性规定，应认定合法有效。本案争议的焦点在于以下问题： （一）关于华润金玉公司应否承担债务清偿责任的问题 1998年6月15日，金玉集团公司向肇东建行借款人民币3.27亿元，金玉集团公司仅归还人民币130万元后，余款人民币3.257亿元未按期偿还。后，金玉集团公司与肇东建行、华润金玉公司签订债务转移协议，将金玉集团公司所欠肇东建行借款本金人民币3.257亿元及相应利息转移给华润金玉公司。华润金玉公司与肇东建行、华润酒精公司签订协议，将其中的人民币2285万元及利息转移给华润酒精公司。依照《中华人民共和国合同法》第七十九条、第八十条、第八十四条的规定，债务人将合同的义务全部或者部分转让给第三人的，应当经债权人同意。金玉集团公司将所欠肇东建行的人民币3.257亿元债务转移给华润金玉公司，华润金玉公司将人民币3.257亿元债务本金中的人民币2285万元债务转移给华润酒精公司均得到了债权人肇东建行的同意，应认定该债务转移已发生法律效力。华润金玉公司将上述债务本金中的人民币2285万元及相关利息再次转让后，只偿还本金人民币285万元，尚欠借款本金人民币3亿元及利息，应当承担清偿责任。东方资产公司主张华润金玉公司偿还欠款本金人民币3亿元于法有据，应予支持。 （二）关于本案的抵押担保问题 根据肇东建行与华润金玉公司于2003年8月12日签订的B2003003号《抵押合同》的约定，华润金玉公司以“抵押物清单”所列财产设定抵押，确保2003003号《借款债务转移协议》的履行，担保范围为债权本金人民币3.257亿元及利息、违约金、赔偿金以及实现债权和抵押权的一切费用。该合同约定的“抵押物清单”确定黑龙江振兴会计师事务所有限公司龙振评报字（2003）第5002号《资产评估报告书》中所附抵押物清单即为该合同所设定的抵押物，与该合同具有同等法律效力，抵押物合计评估值为人民币127，692，481.71元。后，双方就报告书中所列的机器设备、车辆等抵押物办理了肇工商抵变字第2003034号抵押物登记，就报告书中所列的房屋办理了肇东镇房他字第02344、02345、02350、02351号房屋他项权证。抵押合同系肇东建行与华润金玉公司双方真实意思表示，并办理了抵押登记，肇东建行依法对前述抵押物享有抵押权。东方资产公司主张对华润金玉公司抵押的财产在人民币1.27亿元的额度内优先受偿不违反法律规定，一审法院予以支持。 （三）关于中粮生化公司对涉案债务应否承担责任的问题 本案中，东方资产公司以华润金玉公司的大股东华润集团公司利用其控股地位，将华润金玉公司的人员、资产、业务转移至中粮生化公司，造成华润金玉公司法人资格的形骸化，丧失了偿债能力为由，主张中粮生化公司对本案债务承担连带清偿责任。一审法院认为，从中粮生化公司的前身华润酒精公司2002年至2005年度工商年检报告书所附德勤华永会计师事务所有限公司出具的会计报表可以看出，华润金玉公司系与华润酒精公司不存在控制关系的关联方。华润金玉公司虽与华润酒精公司发生了销售、采购、债务重组、经营租赁等重大关联交易，但华润金玉公司和华润酒精公司是两个独立的法律实体和经营实体，双方财产独立，交易往来账目清晰，东方资产公司提供的证据不能证明关于存在华润金玉公司的人员、资产、业务转移至中粮生化公司的主张。 依据金玉集团公司、肇东建行、华润金玉公司三方于2003年8月4日签订2003003号《借款债务转移协议》及之后的一系列协议，中粮生化公司以承担华润金玉公司人民币3.029亿元债务以及冲抵人民币4660万元债权为对价，获取华润金玉公司人民币3.07亿元的资产，德勤会计师事务所会计报告中对此予以确认。该次资产重组应属等价有偿，亦得到当时的债权人肇东建行的明确认可。东方资产公司提出中粮生化公司未支付人民币2.1亿元现金及人民币1.3亿元债务系虚假债务的主张缺乏事实依据，其关于请求中粮生化公司承担连带清偿责任的主张没有事实和法律依据，一审法院不予支持。 （四）关于华润集团公司、金玉集团公司应否承担责任的问题。 依照《中华人民共和国公司法》第一百八十一条、第一百八十四条的规定，公司因下列原因解散：（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；（二）股东会或者股东大会决议解散；（三）因公司合并或者分立需要解散；（四）依法被吊销营业执照、责令关闭或者被撤销；（五）人民法院依法予以解散；公司因前述第（一）、（二）、（四）、（五）项原因解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算；有限责任公司的清算组由股东组成；逾期不成立清算组进行清算的，债权人可以申请人民法院指定有关人员成立清算组进行清算。由此可见，公司解散事由出现后方可启动清算程序。根据最高人民法院《关于适用〈中华人民共和国公司法〉若干问题的规定（二）》第十八条规定，清算义务人因未履行法定清算义务承担清算赔偿责任的情形有两种：一是未及时启动清算程序，即未在法定期限内成立清算组开始清算，导致公司财产贬值、流失、损毁或灭失；二是怠于履行清算义务，导致公司主要财产、账册、重要文件的灭失，无法进行清算。本案系借款合同纠纷，而非公司解散、清算责任纠纷等，且没有证据证实华润金玉公司出现了解散事由；即便华润金玉公司现已实际歇业，但尚未被吊销营业执照、责令关闭或者被撤销，仍不符合启动公司清算程序的条件。在华润金玉公司未经依法清算的情况下，本案不能直接认定其股东是否存在侵害公司财产或权益的行为，而东方资产公司提供的证据也不足以证明华润金玉公司实际清算不能，故对其关于华润集团公司、金玉集团公司作为华润金玉公司股东未履行清算义务应承担连带清偿责任的主张不予支持。 依据《公司法》第二十条的规定，公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。东方资产公司未提供证据证明华润金玉公司的股东华润集团公司与金玉集团公司在中粮生化公司与华润金玉公司的资产重组中滥用股东权利逃避债务，亦不能证明华润集团公司与金玉集团公司的行为造成华润金玉公司法人资格形骸化，其关于请求华润集团公司与金玉集团公司承担连带清偿责任的主张没有事实和法律依据，一审法院不予支持。 （五）华润总公司的责任承担问题。 华润总公司确系华润集团公司的控股股东。东方资产公司主张华润总公司是华润金玉公司和中粮生化公司的实际控制人，但未提供证据予以证明，亦未提供证据证明华润总公司对本案争议的两公司重组等事宜实施了控制。因此，东方资产公司关于华润总公司应对华润金玉公司的人民币3亿元债务承担连带责任的主张无事实和法律依据，一审法院不予支持。 综上，一审法院依照《中华人民共和国合同法》第二百零六条、第七十九条、第八十条、第八十四条，《中华人民共和国担保法》第三十三条，《中华人民共和国民事诉讼法》（2007年修正）第一百三十条之规定，缺席判决如下：一、华润金玉公司于本判决生效后十日内给付东方资产公司欠款本金人民币3亿元；二、华润金玉公司如到期不能清偿债务，对其不能清偿部分，东方资产公司有权以肇工商抵变字第2003034号《抵押物登记证》和肇东镇房他字第02344、02345、02350、02351号房屋他项权证项下抵押的财产折价或者以拍卖、变卖的价款在人民币1.27亿元的额度内优先受偿；三、驳回东方资产公司其他诉讼请求。如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百二十九条之规定，加倍支付迟延履行期间的债务利息。案件受理费人民币3，083，600元，由华润金玉公司负担。 东方资产公司不服一审判决，向本院提起上诉称：一、一审关于华润金玉公司歇业后的处理，适用法律错误。一审认定了华润金玉公司已实际歇业，但却认为“（华润金玉公司）仍不符合启动公司清算程序的条件”，适用法律错误。企业法人歇业后应依法清算是有明确法律规定的，也是实践通行的做法。二、一审对中粮生化公司虚构人民币1.3亿元对华润金玉公司的债权认定事实错误，对无偿转移华润金玉公司收入和利润给中粮生化公司，认定事实错误。三、一审对重组中中粮生化公司未支付人民币2.1亿余元的现金认定事实错误。四、一审判决“确认事实”和“本院认为”表述相互矛盾，“本院认为”无事实依据。五、一审对华润金玉公司和中粮生化公司之间重组等事实认定错误，基本事实认定不清，应依法发回重审。综上，东方资产公司请求：1、依法撤销一审判决第三项，判决三被上诉人对华润金玉公司所欠债务承担连带清偿责任；2、由被上诉人承担诉讼费用。 另，东方资产公司在本院二审庭审时明确表示在本案中不再对一审被告华润总公司主张任何权利。 中粮生化公司答辩称：一、中粮生化公司前身华润酒精公司已于2003年按照重组协议要求支付人民币2.1亿元现金，一审对此事实认定准确客观，不存在任何错误。华润酒精公司审计报告、中国银行出具的进账单证明华润酒精公司已向华润金玉公司支付了人民币2.1亿元，华润金玉公司已向省中行偿还人民币2.1亿元债务。二、华润酒精公司与华润金玉公司之间形成的人民币1.3亿元债权合法并真实，东方资产公司主张华润酒精公司虚构该债权缺乏事实和法律依据。肇东建行已对该1.3亿元债务进行了确认。东方资产公司的债权是通过信达资产公司由肇东建行进行职权转让，概括继受而来，不能对已经原权利人确认的事项提出质疑。华润金玉公司与华润酒精公司签订的《资金支持协议》及《对账单》证明二者之间债权具有合法的基础。华润金玉公司审计报告已确认了该人民币1.3亿元债权的真实性。三、华润金玉公司一直处于合法经营状态，并无清算事由出现，无需进行清算，股东责任更无从谈起。综上，请求依法驳回东方资产公司的上诉，维持原判。 华润集团有限公司答辩称：一、一审法院没有认定华润金玉公司“歇业”，东方资产公司在上诉状中自行认定华润金玉公司“已歇业”，并将该认定强加于一审判决。二、东方资产公司曲解一审判决的事实认定后，据此引用一系列书籍、讲话、法规等依据证明其主张，该等依据不能适用于本案。综上，东方资产公司要求华润集团公司对华润金玉公司的债务承担连带责任的主张缺乏事实和法律依据，请求依法驳回东方资产公司的上诉，维持原判。 华润金玉公司陈述意见称：一、华润金玉公司虽然停止主营业务的生产活动，但仍然有经营活动，连续参加并通过了公司管理机关的年检。华润金玉公司尚未解散，未满足法律规定的公司清算的条件，公司股东无权启动公司的清算程序。东方资产公司关于华润金玉公司资产和账册灭失，导致公司无法清算的说法没有证据支持。二、华润金玉公司对华润酒精公司的人民币131860262.38元债务，在审计报告中均有记载。上述债务在重组中也得到了债权银行的书面认可，对债权受让人东方资产公司具有法律拘束力。我国法律、法规和司法解释没有规定限制关联公司之间真实债务的清偿和抵销行为，尤其是在债权人书面认可下的抵销，合法有效，应受法律保护。三、关于华润酒精公司对华润金玉公司人民币2.18亿元的现金支付问题，一审时华润酒精公司已提供了相应的证据证明该人民币2.18亿元是华润酒精公司受让华润金玉公司对省中行的人民币2.18亿元债务而形成的会计账目处理。根据省中行的要求，华润酒精公司受让华润金玉公司人民币2.18亿元的债务后，华润酒精公司与省中行签订新的借款合同，将借新而得到的人民币2.18亿元现金通过华润金玉公司偿还省中行。东方资产公司认为华润酒精公司应支付给华润金玉公司人民币2.18亿元现金而未支付，没有事实依据。综上，请求驳回东方资产公司的上诉，维持原判。 中粮生化公司二审时提交了以下证据： 证据一为2003年6月26日《协议书》。该证据用以证明省中行在协议中确认华润酒精公司以承接华润金玉公司对省中行到期债务的方式支付该协议中确定的资产转让价款中的人民币218165308.64元，该债务包括人民币债务本金176777808.64元，美元债务本金500万元（折合人民币41387500元）。 证据二为2003年6月27日中国银行《进账单》两份。该证据用以证明华润酒精公司已于2003年6月27日向华润金玉公司在省中行开立的账户中支付人民币176777808.64元以及美元500万元（合计人民币218165308.64元），其对2003年6月26日的《资产转移协议》确定的2.1亿元人民币的支付义务已经履行完毕。 证据三为2003年6月27日省中行贷款还款凭证9份。该证据用以证明华润金玉公司于2003年6月27日分9笔向省中行偿还了人民币176777808.64元以及美元500万元（合计人民币218165308.64元）的债务，证明华润金玉公司已经收到华润酒精公司向其支付的上述款项，华润酒精公司以承接华润金玉公司对省中行负有的人民币2.1亿元债务作为资产转让对价的支付义务已经履行完毕。 证据四为2001年12月10日华润金玉公司与华润酒精公司签订的《资金支持协议》。该证据用以证明华润酒精公司同意为华润金玉公司对外所负而无力清偿的债务提供资金支持，华润金玉公司与华润酒精公司因该《资金支持协议》所形成的债权债务以每月月底对账所形成的金额为准。 证据五为2003年3月30日华润金玉公司与华润酒精公司签署的《对账单》。该证据用以证明截至2003年3月30日，华润金玉公司与华润酒精公司形成的往来债务总额为人民币131860262.38元，双方均已对该数额进行确认。 东方资产公司对上述证据发表质证意见称：对证据一的真实性、关联性均有异议。对证据二的真实性无异议，对证明目的有异议，进账单是中国银行出具，是偿还中国银行债务，而非建设银行债务。对证据三的真实性无异议，对证明目的有异议，这九份凭证不是现金支付，而是银行倒贷。对证据四的真实性和证明目的有异议。对证据五的真实性有异议，是否履行了合同应提供相关票据支持。 华润集团公司、华润金玉公司、华润总公司均表示对上述证据无异议。 本院认为，中粮生化公司提交了证据的原件，且证据内容能相互印证。东方资产公司虽然对部分证据的真实性提出异议，但未提供充分证据予以证明，故对中粮生化公司提交证据的真实性，本院予以确认。 华润金玉公司二审时向本院提交了如下证据： 证据一为华润金玉公司企业法人营业执照副本复印件。该证据用以证明华润金玉公司2003年度至2011年度均依法进行并通过了企业工商年检，目前仍然合法存续。 证据二为税收通用完税证四份。该证据用以证明华润金玉公司分别于2011年4月8日、8月8日、12月9日和2012年4月26日向肇东地税局肇东分局缴纳了税款。证明华润金玉公司虽然停止了主营业活动，但仍然有设备租赁等经济活动，并依法缴纳了税款，东方资产公司关于华润金玉公司实际歇业的说法没有事实根据。 证据三为2003年6月26日签订的《协议书》。该份证据与中粮生化公司二审中提交的证据一相同，用以证明2003年6月26日华润金玉公司、华润酒精公司和省中行签订《协议书》，约定华润酒精公司承接华润金玉公司的债务额是人民币176777808.64元和美元500万元（折合人民币41387500元），合计人民币218165308.64元。该笔款项与肇东建行及其后手东方资产公司没有关系。 证据四为中国银行进账单两份。该证据与中粮生化公司二审中提交的证据二相同，用以证明华润酒精公司于2003年6月27日向华润金玉公司支付了人民币176777808.64元，美元500万元，华润酒精公司已实际向华润金玉公司支付了人民币218165308.64元。 证据五为省中行贷款还款凭证九份。该证据与中粮生化公司二审中提交的证据三相同，用以证明2003年6月27日，华润金玉公司向省中行还款人民币176777808.64元，美元500万元，即华润金玉公司将华润酒精公司支付的人民币218165308.64元随即偿还给了省中行。 东方资产公司对上述证据发表质证意见称：对证据一的真实性没有异议。对证据二的真实性无异议，对证明目的有异议，因为时间在诉讼之后，反而说明华润金玉公司为证明自己没有歇业采取了诉讼补救措施。对证据三、证据四、证据五与前述发表的意见相同，不能证明支付了现金。 中粮生化公司、华润集团公司、华润总公司对上述证据均表示无异议。 ", "裁判分析过程": "本院认为，对于华润金玉公司提交的证据一、证据二的真实性各方当事人均无异议，对该两份证据的真实性本院予以确认。华润金玉公司提交的证据三、证据四、证据五与中粮生化公司提交的证据相同，不再重复认定。 一审法院查明的事实，有相关证据予以佐证。东方资产公司上诉时虽然对一审认定的事实提出异议，但并未提供充分的证据否定一审认定的事实。对一审判决认定的事实，本院予以确认。 本院补充查明以下事实： 2001年12月10日，华润金玉公司与华润酒精公司签订《资金支持协议》，主要约定华润酒精公司同意为华润金玉公司对外所负而无力清偿的债务、利息以及其他资金需要等提供资金支持，双方每月底进行对账，并签署确认有关资金支持的债权债务金额的对账协议。2003年3月30日华润金玉公司与华润酒精公司签署《对账单》，确认截至2003年3月30日华润酒精公司对华润金玉公司的应收款总额为人民币131860262.38元。 2003年6月26日，省中行、华润金玉公司、华润酒精公司达成协议，主要约定：1、自2003年6月26日起，华润金玉公司将其享有所有权的相关资产转让予华润酒精公司。2、前述所转让的资产按照其帐面价值作价人民币317329129.52元，由华润酒精公司以本协议约定的方式承担支付义务。3、华润酒精公司以承接华润金玉公司对省中行负有的到期债务的方式支付前述资产转让款中的人民币218165308.64元，其余资产转让款则由华润酒精公司与华润金玉公司以债务抵销的方式支付。其中债务承担即华润酒精公司承接的华润金玉公司对省中行的债务系指由省中行、华润金玉公司、华润酒精公司三方及金玉集团公司于2003年6月18日签署的《债务转移协议》确定的债务，其中人民币债务本金176777808.64元，美元债务本金500万元（折合人民币41387500元）；债务抵销系指华润金玉公司与华润酒精公司在日常经营管理过程中形成的华润金玉公司对华润酒精公司负有的到期债务计人民币131860262.38元，华润金玉公司以该债务中的人民币99163820.88元与华润酒精公司应向其支付的资产价款余额抵销。 2003年6月27日华润酒精公司向华润金玉公司在省中行开立的账户中支付人民币176777808.64元以及美元500万元（合计人民币218165308.64元），2003年6月27日，华润金玉公司向省中行还款人民币176777808.64元，美元500万元。 华润金玉公司2003年至2011年均通过了企业法人年检。该公司于2011年4月8日、8月8日、12月9日和2012年4月26日向肇东地税局肇东分局缴纳了税款。 再查明：中粮生化公司股东经过多次变更，得宝有限公司于2006年受让中粮生化公司全部股权，中粮生化公司变更为外商独资企业，于2006年10月20日取得变更后的企业法人营业执照。 另查明：肇东建行与信达资产公司就案涉债权签订的《债权转让协议》第二条约定：本协议生效后，信达资产公司即取得债权人的地位，取代肇东建行行使上述转让债权的债权人的各项权利，承担肇东建行本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。 信达资产公司与东方资产公司就案涉债权签订的《债权转让协议》第二条约定：本协议生效后，东方资产公司即取得债权人的地位，取代信达资产公司行使上述转让债权的债权人的各项权利，承担信达资产公司本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。 本院经审理认为：本案当事人之一的华润集团公司为香港公司，本案为涉港案件，对于一审法院适用我国内地法律审理本案，各方当事人均明确表示无异议，一审法院关于本案准据法的适用是正确的。 根据查明的事实，1998年6月15日金玉集团公司与肇东建行签订《借款合同》，向肇东建行借款人民币3.27亿元，此后金玉集团公司仅偿还人民币130万元，余款人民币3.257亿元未按期偿还。2003年8月4日金玉集团公司与肇东建行、华润金玉公司签订《借款债务转移协议》，将金玉集团公司所欠肇东建行借款本金人民币3.257亿元及相应利息转移给华润金玉公司。同日华润金玉公司与肇东建行、华润酒精公司又签订《债务转移协议》，将华润金玉公司承接的上述债务本金中的人民币2285万元及其利息转移给华润酒精公司。此后华润金玉公司只偿还本金人民币285万元，尚欠借款本金人民币3亿元及利息未予偿还。2004年6月28日，肇东建行与信达资产公司签订《债权转让协议》，将其对华润金玉公司享有的案涉债权本金人民币3亿元及其利息转让给信达资产公司并发布了公告。2004年11月29日，信达资产公司与东方资产公司签订《债权转让协议》，将上述债权转让给东方资产公司并发布了公告。上述当事人签订的一系列借款合同、债权转让协议等，均是各方真实意思表示，转让亦经过了债权人同意，不违反法律规定，应认定有效，债权债务的转让已发生法律效力。华润金玉公司应当承担尚欠款项的清偿责任，一审法院对于东方资产公司要求华润金玉公司偿还欠款本金人民币3亿元的请求予以支持是正确的。 肇东建行与华润金玉公司于2003年8月12日签订《抵押合同》，约定华润金玉公司以“抵押物清单”所列财产设定抵押，确保《借款债务转移协议》的履行，担保范围为债权本金人民币3.257亿元及利息、违约金、赔偿金以及实现债权和抵押权的一切费用，抵押物合计评估值为人民币127，692，481.71元，双方办理了抵押登记。案涉抵押合同系当事人真实意思表示，不违反法律规定，应认定有效，当事人亦办理了抵押登记。东方资产公司作为债权受让人依法享有抵押权。一审法院对东方资产公司主张对华润金玉公司抵押的财产在1.27亿元额度内享有抵押权优先受偿的请求予以支持亦是正确的。 一审判决关于华润金玉公司承担责任部分认定事实清楚，适用法律正确，对此部分判决各方当事人亦未提出上诉，本院予以维持。 本案中东方资产公司要求中粮生化公司承担责任的主要理由是华润金玉公司的人员、资产、业务无偿转移至中粮生化公司，华润金玉公司丧失了偿债能力，中粮生化公司2003年重组时，未支付人民币2.1亿元现金价款，又虚构对华润金玉公司人民币1.3亿元债权，冲抵了资产重组的对价，因此中粮生化公司应在人民币3.4亿元额度内承担连带清偿责任。本院认为，首先，关于东方资产公司所称的华润金玉公司人员、资产、业务无偿转移至中粮生化公司的问题。东方资产公司未提供充分的证据证明上述事实的存在。一审法院根据中粮生化公司的前身华润酒精公司工商年检报告书所附经过德勤会计师事务所审计确认的会计报表所反映的内容，认定华润金玉公司虽然与华润酒精公司发生了销售、采购、债务重组、经营租赁等重大关联交易，但华润金玉公司和华润酒精公司是两个独立的法律实体和经营实体，双方财产独立，交易往来账目清晰，从而对于东方资产公司关于华润金玉公司的人员、资产、业务等无偿转移至中粮生化公司的主张不予支持，依据充分。其次，关于中粮生化公司是否支付了2.1亿元现金的问题。中粮生化公司提交了关于资产转移的协议书、银行进账单等证据，证明2003年6月26日，省中行、华润金玉公司、华润酒精公司达成协议，约定华润金玉公司向华润酒精公司转让资产，华润酒精公司以承接华润金玉公司对省中行负有的到期债务的方式向华润金玉公司支付资产转让款中的人民币218165308.64元，具体系指由省中行、华润金玉公司、华润酒精公司三方及金玉集团公司于2003年6月18日签署的《债务转移协议》确定的债务，其中人民币债务本金176777808.64元，美元债务本金500万元（折合人民币41387500元），2003年6月27日华润酒精公司向华润金玉公司在省中行开立的账户中支付人民币176777808.64元以及美元500万元（合计人民币218165308.64元），2003年6月27日，华润金玉公司向省中行还款人民币176777808.64元，美元500万元。关于上述现金支付情况在经过会计师事务所审计确认的华润酒精公司的会计报表中亦有所记载。东方资产公司没有提供证据否定上述事实的真实性，一审法院关于东方资产公司提出的中粮生化公司未支付2.1亿元现金的主张缺乏事实依据的认定是正确的。第三，关于是否虚构1.3亿元债务的问题。中粮生化公司提交了其前身华润酒精公司与华润金玉公司签订的《资金支持协议》以及对账单，证明人民币1.3亿元债务的真实性。在华润金玉公司年检报告书所附经过肇东万兴有限责任会计师事务所审计的华润金玉公司的会计报表中，对该1.3亿元债务有所记载。同时，在华润酒精公司年检报告书所附经过德勤华永会计师事务所审计确认的会计报表附注中亦对该笔债务有所记载。另，在2003年8月6日肇东建行与华润金玉公司、华润酒精公司签订的关于资产转让及债务承担抵销的协议书中明确载明“……债务抵销系指华润金玉公司与华润酒精公司在日常经营管理过程中形成的华润金玉公司对华润酒精公司负有的到期债务计131860262.38元人民币（该债务为截至2003年3月31日华润金玉公司对华润酒精公司负有的债务余额，见附件三），华润金玉公司以该债务中的4666833.43元人民币与华润酒精公司应向其支付的资产价款余额互相抵销……”。即原债权人肇东建行对华润金玉公司与华润酒精公司之间的该人民币1.3亿元债务是明确确认的。而肇东建行与信达资产公司就案涉债权签订的《债权转让协议》中约定：信达资产公司在取代肇东建行行使上述转让债权的债权人的各项权利的同时，还要承担肇东建行本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。此后信达资产公司与东方资产公司就案涉债权签订的《债权转让协议》同样约定，东方资产公司取代信达资产公司行使上述转让债权的债权人的各项权利的同时，也需承担信达资产公司本次移交的原有借款合同、担保合同、抵债协议、还款协议等有关法律性文件项下的全部义务、风险与责任。因此，肇东建行在原协议书中对相关事实作出的确认，对债权受让人东方资产公司同样具有约束力。东方资产公司没有提供充分证据否定上述事实，一审法院对于东方资产公司提出的人民币1.3亿元债务系虚假债务的主张不予支持是正确的。综上，东方资产公司不能提供证据证明中粮生化公司无偿受让了华润金玉公司的资产，其关于中粮生化公司未支付2.1亿元人民币现金及1.3亿元人民币债务系虚假债务的主张缺乏依据，一审法院认为东方资产公司要求中粮生化公司承担连带清偿责任的主张没有事实和法律依据，对其该项主张不予支持是正确的，本院予以维持。 东方资产公司要求华润集团公司和金玉集团公司承担责任的主要理由一是作为华润金玉公司大股东的华润集团公司利用其控股地位，将华润金玉公司的人员、资产、业务等无偿转移至中粮生化公司，使得华润金玉公司丧失偿债能力，因此华润集团公司应对华润金玉公司债务承担连带责任；二是华润金玉公司已经歇业，其股东华润集团公司和金玉集团公司未履行股东的清算义务，导致华润金玉公司财产流失，故应对华润金玉公司的债务承担连带责任。本院认为，第一，关于无偿转移资产的问题。如前所述，东方资产公司没有提供充分证据证明华润金玉公司的人员、资产、业务等无偿转移至中粮生化公司，其更未提供证据证明华润集团公司利用其控股地位从事了上述行为，因此一审法院关于东方资产公司未能提供证据证明华润集团公司滥用股东权利逃避债务，亦不能证明华润集团公司的行为造成华润金玉公司法人资格形骸化，对于其要求华润集团公司承担连带清偿责任的请求不予支持是正确的。第二、关于股东清算责任问题。华润金玉公司为内地公司与香港公司设立的合资经营企业。《中华人民共和国中外合资经营企业法实施条例》第九十条规定：“合营企业在下列情况下解散：（一）合营期限届满；（二）企业发生严重亏损，无力继续经营；（三）合营一方不履行合营企业协议、合同、章程规定的义务，致使企业无法继续经营；（四）因自然灾害、战争等不可抗力遭受严重损失，无法继续经营；（五）合营企业未达到其经营目的，同时又无发展前途；（六）合营企业合同、章程所规定的其他解散原因已经出现。前款第（二）、（四）、（五）、（六）项情况发生的，由董事会提出解散申请书，报审批机构批准；第（三）项情况发生的，由履行合同的一方提出申请，报审批机构批准。”《中华人民共和国公司法》第一百八十一条规定：“公司因下列原因解散：（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；（二）股东会或者股东大会决议解散；（三）因公司合并或者分立需要解散；（四）依法被吊销营业执照、责令关闭或者被撤销；（五）人民法院依照本法第一百八十三条的规定予以解散。”第一百八十四条规定：“公司因本法第一百八十一条第（一）项、第（二）项、第（四）项、第（五）项规定而解散的，应当在解散事由出现之日起十五日内成立清算组，开始清算。有限责任公司的清算组由股东组成，股份有限公司的清算组由董事或者股东大会确定的人员组成。逾期不成立清算组进行清算的，债权人可以申请人民法院指定有关人员组成清算组进行清算。人民法院应当受理该申请，并及时组织清算组进行清算。”依据上述规定，公司股东承担清算义务的前提是公司解散事由出现，只有公司解散后才能启动清算程序。而根据查明的事实，华润金玉公司目前依法存在并未解散，其逐年进行了工商年检，仍然从事部分经营活动并缴纳税款。一审法院并未明确认定华润金玉公司已经实际歇业，东方资产公司上诉称一审法院认定华润金玉公司已实际歇业的上诉理由是缺乏依据的。且正如一审法院在判决书理由中所阐述的，“即便华润金玉公司现已实际歇业，但尚未被吊销营业执照、责令关闭或者被撤销，仍不符合启动公司清算程序的条件。”由于华润金玉公司依法存在并未解散，尚不具备启动清算程序的条件，故作为公司股东的华润集团公司和金玉集团公司目前当然也不负有对公司进行清算的义务。一审法院对东方资产公司提出的华润集团公司、金玉集团公司作为华润金玉公司的股东未履行清算义务应承担连带清偿责任的主张不予支持并无不当。 东方资产公司一审时将华润总公司列为被告，亦要求其承担连带清偿责任，一审判决驳回了东方资产公司对华润总公司的诉讼请求，东方资产公司上诉时并未将华润总公司列为被上诉人，并明确表示不再向华润总公司主张任何权利，故对一审此项判决本院亦应予以维持。 综上，一审判决认定事实清楚，适用法律正确。东方资产公司的上诉理由不能成立。本院依照《中华人民共和国民事诉讼法》第一百四十四条、第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判决。 一审案件受理费按一审判决负担，二审案件受理费人民币1541800元，由中国东方资产管理公司哈尔滨办事处负担。 本判决为终审判决。", "文尾": " 审判长任雪峰 代理审判员麻锦亮 代理审判员成明珠 二〇一三年五月三十一日 书记员丁一 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百四十四条 + 《中华人民共和国公司法》第一百八十三条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国中外合资经营企业法实施条例》第九十条 + 《中华人民共和国公司法》第一百八十一条"}