{"全文": "江苏省常州市中级人民法院 民事判决书 （2017）苏04民终162号 上诉人（原审原告）：周亚萍，女，汉族，1985年10月生，住常州市钟楼区。 委托诉讼代理人：郑波，江苏龙成律师事务所律师。 被上诉人（原审被告）：平安普惠融资担保有限公司常州分公司，住所地常州市天宁区关河东路66号1021、1607室。 负责人：张敏。 被上诉人（原审被告）：平安普惠融资担保有限公司，住所地江苏省南京市鼓楼区中央路201号南楼21层。 法定代表人：YONGSUKCHO。 两被上诉人共同委托诉讼代理人：谢逸，江苏铭勤律师事务所律师。 两被上诉人共同委托诉讼代理人：崔贤君，江苏铭勤律师事务所实习律师。 上诉人周亚萍因与被上诉人平安普惠融资担保有限公司常州分公司（以下简称平安普惠常州分公司）、平安普惠融资担保有限公司（以下简称平安普惠）劳动争议纠纷一案，不服常州市天宁区人民法院（2016）苏0402民初2295号民事判决，向本院提起上诉。本院于2017年1月17日立案后，依法组成合议庭审理了本案，现已审理终结。 周亚萍上诉请求：撤销原审判决，改判支持周亚萍全部诉讼请求，一、二审诉讼费用由平安普惠常州分公司承担。事实及理由：一、平安普惠未依法为周亚萍缴纳社会保险费，周亚萍以此为理由与平安普惠解除劳动关系，平安普惠依法应当支付经济补偿金。1、根据劳动合同法第38条、第46条的规定，用人单位未依法为劳动者缴纳社会保险费的，劳动者可以解除劳动合同，且用人单位应当向劳动者支付经济补偿金。一审庭审及周亚萍提交的证据可以证明平安普惠没有按照周亚萍的实际收入为周亚萍缴纳社会保险费，周亚萍月平均收入在7500元以上，而平安普惠为周亚萍缴纳的社会保险费的基数从未超过4500元，而且从2015年7月起，平安普惠将周亚萍的失业保险缴费基数从4340元降低至了2900元，从2015年11月起，平安普惠将周亚萍的养老保险基数从4347元降低至了2900元。2、根据江苏省高级人民法院、江苏省劳动争议仲裁委员会联合下发的“苏高法审委（2009）47号”文件第16条规定，因劳动者自身不愿意缴纳等不可归责于用人单位的原因的，导致用人单位未为其缴纳或者未足额缴纳社会保险费，或未参加某项社会保险险种，劳动者请求解除劳动合同并主张用人单位支付经济补偿金的，不予支持。根据劳动争议调解仲裁庭审笔录及平安普惠在仲裁阶段提供的证据目录，周亚萍社会保险费未足额缴纳及被降低是由于平安普惠的过错造成的。二、不论平安普惠是否补缴社会保险费，都应当支付经济补偿金。周亚萍解除劳动关系的时间为2016年3月8日，而平安普惠提出补缴社会保险费的通知在2016年3月30日发出，解除劳动关系时间在前，平安普惠提出补缴在后，双方劳动关系解除时，平安普惠的违法行为尚在持续过程中。平安普惠在解除劳动关系之后的补缴行为是法定义务，并不能借此对抗周亚萍的解除行为及补偿金的诉求。且平安普惠提出补缴的期间仅为2015年11月开始至今，对之前未足额缴纳社会保险费的问题不闻不问，补缴意愿不诚恳。 平安普惠及平安普惠常州分公司共同口头辩称，1、周亚萍的上诉理由没有事实和法律依据，平安普惠常州分公司已经依法为其缴纳了社保费用，周亚萍以此为由与平安普惠常州分公司解除劳动关系不属于劳动法中规定依法缴纳社保费用的情形，故依法不应支持。2、本案中是周亚萍自行向公司提出解除劳动合同，因此不需要向其支付任何补偿金。本案事实在仲裁和一审阶段都已经查明，双方对基本事实均予以确认，一审在此基础上作出的相关判决符合法律规定，依法应予维持。 周亚萍向原审法院起诉请求：判令平安普惠及平安普惠常州分公司支付周亚萍经济补偿金75000元。 一审法院认定事实：周亚萍于2009年1月20日起在富登投资信用担保有限公司常州分公司（以下简称富登常州分公司）工作，自2015年7月1日开始担任富登常州分公司SME常州客户经理职务。2015年6月1日，周亚萍与富登投资信用担保有限公司订立劳动合同及销售人员补充协议各一份，合同部分条款约定：“甲方（富登投资信用担保有限公司）根据经营需要聘用乙方（周亚萍）从事销售工作；工作地点为常州；乙方同意，本合同履行期间，甲方可在合同约定的工作内容范围内适当调整乙方的具体岗位，并有权在合同约定的工作地点范围内适当调整乙方的工作地点”；销售人员补充协议约定：“在劳动合同有效期内，甲方（富登投资信用担保有限公司）聘用乙方（周亚萍）从事销售工作；根据合同的约定，可以调整乙方的工作岗位”。 2015年7月29日，富登投资信用担保有限公司变更为平安普惠，周亚萍与平安普惠间的劳动合同继续履行。周亚萍工作期限内，一直由用人单位委托常州方圆外企服务有限公司代为缴纳社会保险，2015年11月至2016年1月，常州方圆外企服务有限公司为周亚萍缴纳社保的月缴费基数为2900元，而周亚萍此前的缴费基数为4374元。 2016年3月7日，周亚萍向平安普惠及平安普惠常州分公司发出解除劳动关系的函，主要内容为：“因贵公司拒绝提供必要劳动条件，违法调整工作岗位；又因贵公司未按国家规定缴纳社会保险，故本人提出与贵公司解除劳动关系，贵公司应当依法支付补偿，特此函告，发函人：周亚萍，2016年3月7日”，该函件平安普惠及平安普惠常州分公司已收到。2016年3月8日，周亚萍再次以邮件形式向平安普惠及平安普惠常州分公司发送关于解除劳动关系的通知书一份，解除原因与上述函件一致。2016年3月30日，平安普惠公司员工向周亚萍发送邮件一份，载明愿意补缴2015年11月至今的社会保险，但需要周亚萍签字确认，并通知周亚萍于2016年4月1日前去公司办理。 此后，周亚萍就要求平安普惠及平安普惠常州分公司支付经济补偿金事宜向常州市劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，2016年4月29日，仲裁委作出常劳人仲案字［2016］第124号仲裁裁决，主要裁决内容如下：对周亚萍的仲裁请求，不予支持。该裁决书送达后，周亚萍对仲裁结果不予认可，于2016年5月12日提起诉讼。 一审庭审中，周亚萍陈述，平安普惠常州分公司现已撤销SME部门，2016年2月，公司领导也口头通知周亚萍至平安个贷部门上班；公司在九州环宇营业场所位于10楼和13楼，10楼为个人贷款部门工作场所，13楼为周亚萍工作的SME部门工作场所，SME部门主要工作为企业贷款，贷款金额大，服务对象为企业；2016年3月7日当天，公司关闭13楼，10楼仍在正常经营，周亚萍因无法进入原工作楼层而报警。平安普惠及平安普惠常州分公司庭审中陈述，周亚萍社保缴费基数降低系因公司收购富登投资担保有限公司后无法及时整体换签合同导致，此后公司通知周亚萍办理补缴手续，但周亚萍不予配合，公司至今未能为周亚萍补缴上述差额，周亚萍不能以此为由解除合同并要求支付经济补偿金；周亚萍在仲裁庭审时已经自认其知晓新的楼层可以工作，可见公司已经提前告知周亚萍会关闭13楼，公司在九州环宇有两个楼层，将周亚萍安排至10楼工作不能视为工作地点的变更；SME系公司销售产品的名称，劳动合同约定周亚萍从事的是销售工作，并未明确只能销售SME产品，且公司并未对周亚萍进行调岗，周亚萍仍担任销售经理一职。 原审法院认为：双方争议焦点为，1、平安普惠是否变更周亚萍的工作地点，2、平安普惠是否变更周亚萍工作岗位；3、平安普惠社会保险缴费基数降低是否属于法律规定的未缴纳社会保险情形。 关于平安普惠是否变更周亚萍的工作地点，周亚萍在此前工作中已经知晓平安普惠在九州环宇大厦有13楼、10楼两层工作地点，且仲裁庭审笔录中，周亚萍亦表示，“3月7日当天去报警，因为我工作的楼层被锁住，新的楼层是可以做的，整个部门不同，产品不同，我不愿意去”，周亚萍的上述陈述可以证明平安普惠已为其提供了工作地点，且该工作地点仍在九州环宇大厦内，并未超出双方间劳动合同约定，故周亚萍以工作地点变更为由主张经济补偿金无事实依据，不予支持。 关于平安普惠是否变更周亚萍的工作岗位。根据法律规定，用人单位与劳动者应当按照劳动合同的约定，全面履行各自的义务。庭审中，周亚萍提供其与平安普惠经理许凯的短信记录，证明平安普惠领导曾口头通知周亚萍调岗事宜，但该短信记录已显示转岗事宜并未正式谈妥，且庭审中，周亚萍亦未能提供任何证据证明平安普惠曾向其送达岗位变更通知等正式材料，周亚萍离职时，其个人收入水平及工资待遇亦未发生明显变化，据此，周亚萍主张平安普惠变更其工作岗位并无事实依据，故周亚萍以此要求平安普惠支付经济补偿金，不予支持。 关于平安普惠社会保险缴费基数降低是否属于法律规定的未缴纳社会保险情形。平安普惠未为周亚萍足额缴纳社会保险，应当积极补缴差额，或由相应社会保险部门进行追缴，但并不能视为未缴纳社会保险的情形，平安普惠已经按月缴纳社会保险，发现保险缴费基数降低后也积极弥补，并愿意补足差额，故未足额缴纳社会保险不属于法律规定的支付经济补偿金情形，周亚萍据此主张经济补偿金，不予支持。据此判决：驳回周亚萍的诉讼请求。案件受理费10元，由周亚萍负担。 本院对一审查明的事实予以确认。 本院认为，周亚萍在二审中提出了平安普惠未足额并降低缴纳社保基数，应当支付经济补偿金的上诉主张。对于社会保险费的征缴，《中华人民共和国社会保险法》第五十八条、第六十二条、第六十三条规定，用人单位应当自用工之日起三十日内为其职工向社会保险经办机构申请办理社会保险登记。未办理社会保险登记的，由社会保险经办机构核定其应当缴纳的社会保险费。用人单位未按规定申报应当缴纳的社会保险费数额的，按照该单位上月缴费额的百分之一百一十确定应缴纳数额；用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。从上述条款来看，对于用人单位所缴纳的社会保险费数额，应当经过社会保险经办机构核定，同时对于用人单位未按规定申报或未按时足额缴纳社会保险费的，也明确了相应的补缴办法及处罚规则。故劳动合同法虽然规定用人单位未依法缴纳社会保险费，劳动者以此为由解除劳动合同的，用人单位应当支付经济补偿金，但对于用人单位未足额或降低缴纳社保基数，是否属于劳动合同法所规定的用人单位未依法缴纳社会保险费情形，法律并未明确。鉴于平安普惠已经为周亚萍办理了社会保险登记手续，对于其未按时足额缴纳社会保险费的情形，应当由社会保险费征收机构处理，周亚萍以此为由要求平安普惠支付经济补偿金于法无据。 综上，周亚萍的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下： 驳回上诉，维持原判。 二审案件受理费10元，由周亚萍负担。 本判决为终审判决。 审判长李银芬 审判员顾洋 审判员沈超彦 二〇一七年四月十日 书记员石琳 ", "文首": "江苏省常州市中级人民法院 民事判决书 （2017）苏04民终162号 ", "标准法院名称": "江苏省常州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）：周亚萍，女，汉族，1985年10月生，住常州市钟楼区。 委托诉讼代理人：郑波，江苏龙成律师事务所律师。 被上诉人（原审被告）：平安普惠融资担保有限公司常州分公司，住所地常州市天宁区关河东路66号1021、1607室。 负责人：张敏。 被上诉人（原审被告）：平安普惠融资担保有限公司，住所地江苏省南京市鼓楼区中央路201号南楼21层。 法定代表人：YONGSUKCHO。 两被上诉人共同委托诉讼代理人：谢逸，江苏铭勤律师事务所律师。 两被上诉人共同委托诉讼代理人：崔贤君，江苏铭勤律师事务所实习律师。", "案件基本情况": " 周亚萍上诉请求：撤销原审判决，改判支持周亚萍全部诉讼请求，一、二审诉讼费用由平安普惠常州分公司承担。事实及理由：一、平安普惠未依法为周亚萍缴纳社会保险费，周亚萍以此为理由与平安普惠解除劳动关系，平安普惠依法应当支付经济补偿金。1、根据劳动合同法第38条、第46条的规定，用人单位未依法为劳动者缴纳社会保险费的，劳动者可以解除劳动合同，且用人单位应当向劳动者支付经济补偿金。一审庭审及周亚萍提交的证据可以证明平安普惠没有按照周亚萍的实际收入为周亚萍缴纳社会保险费，周亚萍月平均收入在7500元以上，而平安普惠为周亚萍缴纳的社会保险费的基数从未超过4500元，而且从2015年7月起，平安普惠将周亚萍的失业保险缴费基数从4340元降低至了2900元，从2015年11月起，平安普惠将周亚萍的养老保险基数从4347元降低至了2900元。2、根据江苏省高级人民法院、江苏省劳动争议仲裁委员会联合下发的“苏高法审委（2009）47号”文件第16条规定，因劳动者自身不愿意缴纳等不可归责于用人单位的原因的，导致用人单位未为其缴纳或者未足额缴纳社会保险费，或未参加某项社会保险险种，劳动者请求解除劳动合同并主张用人单位支付经济补偿金的，不予支持。根据劳动争议调解仲裁庭审笔录及平安普惠在仲裁阶段提供的证据目录，周亚萍社会保险费未足额缴纳及被降低是由于平安普惠的过错造成的。二、不论平安普惠是否补缴社会保险费，都应当支付经济补偿金。周亚萍解除劳动关系的时间为2016年3月8日，而平安普惠提出补缴社会保险费的通知在2016年3月30日发出，解除劳动关系时间在前，平安普惠提出补缴在后，双方劳动关系解除时，平安普惠的违法行为尚在持续过程中。平安普惠在解除劳动关系之后的补缴行为是法定义务，并不能借此对抗周亚萍的解除行为及补偿金的诉求。且平安普惠提出补缴的期间仅为2015年11月开始至今，对之前未足额缴纳社会保险费的问题不闻不问，补缴意愿不诚恳。 平安普惠及平安普惠常州分公司共同口头辩称，1、周亚萍的上诉理由没有事实和法律依据，平安普惠常州分公司已经依法为其缴纳了社保费用，周亚萍以此为由与平安普惠常州分公司解除劳动关系不属于劳动法中规定依法缴纳社保费用的情形，故依法不应支持。2、本案中是周亚萍自行向公司提出解除劳动合同，因此不需要向其支付任何补偿金。本案事实在仲裁和一审阶段都已经查明，双方对基本事实均予以确认，一审在此基础上作出的相关判决符合法律规定，依法应予维持。 周亚萍向原审法院起诉请求：判令平安普惠及平安普惠常州分公司支付周亚萍经济补偿金75000元。 一审法院认定事实：周亚萍于2009年1月20日起在富登投资信用担保有限公司常州分公司（以下简称富登常州分公司）工作，自2015年7月1日开始担任富登常州分公司SME常州客户经理职务。2015年6月1日，周亚萍与富登投资信用担保有限公司订立劳动合同及销售人员补充协议各一份，合同部分条款约定：“甲方（富登投资信用担保有限公司）根据经营需要聘用乙方（周亚萍）从事销售工作；工作地点为常州；乙方同意，本合同履行期间，甲方可在合同约定的工作内容范围内适当调整乙方的具体岗位，并有权在合同约定的工作地点范围内适当调整乙方的工作地点”；销售人员补充协议约定：“在劳动合同有效期内，甲方（富登投资信用担保有限公司）聘用乙方（周亚萍）从事销售工作；根据合同的约定，可以调整乙方的工作岗位”。 2015年7月29日，富登投资信用担保有限公司变更为平安普惠，周亚萍与平安普惠间的劳动合同继续履行。周亚萍工作期限内，一直由用人单位委托常州方圆外企服务有限公司代为缴纳社会保险，2015年11月至2016年1月，常州方圆外企服务有限公司为周亚萍缴纳社保的月缴费基数为2900元，而周亚萍此前的缴费基数为4374元。 2016年3月7日，周亚萍向平安普惠及平安普惠常州分公司发出解除劳动关系的函，主要内容为：“因贵公司拒绝提供必要劳动条件，违法调整工作岗位；又因贵公司未按国家规定缴纳社会保险，故本人提出与贵公司解除劳动关系，贵公司应当依法支付补偿，特此函告，发函人：周亚萍，2016年3月7日”，该函件平安普惠及平安普惠常州分公司已收到。2016年3月8日，周亚萍再次以邮件形式向平安普惠及平安普惠常州分公司发送关于解除劳动关系的通知书一份，解除原因与上述函件一致。2016年3月30日，平安普惠公司员工向周亚萍发送邮件一份，载明愿意补缴2015年11月至今的社会保险，但需要周亚萍签字确认，并通知周亚萍于2016年4月1日前去公司办理。 此后，周亚萍就要求平安普惠及平安普惠常州分公司支付经济补偿金事宜向常州市劳动人事争议仲裁委员会（以下简称仲裁委）申请仲裁，2016年4月29日，仲裁委作出常劳人仲案字［2016］第124号仲裁裁决，主要裁决内容如下：对周亚萍的仲裁请求，不予支持。该裁决书送达后，周亚萍对仲裁结果不予认可，于2016年5月12日提起诉讼。 一审庭审中，周亚萍陈述，平安普惠常州分公司现已撤销SME部门，2016年2月，公司领导也口头通知周亚萍至平安个贷部门上班；公司在九州环宇营业场所位于10楼和13楼，10楼为个人贷款部门工作场所，13楼为周亚萍工作的SME部门工作场所，SME部门主要工作为企业贷款，贷款金额大，服务对象为企业；2016年3月7日当天，公司关闭13楼，10楼仍在正常经营，周亚萍因无法进入原工作楼层而报警。平安普惠及平安普惠常州分公司庭审中陈述，周亚萍社保缴费基数降低系因公司收购富登投资担保有限公司后无法及时整体换签合同导致，此后公司通知周亚萍办理补缴手续，但周亚萍不予配合，公司至今未能为周亚萍补缴上述差额，周亚萍不能以此为由解除合同并要求支付经济补偿金；周亚萍在仲裁庭审时已经自认其知晓新的楼层可以工作，可见公司已经提前告知周亚萍会关闭13楼，公司在九州环宇有两个楼层，将周亚萍安排至10楼工作不能视为工作地点的变更；SME系公司销售产品的名称，劳动合同约定周亚萍从事的是销售工作，并未明确只能销售SME产品，且公司并未对周亚萍进行调岗，周亚萍仍担任销售经理一职。 原审法院认为：双方争议焦点为，1、平安普惠是否变更周亚萍的工作地点，2、平安普惠是否变更周亚萍工作岗位；3、平安普惠社会保险缴费基数降低是否属于法律规定的未缴纳社会保险情形。 关于平安普惠是否变更周亚萍的工作地点，周亚萍在此前工作中已经知晓平安普惠在九州环宇大厦有13楼、10楼两层工作地点，且仲裁庭审笔录中，周亚萍亦表示，“3月7日当天去报警，因为我工作的楼层被锁住，新的楼层是可以做的，整个部门不同，产品不同，我不愿意去”，周亚萍的上述陈述可以证明平安普惠已为其提供了工作地点，且该工作地点仍在九州环宇大厦内，并未超出双方间劳动合同约定，故周亚萍以工作地点变更为由主张经济补偿金无事实依据，不予支持。 关于平安普惠是否变更周亚萍的工作岗位。根据法律规定，用人单位与劳动者应当按照劳动合同的约定，全面履行各自的义务。庭审中，周亚萍提供其与平安普惠经理许凯的短信记录，证明平安普惠领导曾口头通知周亚萍调岗事宜，但该短信记录已显示转岗事宜并未正式谈妥，且庭审中，周亚萍亦未能提供任何证据证明平安普惠曾向其送达岗位变更通知等正式材料，周亚萍离职时，其个人收入水平及工资待遇亦未发生明显变化，据此，周亚萍主张平安普惠变更其工作岗位并无事实依据，故周亚萍以此要求平安普惠支付经济补偿金，不予支持。 关于平安普惠社会保险缴费基数降低是否属于法律规定的未缴纳社会保险情形。平安普惠未为周亚萍足额缴纳社会保险，应当积极补缴差额，或由相应社会保险部门进行追缴，但并不能视为未缴纳社会保险的情形，平安普惠已经按月缴纳社会保险，发现保险缴费基数降低后也积极弥补，并愿意补足差额，故未足额缴纳社会保险不属于法律规定的支付经济补偿金情形，周亚萍据此主张经济补偿金，不予支持。据此判决：驳回周亚萍的诉讼请求。案件受理费10元，由周亚萍负担。 本院对一审查明的事实予以确认。 ", "裁判分析过程": "本院认为，周亚萍在二审中提出了平安普惠未足额并降低缴纳社保基数，应当支付经济补偿金的上诉主张。对于社会保险费的征缴，《中华人民共和国社会保险法》第五十八条、第六十二条、第六十三条规定，用人单位应当自用工之日起三十日内为其职工向社会保险经办机构申请办理社会保险登记。未办理社会保险登记的，由社会保险经办机构核定其应当缴纳的社会保险费。用人单位未按规定申报应当缴纳的社会保险费数额的，按照该单位上月缴费额的百分之一百一十确定应缴纳数额；用人单位未按时足额缴纳社会保险费的，由社会保险费征收机构责令其限期缴纳或者补足。从上述条款来看，对于用人单位所缴纳的社会保险费数额，应当经过社会保险经办机构核定，同时对于用人单位未按规定申报或未按时足额缴纳社会保险费的，也明确了相应的补缴办法及处罚规则。故劳动合同法虽然规定用人单位未依法缴纳社会保险费，劳动者以此为由解除劳动合同的，用人单位应当支付经济补偿金，但对于用人单位未足额或降低缴纳社保基数，是否属于劳动合同法所规定的用人单位未依法缴纳社会保险费情形，法律并未明确。鉴于平安普惠已经为周亚萍办理了社会保险登记手续，对于其未按时足额缴纳社会保险费的情形，应当由社会保险费征收机构处理，周亚萍以此为由要求平安普惠支付经济补偿金于法无据。 综上，周亚萍的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项的规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费10元，由周亚萍负担。 本判决为终审判决。", "文尾": " 审判长李银芬 审判员顾洋 审判员沈超彦 二〇一七年四月十日 书记员石琳 ", "法律法条": " + 《中华人民共和国社会保险法》第五十八条 + 《中华人民共和国社会保险法》第六十三条 + 《中华人民共和国社会保险法》第六十二条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}