{"全文": "广东省东莞市中级人民法院 刑事裁定书 （2017）粤19刑终385号 原公诉机关广东省东莞市第三市区人民检察院。 上诉人（原审被告人）周洛洋，男，1975年9月16日出生，汉族，高中文化，无业，户籍所在地为台湾省嘉义市西区，以上身份情况均属自报）。因涉嫌犯侵犯公民个人信息罪于2016年6月13日被羁押并刑事拘留，同年7月21日被逮捕。 辩护人李术初，广东可园律师事务所律师。 原审被告人张人文，男，1988年11月3日出生，汉族，初中文化，无业，户籍所在地为湖南省娄底市新化县，因涉嫌犯侵犯公民个人信息罪于2016年5月25日被羁押，同月26日被刑事拘留，同年7月2日被逮捕。 原审判决认定：2016年3月底开始，被告人张人文利用手机使用QQ邮箱从被告人周洛洋处接收多个记录他人身份证、银行卡号等个人信息的EXCEL表格文档后转发给网友进行牟利，共计接收、转发约3.8万条个人信息。2016年5月25日12时许，民警在东莞市樟木头镇湘当韵味饭店抓获张人文。 从2013年开始，被告人周洛洋以QQ邮箱、微信等向网友购买他人身份证、银行卡号等个人信息后转卖，共计买卖约6.8万条个人信息。2016年6月13日14时许，民警在东莞市常平镇曼克公寓B栋1720房抓获周洛洋。 原审判决认定的事实，有经法庭质证、认证的现场勘验材料，常住人口基本信息等书证，被告人周洛洋、张人文的供述与辩解等证据证实。 原审判决认为，被告人周洛洋、张人文向他人出售、提供公民个人信息，情节特别严重，其行为均已构成侵犯公民个人信息罪，依法应予惩处。根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》的规定，被告人周洛洋、张人文向他人出售、提供公民个人信息的情况已属于情节特别严重应处三年以上七年以下有期徒刑，并处罚金。被告人周洛洋归案后如实供述犯罪事实，依法可以从轻处罚。鉴于被告人张人文庭审中能自认其罪，可酌情从轻处罚。 对被告人张人文的辩护人提出的第1点辩护意见，鉴于本案公诉机关并没有指控被告人获利的情况，对于被告人获利的多少本院不宜作出评价，对该意见不予采纳；对被告人张人文的辩护人提出的第2点辩护意见，经查，对于被告人张人文所编的其中一个文件，根据被告人的供述，其保存的表格并非全然是编造的，有一些是缺少银行账户等信息，其才补上部分信息，但根据打开的文件显示，被告人所转发的公民个人信息，一条信息内容不仅包括银行信息，还有姓名、联系电话、住址等等，因此，即使被告人有编造部分的信息内容，其余没有编造的部分同样也属于公民个人信息，向他人出售该公民个人信息达到一定数量同样也构成侵犯公民个人信息罪，因此不应剔除，对该意见不予采纳；对辩护人提出的第3点辩护意见，经查，被告人张人文收集、转发公民个人信息并积极参与其中，有获利，不符合从犯的特征，对该意见不予采纳；对辩护人提出的第4点辩护意见，经查，被告人张人文在公安侦查阶段开始并未承认有犯罪事实，不属于如实供述，对该意见本院不予采纳；对辩护人提出的第5点辩护意见，经查，被告人张人文接收、转发3.8万条个人信息，辩护人的量刑意见明显偏轻，不予采纳。 对被告人周洛洋的辩护人提出的第2点辩护意见，经查，被告人周洛洋在国内侵犯了他人的公民个人信息即可入罪，对该意见不予采纳；辩护人提出的第3点辩护意见明显量刑偏轻，不予采纳；对辩护人提出的第1点辩护意见，经查属实，予以采纳。 公诉机关的量刑建议经查不在法定量刑幅度内，根据刑法第二百五十三条之一第一款的规定，被告人周洛洋、张人文违反国家有关规定，向他人出售或者提供公民个人信息，情节特别严重的，应处三年以上七年以下有期徒刑，并处罚金，对公诉机关的量刑建议不予采纳。 关于本案被告人周洛洋的身份问题。根据被告人归案后所供述的身份情况，经向其户籍所在地的公安机关发函核实，至今未得到回复。根据《中华人民共和国刑事诉讼法》第一百五十八条第二款“对于犯罪事实清楚，证据确实、充分，确实无法查明其身份的，也可以按其自报的姓名起诉、审判”，以及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百八十一条第（七）项“被告人真实身份不明，但符合刑事诉讼法第一百五十八条第二款规定的，应当依法受理”的有关规定，依法对本案被告人周洛洋以其自报身份予以判决。 根据被告人周洛洋、张人文的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百五十三条之一第一款、第三款、第六十七条第三款、第五十三条的规定，判决： 一、被告人周洛洋犯侵犯公民个人信息罪，判处有期徒刑三年六个月，并处罚金人民币50000元。 二、被告人张人文犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币10000元。 宣判后，周洛洋不服原审判决，向本院提出上诉：其犯罪地点、犯罪对象主要是台湾地区的台湾居民，这部分的犯罪不应适用大陆地区的法律、法规；原审判决为错误适用《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》的规定而审限严重超期；在2017年6月1日上述司法解释实施之前，相关法律没有对侵犯公民个人信息罪、情节特别严重作出具体规定，原审判决违反司法解释没有溯及力的规定，适用上述司法解释认定其犯罪情节特别严重、判处其有期徒刑三年六个月，是适用法律错误、量刑过重。并请求本院查明事实后依法改判或发回重审。 经审理查明的事实、证据与原审判决的相同，本院予以确认。 针对周洛洋的主要上诉意见，本院评析如下： 台湾地区是中国的一部分，根据《中华人民共和国刑法》第六条第一款规定“凡在中华人民共和国领域内犯罪的，除法律有特别规定的以外，都适用本法”，第三款规定“犯罪的行为或者结果有一项发生在中华人民共和国领域内的，就认为是在中华人民共和国领域内犯罪”，本案中，周洛洋在台湾地区侵犯台湾居民个人信息的犯罪，自应依照《中华人民共和国刑法》判处。 《中华人民共和国刑法修正案（九）》于2015年8月29日第十二届全国人民代表大会常务委员会第十六次会议通过，2015年11月1日起施行，周洛洋在《中华人民共和国刑法修正案（九）》颁布、实施后仍继续犯罪，应根据《中华人民共和国刑法修正案（九）》中关于侵犯公民个人信息犯罪的规定，对其全部犯罪进行处罚。 周洛洋上诉提出原审判决超审限的意见，经查，本案在一审审理期间，已严格依法、依程序办理案件审理的延期手续，不存在超审限的情况。 本案中，周洛洋自2013年开始至被抓获归案，共贩卖他人身份证号、银行卡号等涉及财产的个人信息6.8万条，持续时间长，贩卖信息数量和社会危害性均较大。原审判决对其定罪、量刑时，系根据《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》第二点“对于司法解释实施前发生的行为，行为时没有相关司法解释，司法解释施行后尚未处理或者正在处理的案件，依照司法解释的规定办理”，依照2017年5月8日颁布、6月1日实施的《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》，以及《中华人民共和国刑法修正案（九）》第十七条第一款规定，认定周洛洋属犯罪情节特别严重正确。 本院认为，上诉人周洛洋贩卖公民个人信息，原审被告人张人文出售公民个人信息，均属情节特别严重，其行为均已构成侵犯公民个人信息罪，均应依法惩处。周洛洋上诉所提理由均不成立，上诉意见，不予采纳。原审判决认定周洛洋、张人文犯侵犯公民个人信息罪的事实清楚，证据确实、充分，审判程序合法，定罪准确，量刑适当，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长赵骞 审判员郑寒草 审判员胡炳辉 二〇一七年七月二十一日 书记员谢雪平 ", "文首": "广东省东莞市中级人民法院 刑事裁定书 （2017）粤19刑终385号 ", "标准法院名称": "广东省东莞市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关广东省东莞市第三市区人民检察院。 上诉人（原审被告人）周洛洋，男，1975年9月16日出生，汉族，高中文化，无业，户籍所在地为台湾省嘉义市西区，以上身份情况均属自报）。因涉嫌犯侵犯公民个人信息罪于2016年6月13日被羁押并刑事拘留，同年7月21日被逮捕。 辩护人李术初，广东可园律师事务所律师。 原审被告人张人文，男，1988年11月3日出生，汉族，初中文化，无业，户籍所在地为湖南省娄底市新化县，因涉嫌犯侵犯公民个人信息罪于2016年5月25日被羁押，同月26日被刑事拘留，同年7月2日被逮捕。", "案件基本情况": " 经审理查明的事实、证据与原审判决的相同，本院予以确认。 针对周洛洋的主要上诉意见，本院评析如下： 台湾地区是中国的一部分，根据《中华人民共和国刑法》第六条第一款规定“凡在中华人民共和国领域内犯罪的，除法律有特别规定的以外，都适用本法”，第三款规定“犯罪的行为或者结果有一项发生在中华人民共和国领域内的，就认为是在中华人民共和国领域内犯罪”，本案中，周洛洋在台湾地区侵犯台湾居民个人信息的犯罪，自应依照《中华人民共和国刑法》判处。 《中华人民共和国刑法修正案（九）》于2015年8月29日第十二届全国人民代表大会常务委员会第十六次会议通过，2015年11月1日起施行，周洛洋在《中华人民共和国刑法修正案（九）》颁布、实施后仍继续犯罪，应根据《中华人民共和国刑法修正案（九）》中关于侵犯公民个人信息犯罪的规定，对其全部犯罪进行处罚。 周洛洋上诉提出原审判决超审限的意见，经查，本案在一审审理期间，已严格依法、依程序办理案件审理的延期手续，不存在超审限的情况。 本案中，周洛洋自2013年开始至被抓获归案，共贩卖他人身份证号、银行卡号等涉及财产的个人信息6.8万条，持续时间长，贩卖信息数量和社会危害性均较大。原审判决对其定罪、量刑时，系根据《最高人民法院、最高人民检察院关于适用刑事司法解释时间效力问题的规定》第二点“对于司法解释实施前发生的行为，行为时没有相关司法解释，司法解释施行后尚未处理或者正在处理的案件，依照司法解释的规定办理”，依照2017年5月8日颁布、6月1日实施的《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》，以及《中华人民共和国刑法修正案（九）》第十七条第一款规定，认定周洛洋属犯罪情节特别严重正确。 ", "裁判分析过程": "本院认为，上诉人周洛洋贩卖公民个人信息，原审被告人张人文出售公民个人信息，均属情节特别严重，其行为均已构成侵犯公民个人信息罪，均应依法惩处。周洛洋上诉所提理由均不成立，上诉意见，不予采纳。原审判决认定周洛洋、张人文犯侵犯公民个人信息罪的事实清楚，证据确实、充分，审判程序合法，定罪准确，量刑适当，应予维持。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长赵骞 审判员郑寒草 审判员胡炳辉 二〇一七年七月二十一日 书记员谢雪平 ", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项"}