{"全文": "江苏省响水县人民法院 刑事判决书 （2015）响刑二初字第00025号 公诉机关江苏省响水县人民检察院。 被告人李某甲，原江苏响水经济开发区响港社区居委会委员（负责治保民调工作，分工第三居民小组）。因涉嫌挪用资金罪，于2014年7月24日被响水县公安局取保候审，同年10月21日经响水县人民检察院决定取保候审，同日由响水县公安局执行取保候审。 响水县人民检察院以响检诉刑诉（2015）89号起诉书指控被告人李某甲犯挪用资金罪，于2015年4月2日向本院提起公诉。本院审查后，同日立案，依法由简易程序转为普通程序，组成合议庭，公开开庭进行了审理。响水县人民检察院指派代理检察员薛松岩出庭支持公诉。被告人李某甲到庭参加了诉讼。现已审理终结。 公诉机关起诉指控： 2010年7月至2012年10月间，被告人李某甲利用担任响水县开发区响港居委会、分工第三居民小组的职务之便，将其经手保管的，响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款中的人民币369864元，存入其参股的响水县开发区富港农资专业合作社中，用于对外放贷获利。2012年1月21日，被告人李某甲将其经手保管的，响水县珠江路修建项目征用响水县开发区响港居委会三组集体土地补偿款人民币398301元，存入其参股的富港农资专业合作社中，用于对外放贷获利。2014年1月13日被告人李某甲主动上交存款利息14000元。 案发后，被告人李某甲如实供述自己的罪行，并主动退出违法所得人民币50000元，已由响水县公安局扣押。 公诉机关为证实上述事实，当庭举证了被告人李某甲的供述、证人李某乙、季某等人的证言及被告人的户籍证明、受案登记表等书证。据此认为，被告人李某甲利用职务上的便利，挪用本单位资金，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十二条的第一款的规定，犯罪事实清楚，证据确实充分，应当以挪用资金罪追究其刑事责任。被告人李某甲如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人李某甲对起诉指控的犯罪事实无异议。 经审理查明： 2010年7月至2012年10月间，被告人李某甲利用担任响水县开发区响港居委会、分工第三居民小组的职务之便，将其经手保管的，响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款中的人民币369864元，存入其参股的响水县开发区富港农资专业合作社中，用于对外放贷获利。2012年1月21日，被告人李某甲将其经手保管的，响水县珠江路修建项目征用响水县开发区响港居委会三组集体土地补偿款人民币398301元，存入其参股的富港农资专业合作社中，用于对外放贷获利。上述款项，被告人李某甲于2012年10月分配给三组群众。2014年1月13日被告人李某甲主动向响港居委会退还利息14000元。 案发后，被告人李某甲如实供述自己的罪行。 上述事实，被告人李某甲在开庭审理过程中均无异议，且有被告人户籍信息、发破案经过、到案经过、富港资金合作社的存取记录、安置小区征用三组土地明细表、响港居委会三组账目、富港便民资金合作社现金日记记账、响水县农村社区股份合作社出具的证明、响港居委会出具的证明、受案登记表、立案决定书等书证，证人谢某、王某、李某乙、张某、王从友、王朝中等人的证言等证据证实，足以认定。 本院认为，被告人李某甲利用职务上的便利，挪用本单位的资金数额巨大，其行为已构成挪用资金罪。公诉机关起诉指控被告人李某甲犯挪用资金罪的罪名成立。案发后，被告人李某甲如实供述自己的罪行，可以从轻处罚。被告人李某甲主动退出挪用款项及利息，可以酌情从轻处罚。为打击刑事犯罪活动，依据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第三款之规定，判决如下： 被告人李某甲犯挪用资金罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一五年七月二十日起至二〇一八年七月十九日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判长邵森弟 代理审判员张文书 人民陪审员赵四海 二〇一五年七月二十日 书记员段庆云 附录法律条文 《中华人民共和国刑法》 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 ", "文首": "江苏省响水县人民法院 刑事判决书 （2015）响刑二初字第00025号 ", "标准法院名称": "响水县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关江苏省响水县人民检察院。 被告人李某甲，原江苏响水经济开发区响港社区居委会委员（负责治保民调工作，分工第三居民小组）。因涉嫌挪用资金罪，于2014年7月24日被响水县公安局取保候审，同年10月21日经响水县人民检察院决定取保候审，同日由响水县公安局执行取保候审。", "案件基本情况": " 公诉机关起诉指控： 2010年7月至2012年10月间，被告人李某甲利用担任响水县开发区响港居委会、分工第三居民小组的职务之便，将其经手保管的，响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款中的人民币369864元，存入其参股的响水县开发区富港农资专业合作社中，用于对外放贷获利。2012年1月21日，被告人李某甲将其经手保管的，响水县珠江路修建项目征用响水县开发区响港居委会三组集体土地补偿款人民币398301元，存入其参股的富港农资专业合作社中，用于对外放贷获利。2014年1月13日被告人李某甲主动上交存款利息14000元。 案发后，被告人李某甲如实供述自己的罪行，并主动退出违法所得人民币50000元，已由响水县公安局扣押。 公诉机关为证实上述事实，当庭举证了被告人李某甲的供述、证人李某乙、季某等人的证言及被告人的户籍证明、受案登记表等书证。据此认为，被告人李某甲利用职务上的便利，挪用本单位资金，数额巨大，其行为触犯了《中华人民共和国刑法》第二百七十二条的第一款的规定，犯罪事实清楚，证据确实充分，应当以挪用资金罪追究其刑事责任。被告人李某甲如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人李某甲对起诉指控的犯罪事实无异议。 经审理查明： 2010年7月至2012年10月间，被告人李某甲利用担任响水县开发区响港居委会、分工第三居民小组的职务之便，将其经手保管的，响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款中的人民币369864元，存入其参股的响水县开发区富港农资专业合作社中，用于对外放贷获利。2012年1月21日，被告人李某甲将其经手保管的，响水县珠江路修建项目征用响水县开发区响港居委会三组集体土地补偿款人民币398301元，存入其参股的富港农资专业合作社中，用于对外放贷获利。上述款项，被告人李某甲于2012年10月分配给三组群众。2014年1月13日被告人李某甲主动向响港居委会退还利息14000元。 案发后，被告人李某甲如实供述自己的罪行。 上述事实，被告人李某甲在开庭审理过程中均无异议，且有被告人户籍信息、发破案经过、到案经过、富港资金合作社的存取记录、安置小区征用三组土地明细表、响港居委会三组账目、富港便民资金合作社现金日记记账、响水县农村社区股份合作社出具的证明、响港居委会出具的证明、受案登记表、立案决定书等书证，证人谢某、王某、李某乙、张某、王从友、王朝中等人的证言等证据证实，足以认定。 ", "裁判分析过程": "本院认为，被告人李某甲利用职务上的便利，挪用本单位的资金数额巨大，其行为已构成挪用资金罪。公诉机关起诉指控被告人李某甲犯挪用资金罪的罪名成立。案发后，被告人李某甲如实供述自己的罪行，可以从轻处罚。被告人李某甲主动退出挪用款项及利息，可以酌情从轻处罚。为打击刑事犯罪活动，依据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第三款之规定，判决如下：", "判决结果": " 被告人李某甲犯挪用资金罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一五年七月二十日起至二〇一八年七月十九日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。", "文尾": " 审判长邵森弟 代理审判员张文书 人民陪审员赵四海 二〇一五年七月二十日 书记员段庆云", "法律法条": " + 《中华人民共和国刑法》第二百七十二条第一款 + 《中华人民共和国刑法》第六十七条第三款"}