{"全文": "江苏省盐城市中级人民法院 刑事判决书 （2015）盐刑二终字第00122号 原公诉机关江苏省响水县人民检察院。 上诉人（原审被告人）李某甲，原江苏响水经济开发区响港社区居委会委员（负责治保民调工作，分工第三居民小组）。因涉嫌挪用资金罪，于2014年7月24日被响水县公安局取保候审，同年10月21日经响水县人民检察院决定取保候审，同日由响水县公安局执行取保候审。2015年7月20日被逮捕。现羁押于响水县看守所。 辩护人蔡伯生，江苏海悦律师事务所律师。 江苏省响水县人民法院审理江苏省响水县人民检察院指控原审被告人李某甲犯挪用资金罪一案，于2015年7月20日作出（2015）响刑二初字第00025号刑事判决。原审被告人李某甲不服，提出上诉。本院依法组成合议庭，依法公开开庭审理了本案，江苏省盐城市人民检察院指派检察员李玉刚出庭履行职务，上诉人李某甲及辩护人蔡伯生等到庭参加诉讼。现已审理终结。 原判认定，2010年7月至2012年10月间，被告人李某甲利用担任响水县开发区响港居委会、分工第三居民小组的职务之便，将其经手保管的，响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款中的人民币369864元，存入其参股的响水县开发区富港农资专业合作社中，用于对外放贷获利。2012年1月21日，被告人李某甲将其经手保管的，响水县珠江路修建项目征用响水县开发区响港居委会三组集体土地补偿款人民币398301元，存入其参股的富港农资专业合作社中，用于对外放贷获利。上述款项，被告人李某甲于2012年10月分配给三组群众。2014年1月13日被告人李某甲主动向响港居委会退还利息14000元。 案发后，被告人李某甲如实供述自己的罪行。 原判认定上述事实，被告人李某甲在开庭审理过程中均无异议，且有被告人户籍信息、发破案经过、到案经过、富港资金合作社的存取记录、安置小区征用三组土地明细表、响港居委会三组账目、富港便民资金合作社现金日记记账、响水县农村社区股份合作社出具的证明、响港居委会出具的证明、受案登记表、立案决定书等书证，证人谢某、王某甲、李某乙、张某、王某乙、王某丙等人的证言等证据证实。 原判认为，被告人李某甲利用职务上的便利，挪用本单位的资金数额巨大，其行为已构成挪用资金罪。案发后，被告人李某甲如实供述自己的罪行，可以从轻处罚。被告人李某甲主动退出挪用款项及利息，可以酌情从轻处罚。依据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第三款之规定，判决：被告人李某甲犯挪用资金罪，判处有期徒刑三年。 上诉人李某甲的上诉理由为：1、上诉人虽然将本组的两笔土地征用补偿款存入富港农资专业合作社，但并没有对外放贷获利。2、上诉人虽在富港农资专业合作社有股金，但上诉人将本组两笔土地征用补偿款存入富港农资合作社是作为存款，而不是作为股金。3、上诉人不具有获利的故意。上诉人在2012年10月就将征地补偿款发放给群众，发放完毕后，在无人知晓的情况下又将这两笔存款的利息14000元交给居委会会计，这一事实充分说明上诉人主观上没有任何获利故意。请求二审法院依法查明事实，作出公正判决。 其辩护人的辩护意见为：1、上诉人担任响水县开发区响港居委会委员，分工三组，分管治保、民调，这些职务都不具有主管、管理、经手三组集体资金的职权和便利。2、一审认定上诉人挪用了三组集体补偿款证据不足。上诉人将三组的土地补偿款存入富港合作社，是为了方便群众平分，3、一审认定上诉人将三组集体土地征用补偿款用于放贷获利，证据不足。请求二审法院依法查明事实，作出公正判决。 在二审庭审中，辩护人还提出，上诉人李某甲经侦查机关电话通知到案，并如实供述了自己犯罪事实，应认定为自首。 出庭检察员的意见为：一审判决认定上诉人李某甲构成挪用资金罪事实清楚，证据确实充分，定性准确；上诉人李某甲的行为构成自首，一审认定其构成坦白系适用法律错误；且新的司法解释关于挪用公款的数额标准已调整，根据从旧兼从轻的原则，建议二审法院依法改判。 经本院审理查明的事实和证据与原审法院一致。原审法院认定的事实和证据均经当庭举证、质证，合法有效，并具有关联性、客观性，可以作为定案的依据，本院予以确认。 另经本院审理查明，2014年7月7日，上诉人李某甲经侦查机关电话通知接受询问，到案后如实供述了其挪用资金罪的犯罪事实。 认定上述事实的证据有：响水县公安局经济犯罪侦查大队出具的“李某甲归案情况说明”，上诉人李某甲在侦查机关的供述等。 针对上诉人李某甲的上诉理由及辩护人的辩护意见，本院综合评判如下： 1．上诉人李某甲担任响水县开发区响港居委会委员，分工三组，其负责经手保管响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款，即具有经手、保管该小组集体土地补偿款的职务之便。 2．上诉人李某甲利用职务之便，擅自决定将集体土地补偿款存入其参股的富港农资专业合作社，而富港农资专业合作社在实际运营过程中，从事存贷款业务而牟取利润，其作为股东是明知的。上诉人李某甲的行为即是挪用本单位资金进行营利活动。 3．上诉人李某甲主动退出挪用款项及利息的情节在一审判决中已作认定。 4．在司法机关已经掌握上诉人李某甲涉嫌挪用资金犯罪线索的情况下，侦查机关于2014年7月7日电话通知李某甲，李某甲接到电话传唤后，在并无外力强制的情况下，选择前往司法机关归案，足以证明其主观上有自动投案的主动性和自愿性，且归案即如实供述其主要犯罪事实，在一审庭审中亦供认不讳，应认定为自首。 本院认为，上诉人李某甲利用职务上的便利，挪用本单位的资金数额较大，其行为已构成挪用资金罪。李某甲犯罪后自动投案，如实供述自己的罪行，可以从轻处罚。李某甲主动退出挪用款项及利息，可以酌情从轻处罚。同时，在本案审理期间，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》施行，对挪用资金的数额标准进行了调整，对照本案，亦应对李某甲的量刑作相应调整。李某甲的辩护人提出的关于李某甲构成自首的辩护意见成立，本院予以采纳。李某甲的上诉理由及其辩护人的其他辩护意见不能成立，本院不予采纳。出庭检察员的意见成立，本院予以支持。据此，依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第二款，第六条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）之规定，判决如下： 一、撤销江苏省响水县人民法院（2015）响刑二初字第00025号判决； 二、上诉人（原审被告人）李某甲犯挪用资金罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一五年七月二十日起至二〇一六年五月十九日止。） 本判决为终审判决。 审判长方朝军 审判员王劲梅 代理审判员王新房 二〇一六年五月十七日 书记员徐小龙 附录法律条文 《中华人民共和国刑法》 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 ", "文首": "江苏省盐城市中级人民法院 刑事判决书 （2015）盐刑二终字第00122号 ", "标准法院名称": "江苏省盐城市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关江苏省响水县人民检察院。 上诉人（原审被告人）李某甲，原江苏响水经济开发区响港社区居委会委员（负责治保民调工作，分工第三居民小组）。因涉嫌挪用资金罪，于2014年7月24日被响水县公安局取保候审，同年10月21日经响水县人民检察院决定取保候审，同日由响水县公安局执行取保候审。2015年7月20日被逮捕。现羁押于响水县看守所。 辩护人蔡伯生，江苏海悦律师事务所律师。", "案件基本情况": " 原判认定，2010年7月至2012年10月间，被告人李某甲利用担任响水县开发区响港居委会、分工第三居民小组的职务之便，将其经手保管的，响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款中的人民币369864元，存入其参股的响水县开发区富港农资专业合作社中，用于对外放贷获利。2012年1月21日，被告人李某甲将其经手保管的，响水县珠江路修建项目征用响水县开发区响港居委会三组集体土地补偿款人民币398301元，存入其参股的富港农资专业合作社中，用于对外放贷获利。上述款项，被告人李某甲于2012年10月分配给三组群众。2014年1月13日被告人李某甲主动向响港居委会退还利息14000元。 案发后，被告人李某甲如实供述自己的罪行。 原判认定上述事实，被告人李某甲在开庭审理过程中均无异议，且有被告人户籍信息、发破案经过、到案经过、富港资金合作社的存取记录、安置小区征用三组土地明细表、响港居委会三组账目、富港便民资金合作社现金日记记账、响水县农村社区股份合作社出具的证明、响港居委会出具的证明、受案登记表、立案决定书等书证，证人谢某、王某甲、李某乙、张某、王某乙、王某丙等人的证言等证据证实。 原判认为，被告人李某甲利用职务上的便利，挪用本单位的资金数额巨大，其行为已构成挪用资金罪。案发后，被告人李某甲如实供述自己的罪行，可以从轻处罚。被告人李某甲主动退出挪用款项及利息，可以酌情从轻处罚。依据《中华人民共和国刑法》第二百七十二条第一款、第六十七条第三款之规定，判决：被告人李某甲犯挪用资金罪，判处有期徒刑三年。 上诉人李某甲的上诉理由为：1、上诉人虽然将本组的两笔土地征用补偿款存入富港农资专业合作社，但并没有对外放贷获利。2、上诉人虽在富港农资专业合作社有股金，但上诉人将本组两笔土地征用补偿款存入富港农资合作社是作为存款，而不是作为股金。3、上诉人不具有获利的故意。上诉人在2012年10月就将征地补偿款发放给群众，发放完毕后，在无人知晓的情况下又将这两笔存款的利息14000元交给居委会会计，这一事实充分说明上诉人主观上没有任何获利故意。请求二审法院依法查明事实，作出公正判决。 其辩护人的辩护意见为：1、上诉人担任响水县开发区响港居委会委员，分工三组，分管治保、民调，这些职务都不具有主管、管理、经手三组集体资金的职权和便利。2、一审认定上诉人挪用了三组集体补偿款证据不足。上诉人将三组的土地补偿款存入富港合作社，是为了方便群众平分，3、一审认定上诉人将三组集体土地征用补偿款用于放贷获利，证据不足。请求二审法院依法查明事实，作出公正判决。 在二审庭审中，辩护人还提出，上诉人李某甲经侦查机关电话通知到案，并如实供述了自己犯罪事实，应认定为自首。 出庭检察员的意见为：一审判决认定上诉人李某甲构成挪用资金罪事实清楚，证据确实充分，定性准确；上诉人李某甲的行为构成自首，一审认定其构成坦白系适用法律错误；且新的司法解释关于挪用公款的数额标准已调整，根据从旧兼从轻的原则，建议二审法院依法改判。 经本院审理查明的事实和证据与原审法院一致。原审法院认定的事实和证据均经当庭举证、质证，合法有效，并具有关联性、客观性，可以作为定案的依据，本院予以确认。 另经本院审理查明，2014年7月7日，上诉人李某甲经侦查机关电话通知接受询问，到案后如实供述了其挪用资金罪的犯罪事实。 认定上述事实的证据有：响水县公安局经济犯罪侦查大队出具的“李某甲归案情况说明”，上诉人李某甲在侦查机关的供述等。 针对上诉人李某甲的上诉理由及辩护人的辩护意见，本院综合评判如下： 1．上诉人李某甲担任响水县开发区响港居委会委员，分工三组，其负责经手保管响水县金港家园小区项目征用响水县开发区响港居委会三组集体土地补偿款，即具有经手、保管该小组集体土地补偿款的职务之便。 2．上诉人李某甲利用职务之便，擅自决定将集体土地补偿款存入其参股的富港农资专业合作社，而富港农资专业合作社在实际运营过程中，从事存贷款业务而牟取利润，其作为股东是明知的。上诉人李某甲的行为即是挪用本单位资金进行营利活动。 3．上诉人李某甲主动退出挪用款项及利息的情节在一审判决中已作认定。 4．在司法机关已经掌握上诉人李某甲涉嫌挪用资金犯罪线索的情况下，侦查机关于2014年7月7日电话通知李某甲，李某甲接到电话传唤后，在并无外力强制的情况下，选择前往司法机关归案，足以证明其主观上有自动投案的主动性和自愿性，且归案即如实供述其主要犯罪事实，在一审庭审中亦供认不讳，应认定为自首。 ", "裁判分析过程": "本院认为，上诉人李某甲利用职务上的便利，挪用本单位的资金数额较大，其行为已构成挪用资金罪。李某甲犯罪后自动投案，如实供述自己的罪行，可以从轻处罚。李某甲主动退出挪用款项及利息，可以酌情从轻处罚。同时，在本案审理期间，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》施行，对挪用资金的数额标准进行了调整，对照本案，亦应对李某甲的量刑作相应调整。李某甲的辩护人提出的关于李某甲构成自首的辩护意见成立，本院予以采纳。李某甲的上诉理由及其辩护人的其他辩护意见不能成立，本院不予采纳。出庭检察员的意见成立，本院予以支持。据此，依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第二款，第六条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）之规定，判决如下：", "判决结果": " 一、撤销江苏省响水县人民法院（2015）响刑二初字第00025号判决； 二、上诉人（原审被告人）李某甲犯挪用资金罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一五年七月二十日起至二〇一六年五月十九日止。） 本判决为终审判决。", "文尾": " 审判长方朝军 审判员王劲梅 代理审判员王新房 二〇一六年五月十七日 书记员徐小龙", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款 + 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条 + 《中华人民共和国刑法》第六十七条第一款 + 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第二款 + 《中华人民共和国刑法》第二百七十二条第一款 + 《中华人民共和国刑法》第六十七条第三款"}