{"全文": "浙江省衢州市中级人民法院 民事判决书 （2016）浙08民终369号 上诉人（原审被告）：常山县同岳物流有限公司，住所地：浙江省常山县辉埠镇童家村2号。 法定代表人：郎易娇，经理。 委托代理人：曾学军，系常山县同岳物流有限公司销售经理。 被上诉人（原审原告）：姜丽丽。 被上诉人（原审原告）：戴海树。 被上诉人（原审原告）：叶土香。 被上诉人（原审原告）：戴某。 法定代理人：姜丽丽（戴某母亲），身份住址同上。 四被上诉人的共同委托代理人：许成顺，浙江三同律师事务所律师。 四被上诉人的共同委托代理人：戚彩英，浙江三同律师事务所律师。 原审被告：田茂吉。 原审被告：中国人寿财产保险股份有限公司常山县支公司，住所地：浙江省常山县天马镇大桥路188号。 负责人：詹龙，经理。 委托代理人：吴晋，公司员工。 原审被告：徐金香。 原审被告：徐健。 原审被告：徐程。 上述三原审被告的共同委托代理人：余德兴，开化县钱江源法律服务所法律工作者。 上诉人常山县同岳物流有限公司（以下简称同岳物流公司）为与被上诉人姜丽丽、戴海树、叶土香、戴某及原审被告田茂吉、中国人寿财产保险股份有限公司常山县支公司（以下简称人寿常山公司）、徐金香、徐健、徐程机动车交通事故责任纠纷一案，不服浙江省开化县人民法院于2016年3月10日作出的（2016）浙0824民初420号民事判决，于2016年3月23日向本院提起上诉。本院于2016年4月19日立案受理后，依法组成合议庭进行了审理。本案现已审理终结。 原审法院审理认定：2015年9月22日，被告田茂吉驾驶严重超载的浙H×××××牌号重型自卸货车从开化县马金镇驶往衢州市常山县，11时09分行驶至山××线××开化县××路段，遇前方徐荣旺驾驶电动自行车横过道路，在向左避让过程中碰撞到徐荣旺所驾驶的电动自行车，尔后车辆失控行驶到对向车道内碰撞由王贵田驾驶的未悬挂号牌变形拖拉机和由戴君龙驾驶的浙H×××××小型轿车，造成戴君龙当场死亡、徐荣旺受伤，车辆不同程度损坏的交通事故。同年10月20日，徐荣旺经抢救无效死亡。2015年10月30日，开化县公安局交通警察大队作出开公交认定［2015］第00066号道路交通事故认定书，认定田茂吉、徐荣旺承担本起交通事故的同等责任；戴君龙、王贵田无责任。被告田茂吉系被告同岳物流公司雇员，其驾驶的浙H×××××货车在被告人寿常山公司投保了交强险和第三者责任险100万元并投保不计免赔险。事故发生后，被告同岳物流公司已垫付原告赔款计8万元。 原审法院审理认为：行为人因过错侵害他人民事权益，应当承担侵权责任。雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任。四原告因交通事故所造成的损失，经法院审核，认定其诉求的合理损失如下：死亡赔偿金1038969元（含被扶养人戴海树生活费67657元和戴某生活费163452元）、交通费1000元、处理事故误工费1500元、丧葬费24186元、财产损失74000元、精神损害抚慰金50000元，合计人民币1189655元。根据交警部门认定的事故责任，应由被告同岳物流公司和徐荣旺遗产继承人承担同等的民事赔偿责任。被告同岳物流公司所有的肇事车辆在被告人寿常山公司投保了机动车交通事故责任强制保险，故先由承保交强险的保险公司在责任限额范围内赔偿112000元（死亡赔偿限额80000元＋精神损害抚慰金30000元＋财损失2000元）；原告因未请求王贵田在其未依法投保机动车交通事故责任强制保险，故法院视为其放弃王贵田应当在交强险无责限额内应承担的11100元之责任。余额1066555元，由被告同岳物流公司承担赔偿60％计627933元（其中由被告人寿常山公司在其承保的第三者责任险范围内根据保险合同赔付565139.70元）；由被告徐金香、徐健、徐程在其继承的徐荣旺遗产范围内承担40％计418622元和精神损害抚慰金20000元。据此，依照《中华人民共和国侵权责任法》第六条、第十二条、第十六条、第十九条、第十八条、第四十八条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十四条、第十五条、第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、第十七条第三款、第二十七条、第二十八条、第二十九条以及《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条第二款、第十条的规定，判决：一、被告中国人寿财产保险股份有限公司常山县支公司在其承保的交强险责任限额范围内赔偿原告姜丽丽、戴海树、叶土香、戴某因交通事故所造成的损失112000元，在其承保的第三者责任险范围内根据保险合同赔付565139.70元，合计人民币677139.70元。二、被告常山县同岳物流有限公司赔偿原告姜丽丽、戴海树、叶土香、戴某因交通事故所造成的其他损失计人民币62793.30元。三、被告徐金香、徐健、徐程在继承的徐荣旺遗产范围内赔偿原告姜丽丽、戴海树、叶土香、戴某因交通事故所造成的各项损失418622元、精神损害抚慰金20000元，合计人民币438622元。上述一、二、三项赔偿款，扣除被告常山县同岳物流有限公司已支付的80000元外，限于判决生效之日起十日内履行完毕。如果未按判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。四、驳回原告姜丽丽、戴海树、叶土香、戴某的其他诉讼请求。案件受理费16247元，减半收取8123.50元，由被告常山县同岳物流有限公司负担4874.10元；由被告徐金香、徐健、徐程负担3249.40元（限于判决生效之日起10日内交纳）。 判决后，常山县同岳物流有限公司不服，向本院提起上诉称：一、戴君龙的死亡赔偿金应适用农村居民标准。戴君龙系农村户口，其虽在华埠镇从事汽车修理和零配件零售业务，但服务场所在农村，被上诉人一审提供的租房协议系伪造且地址也在农村。被上诉人的居住地均为池淮镇玉村戴家20号，戴君龙不可能离开家人独居在城镇。二、戴君龙、王贵田应承担相应的民事赔偿责任。案发当日戴君龙未取得驾驶资格驾车上路，王贵田驾驶无牌照变形拖拉机上路，均存在过错。三、上诉人只应承担50％的责任。四、被损车辆赔偿金额不应认定为74000元。一审法院判决认定的车辆损失金额系被上诉人与车主的协议，未进行评估。请求二审法院撤销一审法院判决，并予以改判。 姜丽丽、戴海树、叶土香、戴某答辩称：一、戴君龙的死亡赔偿金应适用城镇标准。戴君龙一直在华埠镇从事汽车修理，居住在华埠镇，与其子共同生活，应按城镇居民标准计算死亡赔偿金。二、戴君龙在本次事故中没有责任。事故认定书已作出认定，上诉人的驾驶员驾驶严重超载的车辆，刹不住车才撞到戴君龙，戴君龙的无证驾驶行为与本次事故无关。虽然本案田茂吉、徐荣旺负同等责任，但田茂吉驾驶的是机动车，徐荣旺驾驶的是电动车，根据法律规定，上诉人承担60％的责任是正确的。本案车辆的购置款是9万余元，发生事故时不足两年，核定车损74000无并无不当，上诉人一审中没有申请对车损申请鉴定，保险公司也未提出异议。请求二审法院驳回上诉，维持原判。 人寿常山公司答辩称：死亡赔偿金标准、同等责任负50％的责任同意上诉人意见，本案车辆严重超载，根据保险合同有10％的免赔。答辩人与被上诉人核定车损为74000元。 徐金香、徐健、徐程答辩称：请求二审法院公正裁判。 二审审理期间，各方当事人均未提交新的证据材料。 经审理，本院查明的案件事实与原审认定的事实基本一致。 本院认为：受害人戴君龙在本案事故发生前在开化县华埠镇经营汽车配件零售业务并租住在开化县华埠镇已有多年，其子戴某就读于华埠镇中心小学，以上事实有个体工商户营业执照副本、租赁合同、水电缴费明细查询、收据和村委会证明等证据予以证明，证据确实充分，足以认定。一审法院判决按城镇居民标准计算本案死亡赔偿金并无不当。事故发生后，经开化县公安局交通警察大队认定，田茂吉、徐荣旺负事故同等责任，戴君龙未取得机动车驾驶资格驾驶机动车、王贵田驾驶机动车未悬挂号牌、超载等均违反法律规定，但与本案交通事故不存在因果关系，不负事故责任。上诉人虽对事故认定有异议，但未在法定期间内申请复核，亦未提供充分证据推翻事故认定，其主张戴君龙、王贵田应承担相应责任，本院不予支持。田茂吉、徐荣旺负事故同等责任，因田茂吉驾驶的是机动车，徐荣旺驾驶的是非机动车，一审法院判决由上诉人承担交强险外60％的赔偿责任，徐荣旺的遗产继承人在遗产继承范围内承担40％的责任，并不违反《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条的规定。关于浙H×××××车辆的损失数额问题，因保险公司与被上诉人达成定损协议书，协商车辆定损金额为74000元，一审法院据此确定车辆损失数额正确。综上，上诉人常山县同岳物流有限公司的上诉理由不能成立，本院不予支持。据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费1370元，由上诉人常山县同岳物流有限公司负担。 本判决为终审判决。 审判长骆忠新 代理审判员郑一珺 代理审判员孙燕芳 二〇一六年七月十八日 书记员郑霞骏 ", "文首": "浙江省衢州市中级人民法院 民事判决书 （2016）浙08民终369号 ", "标准法院名称": "浙江省衢州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：常山县同岳物流有限公司，住所地：浙江省常山县辉埠镇童家村2号。 法定代表人：郎易娇，经理。 委托代理人：曾学军，系常山县同岳物流有限公司销售经理。 被上诉人（原审原告）：姜丽丽。 被上诉人（原审原告）：戴海树。 被上诉人（原审原告）：叶土香。 被上诉人（原审原告）：戴某。 法定代理人：姜丽丽（戴某母亲），身份住址同上。 四被上诉人的共同委托代理人：许成顺，浙江三同律师事务所律师。 四被上诉人的共同委托代理人：戚彩英，浙江三同律师事务所律师。 原审被告：田茂吉。 原审被告：中国人寿财产保险股份有限公司常山县支公司，住所地：浙江省常山县天马镇大桥路188号。 负责人：詹龙，经理。 委托代理人：吴晋，公司员工。 原审被告：徐金香。 原审被告：徐健。 原审被告：徐程。 上述三原审被告的共同委托代理人：余德兴，开化县钱江源法律服务所法律工作者。", "案件基本情况": " 原审法院审理认定：2015年9月22日，被告田茂吉驾驶严重超载的浙H×××××牌号重型自卸货车从开化县马金镇驶往衢州市常山县，11时09分行驶至山××线××开化县××路段，遇前方徐荣旺驾驶电动自行车横过道路，在向左避让过程中碰撞到徐荣旺所驾驶的电动自行车，尔后车辆失控行驶到对向车道内碰撞由王贵田驾驶的未悬挂号牌变形拖拉机和由戴君龙驾驶的浙H×××××小型轿车，造成戴君龙当场死亡、徐荣旺受伤，车辆不同程度损坏的交通事故。同年10月20日，徐荣旺经抢救无效死亡。2015年10月30日，开化县公安局交通警察大队作出开公交认定［2015］第00066号道路交通事故认定书，认定田茂吉、徐荣旺承担本起交通事故的同等责任；戴君龙、王贵田无责任。被告田茂吉系被告同岳物流公司雇员，其驾驶的浙H×××××货车在被告人寿常山公司投保了交强险和第三者责任险100万元并投保不计免赔险。事故发生后，被告同岳物流公司已垫付原告赔款计8万元。 原审法院审理认为：行为人因过错侵害他人民事权益，应当承担侵权责任。雇员在从事雇佣活动中致人损害的，雇主应当承担赔偿责任。四原告因交通事故所造成的损失，经法院审核，认定其诉求的合理损失如下：死亡赔偿金1038969元（含被扶养人戴海树生活费67657元和戴某生活费163452元）、交通费1000元、处理事故误工费1500元、丧葬费24186元、财产损失74000元、精神损害抚慰金50000元，合计人民币1189655元。根据交警部门认定的事故责任，应由被告同岳物流公司和徐荣旺遗产继承人承担同等的民事赔偿责任。被告同岳物流公司所有的肇事车辆在被告人寿常山公司投保了机动车交通事故责任强制保险，故先由承保交强险的保险公司在责任限额范围内赔偿112000元（死亡赔偿限额80000元＋精神损害抚慰金30000元＋财损失2000元）；原告因未请求王贵田在其未依法投保机动车交通事故责任强制保险，故法院视为其放弃王贵田应当在交强险无责限额内应承担的11100元之责任。余额1066555元，由被告同岳物流公司承担赔偿60％计627933元（其中由被告人寿常山公司在其承保的第三者责任险范围内根据保险合同赔付565139.70元）；由被告徐金香、徐健、徐程在其继承的徐荣旺遗产范围内承担40％计418622元和精神损害抚慰金20000元。据此，依照《中华人民共和国侵权责任法》第六条、第十二条、第十六条、第十九条、第十八条、第四十八条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十四条、第十五条、第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第九条、第十七条第三款、第二十七条、第二十八条、第二十九条以及《最高人民法院关于确定民事侵权精神损害赔偿责任若干问题的解释》第八条第二款、第十条的规定，判决：一、被告中国人寿财产保险股份有限公司常山县支公司在其承保的交强险责任限额范围内赔偿原告姜丽丽、戴海树、叶土香、戴某因交通事故所造成的损失112000元，在其承保的第三者责任险范围内根据保险合同赔付565139.70元，合计人民币677139.70元。二、被告常山县同岳物流有限公司赔偿原告姜丽丽、戴海树、叶土香、戴某因交通事故所造成的其他损失计人民币62793.30元。三、被告徐金香、徐健、徐程在继承的徐荣旺遗产范围内赔偿原告姜丽丽、戴海树、叶土香、戴某因交通事故所造成的各项损失418622元、精神损害抚慰金20000元，合计人民币438622元。上述一、二、三项赔偿款，扣除被告常山县同岳物流有限公司已支付的80000元外，限于判决生效之日起十日内履行完毕。如果未按判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。四、驳回原告姜丽丽、戴海树、叶土香、戴某的其他诉讼请求。案件受理费16247元，减半收取8123.50元，由被告常山县同岳物流有限公司负担4874.10元；由被告徐金香、徐健、徐程负担3249.40元（限于判决生效之日起10日内交纳）。 判决后，常山县同岳物流有限公司不服，向本院提起上诉称：一、戴君龙的死亡赔偿金应适用农村居民标准。戴君龙系农村户口，其虽在华埠镇从事汽车修理和零配件零售业务，但服务场所在农村，被上诉人一审提供的租房协议系伪造且地址也在农村。被上诉人的居住地均为池淮镇玉村戴家20号，戴君龙不可能离开家人独居在城镇。二、戴君龙、王贵田应承担相应的民事赔偿责任。案发当日戴君龙未取得驾驶资格驾车上路，王贵田驾驶无牌照变形拖拉机上路，均存在过错。三、上诉人只应承担50％的责任。四、被损车辆赔偿金额不应认定为74000元。一审法院判决认定的车辆损失金额系被上诉人与车主的协议，未进行评估。请求二审法院撤销一审法院判决，并予以改判。 姜丽丽、戴海树、叶土香、戴某答辩称：一、戴君龙的死亡赔偿金应适用城镇标准。戴君龙一直在华埠镇从事汽车修理，居住在华埠镇，与其子共同生活，应按城镇居民标准计算死亡赔偿金。二、戴君龙在本次事故中没有责任。事故认定书已作出认定，上诉人的驾驶员驾驶严重超载的车辆，刹不住车才撞到戴君龙，戴君龙的无证驾驶行为与本次事故无关。虽然本案田茂吉、徐荣旺负同等责任，但田茂吉驾驶的是机动车，徐荣旺驾驶的是电动车，根据法律规定，上诉人承担60％的责任是正确的。本案车辆的购置款是9万余元，发生事故时不足两年，核定车损74000无并无不当，上诉人一审中没有申请对车损申请鉴定，保险公司也未提出异议。请求二审法院驳回上诉，维持原判。 人寿常山公司答辩称：死亡赔偿金标准、同等责任负50％的责任同意上诉人意见，本案车辆严重超载，根据保险合同有10％的免赔。答辩人与被上诉人核定车损为74000元。 徐金香、徐健、徐程答辩称：请求二审法院公正裁判。 二审审理期间，各方当事人均未提交新的证据材料。 经审理，本院查明的案件事实与原审认定的事实基本一致。 ", "裁判分析过程": "本院认为：受害人戴君龙在本案事故发生前在开化县华埠镇经营汽车配件零售业务并租住在开化县华埠镇已有多年，其子戴某就读于华埠镇中心小学，以上事实有个体工商户营业执照副本、租赁合同、水电缴费明细查询、收据和村委会证明等证据予以证明，证据确实充分，足以认定。一审法院判决按城镇居民标准计算本案死亡赔偿金并无不当。事故发生后，经开化县公安局交通警察大队认定，田茂吉、徐荣旺负事故同等责任，戴君龙未取得机动车驾驶资格驾驶机动车、王贵田驾驶机动车未悬挂号牌、超载等均违反法律规定，但与本案交通事故不存在因果关系，不负事故责任。上诉人虽对事故认定有异议，但未在法定期间内申请复核，亦未提供充分证据推翻事故认定，其主张戴君龙、王贵田应承担相应责任，本院不予支持。田茂吉、徐荣旺负事故同等责任，因田茂吉驾驶的是机动车，徐荣旺驾驶的是非机动车，一审法院判决由上诉人承担交强险外60％的赔偿责任，徐荣旺的遗产继承人在遗产继承范围内承担40％的责任，并不违反《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条的规定。关于浙H×××××车辆的损失数额问题，因保险公司与被上诉人达成定损协议书，协商车辆定损金额为74000元，一审法院据此确定车辆损失数额正确。综上，上诉人常山县同岳物流有限公司的上诉理由不能成立，本院不予支持。据此，依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费1370元，由上诉人常山县同岳物流有限公司负担。 本判决为终审判决。", "文尾": " 审判长骆忠新 代理审判员郑一珺 代理审判员孙燕芳 二〇一六年七月十八日 书记员郑霞骏 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}