{"全文": "浙江省高级人民法院 民事裁定书 （2016）浙民申3267号 再审申请人（一审被告、二审上诉人）：常山县同岳物流有限公司。住所地：浙江省常山县紫港街道紫港小区397幢123号。 法定代表人：郎易娇，该公司总经理。 委托诉讼代理人：陈成松，系该公司员工。 被申请人（一审原告、二审被上诉人）：姜某，女，1986年1月4日出生，汉族，住浙江省开化县。 被申请人（一审原告、二审被上诉人）：戴海树，男，1949年5月11日出生，汉族，住浙江省开化县。 被申请人（一审原告、二审被上诉人）：叶土香，女，1956年7月25日出生，汉族，住浙江省开化县。 被申请人（一审原告、二审被上诉人）：戴某，男，2009年4月16日出生，汉族，住浙江省开化县。 法定代理人：姜某（戴某母亲），身份住址同上。 上述四被申请人的共同委托诉讼代理人：许成顺，戚彩英，浙江三同律师事务所律师。 一审被告：田茂吉，男，1975年10月29日出生，汉族，住贵州省湄潭县。 一审被告：中国人寿财产保险股份有限公司常山县支公司。住所地：浙江省常山县天马镇大桥路188号。 负责人：詹龙，该支公司经理。 一审被告：徐金香，女，1964年10月5日出生，汉族，住浙江省开化县。 一审被告：徐健，女，1988年2月15日出生，汉族，住浙江省开化县。 一审被告：徐程，男，1992年6月10日出生，汉族，住浙江省开化县。 再审申请人常山县同岳物流有限公司（以下简称同岳公司）因与被申请人姜某、戴海树、叶土香、戴某及一审被告田茂吉、中国人寿财产保险股份有限公司常山县支公司、徐金香、徐健、徐程机动车交通事故责任纠纷一案，不服衢州市中级人民法院（2016）浙08民终369号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 同岳公司申请再审称：（一）原审判决按城镇居民标准计算戴君龙的死亡赔偿金，认定事实和适用法律错误。戴君龙系农村户籍，所经营的汽车修理部在农村，也未居住在城镇。姜某提供的戴君龙租住在城镇的证明，签字明显不同，后一张系伪造。（二）一审适用《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条的规定，判决同岳公司对戴君龙的死亡赔偿总金额承担60％的赔偿责任，适用法律错误。该条规定系针对机动车与非机动车、机动车与行人之间的赔偿比例，并非是针对第三方的规定。本案道路交通事故认定书确认田茂吉和徐荣旺承担本案事故的同等责任，因此在确定赔偿比例时应适用同等比例，各自承担50％。综上，同岳公司根据《中华人民共和国民事诉讼法》第二百条第二项、第六项的规定申请再审。 本院认为：一、关于戴君龙死亡赔偿金计算标准的问题。根据当事人提供的个体工商户营业执照副本、租赁合同、水电缴费明细查询、收据和村委会证明等证据，可以证明戴君龙生前在开化县华埠镇经营汽车配件零售业务并在开化县华埠镇租住已有多年，其子戴某亦就读于华埠镇中心小学。因此，原审法院认定戴君龙虽系农村户籍，但其经营场所和生活居住地在城镇，故其死亡赔偿金按照城镇居民标准计算，并无不当。同岳公司再审申请称姜某提供的戴君龙租住在城镇的证明，签字明显不同，后一张显系伪造，但其不能提供有效证据予以证明，仅凭其自行判断，理由难以成立。二、关于田茂吉、徐荣旺责任比例的问题。虽然道路交通事故认定书确认田茂吉和徐荣旺负本案事故的同等责任。但田茂吉驾驶的是机动车，徐荣旺驾驶的是非机动车，而《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条规定“非机动车驾驶人、行人负事故同等责任的，机动车一方承担百分之六十的赔偿责任”，是对机动车与非机动车驾驶人、行人赔偿责任比例的规定，并未明确不适用于受害人为第三方之情形。况且，从上述规定的立法目的来看，当机动车与非机动车、行人因同等责任导致损失时，机动车应承担百分之六十的赔偿责任，是基于机动车具有较高的社会危险性来考量的，与损失对象无涉。因此，一审判决由同岳公司承担交强险外60％的赔偿责任，徐荣旺的遗产继承人在遗产继承范围内承担40％的责任，并不违反《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条的规定。同岳公司该再审申请理由，亦难以成立。 综上，同岳公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项、第六项规定的情形，依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下： 驳回常山县同岳物流有限公司的再审申请。 审判长孙奕 代理审判员谭飞华 代理审判员汤潇潇 二〇一七年二月二十三日 书记员周颖芳 ", "文首": "浙江省高级人民法院 民事裁定书 （2016）浙民申3267号 ", "标准法院名称": "浙江省高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审被告、二审上诉人）：常山县同岳物流有限公司。住所地：浙江省常山县紫港街道紫港小区397幢123号。 法定代表人：郎易娇，该公司总经理。 委托诉讼代理人：陈成松，系该公司员工。 被申请人（一审原告、二审被上诉人）：姜某，女，1986年1月4日出生，汉族，住浙江省开化县。 被申请人（一审原告、二审被上诉人）：戴海树，男，1949年5月11日出生，汉族，住浙江省开化县。 被申请人（一审原告、二审被上诉人）：叶土香，女，1956年7月25日出生，汉族，住浙江省开化县。 被申请人（一审原告、二审被上诉人）：戴某，男，2009年4月16日出生，汉族，住浙江省开化县。 法定代理人：姜某（戴某母亲），身份住址同上。 上述四被申请人的共同委托诉讼代理人：许成顺，戚彩英，浙江三同律师事务所律师。 一审被告：田茂吉，男，1975年10月29日出生，汉族，住贵州省湄潭县。 一审被告：中国人寿财产保险股份有限公司常山县支公司。住所地：浙江省常山县天马镇大桥路188号。 负责人：詹龙，该支公司经理。 一审被告：徐金香，女，1964年10月5日出生，汉族，住浙江省开化县。 一审被告：徐健，女，1988年2月15日出生，汉族，住浙江省开化县。 一审被告：徐程，男，1992年6月10日出生，汉族，住浙江省开化县。", "案件基本情况": " 同岳公司申请再审称：（一）原审判决按城镇居民标准计算戴君龙的死亡赔偿金，认定事实和适用法律错误。戴君龙系农村户籍，所经营的汽车修理部在农村，也未居住在城镇。姜某提供的戴君龙租住在城镇的证明，签字明显不同，后一张系伪造。（二）一审适用《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条的规定，判决同岳公司对戴君龙的死亡赔偿总金额承担60％的赔偿责任，适用法律错误。该条规定系针对机动车与非机动车、机动车与行人之间的赔偿比例，并非是针对第三方的规定。本案道路交通事故认定书确认田茂吉和徐荣旺承担本案事故的同等责任，因此在确定赔偿比例时应适用同等比例，各自承担50％。综上，同岳公司根据《中华人民共和国民事诉讼法》第二百条第二项、第六项的规定申请再审。 ", "裁判分析过程": "本院认为：一、关于戴君龙死亡赔偿金计算标准的问题。根据当事人提供的个体工商户营业执照副本、租赁合同、水电缴费明细查询、收据和村委会证明等证据，可以证明戴君龙生前在开化县华埠镇经营汽车配件零售业务并在开化县华埠镇租住已有多年，其子戴某亦就读于华埠镇中心小学。因此，原审法院认定戴君龙虽系农村户籍，但其经营场所和生活居住地在城镇，故其死亡赔偿金按照城镇居民标准计算，并无不当。同岳公司再审申请称姜某提供的戴君龙租住在城镇的证明，签字明显不同，后一张显系伪造，但其不能提供有效证据予以证明，仅凭其自行判断，理由难以成立。二、关于田茂吉、徐荣旺责任比例的问题。虽然道路交通事故认定书确认田茂吉和徐荣旺负本案事故的同等责任。但田茂吉驾驶的是机动车，徐荣旺驾驶的是非机动车，而《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条规定“非机动车驾驶人、行人负事故同等责任的，机动车一方承担百分之六十的赔偿责任”，是对机动车与非机动车驾驶人、行人赔偿责任比例的规定，并未明确不适用于受害人为第三方之情形。况且，从上述规定的立法目的来看，当机动车与非机动车、行人因同等责任导致损失时，机动车应承担百分之六十的赔偿责任，是基于机动车具有较高的社会危险性来考量的，与损失对象无涉。因此，一审判决由同岳公司承担交强险外60％的赔偿责任，徐荣旺的遗产继承人在遗产继承范围内承担40％的责任，并不违反《浙江省实施〈中华人民共和国道路交通安全法〉办法》第五十九条的规定。同岳公司该再审申请理由，亦难以成立。 综上，同岳公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条第二项、第六项规定的情形，依照《中华人民共和国民事诉讼法》第二百零四条第一款、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款之规定，裁定如下：", "判决结果": " 驳回常山县同岳物流有限公司的再审申请。", "文尾": " 审判长孙奕 代理审判员谭飞华 代理审判员汤潇潇 二〇一七年二月二十三日 书记员周颖芳 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百九十五条第二款 + 《中华人民共和国民事诉讼法》第二百条第（六）项 + 《中华人民共和国民事诉讼法》第二百条第（二）项 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}