{"全文": "杭州市余杭区人民法院 刑事判决书 （2016）浙0110刑初973号 公诉机关浙江省杭州市余杭区人民检察院。 被告人赖长枝，男，1987年9月27日生，汉族，高中文化程度，农民，住福建省平和县。因本案于2016年4月18日被刑事拘留，同年5月24日被逮捕。 杭州市余杭区人民检察院以杭余检未检刑诉［2016］515号起诉书指控被告人赖长枝犯非法经营罪，于2016年8月8日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。杭州市余杭区人民检察院指派检察员毛爱萍出庭支持公诉。被告人赖长枝到庭参加诉讼。现已审理终结。 杭州市余杭区人民检察院指控：2014年11月至2015年7月，黄何荣、赖长俊（均已判刑）在未取得烟草专卖许可证的情况下多次进行卷烟交易，黄何荣通过物流将卷烟邮寄到杭州市余杭区乔司街道方桥村等地，赖长俊通过ATM存现的方式向黄何荣支付卷烟款达人民币45万余元（交易卷烟支数达100万支以上），赖长俊购进卷烟后加价销售给陈某等人。2015年7月30日，侦查人员在赖长俊租房、仓库及车内查获并扣押卷烟共计849条零4包（169880支）。经鉴定，上述卷烟均系假冒注册商标且伪劣卷烟。期间，被告人赖长枝在明知赖长俊经营假烟的情况下，仍多次帮助联系黄何荣通知发货、帮助搬运假烟至租房或仓库、帮助送货给陈某并收取货款、帮助存现至黄何荣提供的收款账户，存现金额达人民币63900元。 据以指控的证据有证人证言；烟草专卖局证明等书证；卷烟鉴别检验报告；搜查笔录及照片；被告人及同案人员的供述和辩解等。公诉机关认为，被告人赖长枝的行为已构非法经营罪，系从犯，提请本院依照《中华人民共和国刑法》第二百二十五条、第二十五条、第二十七条之规定惩处。 被告人赖长枝辩称其不知道赖长俊在销售假烟，故其行为不构成非法经营罪。 经审理查明： 2014年11月至2015年7月期间，赖长俊（已判刑）在未取得烟草专卖许可证的情况下多次向黄何荣（已判刑）购买中华、利群、芙蓉王等卷烟用于出售，并在杭州市余杭区乔司街道方桥村等地收货后通过ATM机存现的方式向黄何荣支付卷烟款达人民币45万元以上（交易卷烟支数达100万支以上）。被告人赖长枝明知赖长俊非法经营卷烟，仍多次帮助赖长俊联系黄何荣通知发货、搬运卷烟至租房或仓库、送货给下家陈某等人并收取货款及现存人民币63900元至黄何荣提供的收款账户。 证明以上事实并经庭审质证的证据有： 1、证人陈某的证言、辨认笔录及照片，证实2014年4月底左右开始，其陆续向上门推销假香烟的福建人小周（经辨认为赖长俊）赖长俊购买假中华、利群、芙蓉王、红苏烟、玉溪、黄鹤楼等品牌香烟共200条左右放在其开设的杭州市江干区九堡镇客运中心超市内出售；多数情况下是赖长俊骑电瓶车或者开车送香烟，另有一与赖长俊长得有点像的男子（经辨认为被告人赖长枝）帮赖长俊送过货，但次数少于5次，其中被告人赖长枝第一次给其送货时，其通过电话与赖长俊确认过，并将货款交给被告人赖长枝，另外被告人赖长枝还与赖长俊一起给其送过一次货；被告人赖长枝给其送的假烟虽用黑色带子包装，但可以摸出是一条一条的香烟，其认为被告人赖长枝知道赖长俊向其销售的是假烟的事实； 2、证人魏某的证言，证实2014年4月份开始，其表妹张某的丈夫赖长俊借用其位于乔司方桥村7组3号的租房作为收快递的地点，每次收快递前，赖长俊均会打电话通知其帮忙签收，之后赖长俊开车来取，快递的分量都比较轻，其没有打开包装箱看过，但赖长俊曾告诉其是茶叶的事实； 3、证人张某（赖长俊的妻子）的证言，证实赖长俊从2014年7、8月开始卖假烟，假烟都是从福建通过物流快递至杭州六堡五湖凉亭二期其等人的租房附近由赖长俊收货，或快递至乔司方桥其表哥魏某的面料缩水厂由魏某代收，赖长俊收货后存放在其租房附近一间当仓库用的小房间内，之后再销售至杭州城区、萧山等地的香烟零售店，以及赖长俊是通过银行汇款的方式支付香烟款给福建卖家的事实； 4、证人詹某的证言、辨认笔录及照片，证实赖长俊从2014年5、6月份至2015年6月底租用杭州市江干区彭埠镇六堡社区三官堂二区115号102室，其每次在该处看见赖长俊时，赖长俊都是在将1、2个箱子搬进入102室，过十分钟左右又从102室往外搬1、2个箱子，不是每天来搬箱子，但有时一天会来搬2、3次，有时还有另一长得有点像赖长俊的男子到该处搬箱子，也有长得有点像赖长俊的男子和赖长俊一起来的情况，以及公安机关搜查102室时，其看见里面堆放着很多装有香烟的箱子，故其认为赖长俊等人搬运的是香烟的事实； 5、同案犯黄何荣的供述和辩解、辨认笔录及照片，证实2014年10月左右开始，“阿准”（经辨认为赖长俊）向其购买假烟，其通过快递或物流将利群、中华、芙蓉王、红苏烟、软黄鹤楼、云烟等品牌的假烟邮寄至杭州市余杭区乔司镇方桥7组3号等地，赖长俊收货后通过汇款至以林如凤、朱永丽的身份开户的两个农行账户及以钟志敏的身份开户的工商银行账户的方式支付货款，通过杭州地区的银行向上述三个账户的汇款应该都是赖长俊汇给其的假烟款，其和赖长俊基本上每交易5、6箱假烟结账一次，每次汇款金额在8、9千元左右，至2015年7月30日被查获期间，基本上每2、3天发一次货，每次1、2箱，每箱50条假烟，一般是赖长俊电话或短信联系其，告知要购买的品种和数量及收货地址，有时赖长俊的哥哥也会电话告知其要购买的品种和数量，赖长俊的哥哥应该是帮赖长俊做假烟“生意”，以及其销售给赖长俊的卷烟每箱价格在1700元至2400元不等的事实； 6、同案犯赖长俊的供述和辩解、辨认笔录及照片，证实其没有烟草专卖许可证，其从2014年3、4月份开始出售假烟，假烟均是从联系电话为131××××6133的福建漳州的“阿荣”（经辨认为黄何荣）处以每条50至80元不等的价格购得，一般是其先电话联系黄何荣告知需要的数量，黄何荣通过物流将货送到其租房附近或者杭州市余杭区乔司镇方桥村7组3号缩水厂由魏某收货，其再将货运到杭州市江干区彭埠镇三官堂二区115号的仓库内存放，之后将卷烟销售给包括九堡客运中心站北门超市的陈某等下家；其交付给黄何荣的货款打入黄何荣提供的开户人为朱永丽、林如凤等人的银行账户；被告人赖长枝是知道其在做假香烟生意的，因为被告人赖长枝与其住在一起，平时可以看见其放在家中的香烟，有时也会帮其打电话给黄何荣要货，另外被告人赖长枝还帮其搬货至仓库门口、向黄何荣提供的银行账户打款、帮其送货及收取货款的事实； 7、搜查笔录、扣押决定书、扣押清单及照片、卷烟鉴别检验报告、浙江省烟草专卖局涉案烟草专卖品价格证明，证实2015年7月30日，侦查人员对赖长俊租住的杭州市江干区彭埠镇六堡社区三官堂二区13号301室、杭州市江干区彭埠镇六堡社区三官堂二区115号102室仓库及浙J×××××轿车进行搜查，查获并扣押卷烟共计849条零4包（169880支）；经浙江省烟草质量监督检测站鉴定，上述卷烟均系假冒注册商标且伪劣卷烟；以及上述卷烟在2015年7月30日当天对应的真品香烟的价格等事实； 8、搜查笔录、扣押决定书、扣押清单及照片、卷烟鉴别检验报告、浙江省烟草专卖局涉案烟草专卖品价格证明，证实2015年7月30日，侦查人员对杭州市江干区九堡镇客运中心北门超市进行搜查，查获并扣押84全硬中华（白包）、利群（软红长嘴）、南京（红）、芙蓉王（硬）、中华（硬）、云烟（紫）、利群（长嘴）、利群（新版）、中华（软）等卷烟，经鉴定，上述卷烟均系假冒注册商标且伪劣卷烟，以及上述卷烟在2015年7月30日当天对应的真品香烟的价格等事实； 9、协助查询财产通知书、银行交易明细及监控录像截图，证实2014年11月至2014年12月，被告人赖长枝等人多次通过ATM机向6228480708423756970账户（户名朱永丽）存款，其中被告人赖长枝共计存款21800元；2015年2月至2015年6月，被告人赖长枝等人多次通过ATM机向6228480708571887379账户（户名林如凤）存款，其中被告人赖长枝共计存款42100元的事实； 10、浙江省烟草专卖局出具的证明、福建省烟草专卖局出具的案件协查调查回复函、福建省漳州市烟草专卖局出具的协查回复函，证实经查询，被告人赖长枝及黄何荣、赖长俊等人在浙江省内无烟草专卖批发企业许可证和烟草专卖零售许可证，被告人赖长枝未在福建省辖区内申领批发、零售烟草专卖许可证，黄何荣未在福建省漳州市烟草部门办理过烟草专卖批发许可证及烟草专卖零售许可证的事实； 11、刑事判决书，证实同案犯黄何荣、赖长俊因本案均已被判刑，且判决书认定2014年11月至2015年7月期间，黄何荣、赖长俊均在未取得烟草专卖许可证的情况下多次进行卷烟交易，赖长俊收货后通过ATM机存现的方式向黄何荣支付卷烟款达人民币45万元以上（交易卷烟支数达100万支以上）等事实； 12、户籍证明、前科查询证明，证实被告人赖长枝的身份情况，以及查无前科的事实； 13、到案经过，证实本案的侦破经过以及被告人赖长枝系被抓获归案的事实； 14、被告人赖长枝的供述和辩解、辨认笔录及照片，证实2014年6、7月至2015年7月期间，其与弟弟赖长俊夫妻一起居住在杭州市江干区六堡镇一租房内，赖长俊在该处附近还租了一房间做仓库，其曾多次帮赖长俊去租房附近的ATM机存款，每次存款金额为几百元至几千元不等，还多次与赖长俊一起到魏某位于杭州市乔司街道的缩水厂帮赖长俊搬货至赖长俊的租房或仓库门口，再由赖长俊将货搬入仓库，另外还4、5次驾驶电动车帮赖长俊送货至九堡客运中心一超市内交给超市老板，该老板有时会将货款交给其，让其带回去给赖长俊等事实，但辩称其帮忙搬送的货物都用纸箱包装，有时纸箱外面还有蛇皮袋包装，其不知道也没有问过赖长俊里面是何货物，其也不知道帮赖长俊存入银行账户的钱款的性质，不知赖长俊在销售假烟，未帮赖长俊联系过上家，另证实在侦查人员询问其有无与赖长俊的上家电话联系过时，其表示赖长俊不在家时接到过对方的电话，其告诉对方赖长俊不在，会让赖长俊回电话给对方，侦查人员追问如何知道对方是赖长俊的上家时，其又表示不知道对方是赖长俊的上家等。上述证据确实充分且相互印证，足以认定。 被告人赖长枝辩称其不知道赖长俊在销售假烟，经查，在案的同案犯黄何荣、赖长俊的供述和辩解及证人陈某的证言相互印证，证实被告人赖长枝在帮同案犯赖长俊联系黄何荣购买卷烟、给下家送卷烟等过程中应当明知赖长俊在非法经营卷烟，结合被告人赖长枝在回答侦查人员关于其有无与赖长俊的上家进行过电话联系问题时的表现，足以认定被告人赖长枝明知赖长俊非法经营卷烟仍提供帮助，上述辩解，本院不予采信。 本院认为，被告人赖长枝明知赖长俊未经烟草专卖行政主管部门许可，非法经营国家专卖的烟草制品，扰乱市场秩序仍为其提供帮助，情节严重，其行为已构成非法经营罪。公诉机关指控的罪名成立。被告人赖长枝关于其行为不构成非法经营罪的辩解与审理查明的事实及法律规定不符，本院不予采纳。被告人赖长枝在其参与的共同犯罪中起次要作用，系从犯，本院依法予以从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条第一款及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款第（一）项、第四条、第五条、第六条及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下： 被告人赖长枝犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月18日起至2017年2月17日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长俞潇 人民陪审员宋锴 人民陪审员徐济东 二〇一六年十月二十四日 书记员卢雨思 ", "文首": "杭州市余杭区人民法院 刑事判决书 （2016）浙0110刑初973号 ", "标准法院名称": "杭州市余杭区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关浙江省杭州市余杭区人民检察院。 被告人赖长枝，男，1987年9月27日生，汉族，高中文化程度，农民，住福建省平和县。因本案于2016年4月18日被刑事拘留，同年5月24日被逮捕。", "案件基本情况": " 杭州市余杭区人民检察院指控：2014年11月至2015年7月，黄何荣、赖长俊（均已判刑）在未取得烟草专卖许可证的情况下多次进行卷烟交易，黄何荣通过物流将卷烟邮寄到杭州市余杭区乔司街道方桥村等地，赖长俊通过ATM存现的方式向黄何荣支付卷烟款达人民币45万余元（交易卷烟支数达100万支以上），赖长俊购进卷烟后加价销售给陈某等人。2015年7月30日，侦查人员在赖长俊租房、仓库及车内查获并扣押卷烟共计849条零4包（169880支）。经鉴定，上述卷烟均系假冒注册商标且伪劣卷烟。期间，被告人赖长枝在明知赖长俊经营假烟的情况下，仍多次帮助联系黄何荣通知发货、帮助搬运假烟至租房或仓库、帮助送货给陈某并收取货款、帮助存现至黄何荣提供的收款账户，存现金额达人民币63900元。 据以指控的证据有证人证言；烟草专卖局证明等书证；卷烟鉴别检验报告；搜查笔录及照片；被告人及同案人员的供述和辩解等。公诉机关认为，被告人赖长枝的行为已构非法经营罪，系从犯，提请本院依照《中华人民共和国刑法》第二百二十五条、第二十五条、第二十七条之规定惩处。 被告人赖长枝辩称其不知道赖长俊在销售假烟，故其行为不构成非法经营罪。 经审理查明： 2014年11月至2015年7月期间，赖长俊（已判刑）在未取得烟草专卖许可证的情况下多次向黄何荣（已判刑）购买中华、利群、芙蓉王等卷烟用于出售，并在杭州市余杭区乔司街道方桥村等地收货后通过ATM机存现的方式向黄何荣支付卷烟款达人民币45万元以上（交易卷烟支数达100万支以上）。被告人赖长枝明知赖长俊非法经营卷烟，仍多次帮助赖长俊联系黄何荣通知发货、搬运卷烟至租房或仓库、送货给下家陈某等人并收取货款及现存人民币63900元至黄何荣提供的收款账户。 证明以上事实并经庭审质证的证据有： 1、证人陈某的证言、辨认笔录及照片，证实2014年4月底左右开始，其陆续向上门推销假香烟的福建人小周（经辨认为赖长俊）赖长俊购买假中华、利群、芙蓉王、红苏烟、玉溪、黄鹤楼等品牌香烟共200条左右放在其开设的杭州市江干区九堡镇客运中心超市内出售；多数情况下是赖长俊骑电瓶车或者开车送香烟，另有一与赖长俊长得有点像的男子（经辨认为被告人赖长枝）帮赖长俊送过货，但次数少于5次，其中被告人赖长枝第一次给其送货时，其通过电话与赖长俊确认过，并将货款交给被告人赖长枝，另外被告人赖长枝还与赖长俊一起给其送过一次货；被告人赖长枝给其送的假烟虽用黑色带子包装，但可以摸出是一条一条的香烟，其认为被告人赖长枝知道赖长俊向其销售的是假烟的事实； 2、证人魏某的证言，证实2014年4月份开始，其表妹张某的丈夫赖长俊借用其位于乔司方桥村7组3号的租房作为收快递的地点，每次收快递前，赖长俊均会打电话通知其帮忙签收，之后赖长俊开车来取，快递的分量都比较轻，其没有打开包装箱看过，但赖长俊曾告诉其是茶叶的事实； 3、证人张某（赖长俊的妻子）的证言，证实赖长俊从2014年7、8月开始卖假烟，假烟都是从福建通过物流快递至杭州六堡五湖凉亭二期其等人的租房附近由赖长俊收货，或快递至乔司方桥其表哥魏某的面料缩水厂由魏某代收，赖长俊收货后存放在其租房附近一间当仓库用的小房间内，之后再销售至杭州城区、萧山等地的香烟零售店，以及赖长俊是通过银行汇款的方式支付香烟款给福建卖家的事实； 4、证人詹某的证言、辨认笔录及照片，证实赖长俊从2014年5、6月份至2015年6月底租用杭州市江干区彭埠镇六堡社区三官堂二区115号102室，其每次在该处看见赖长俊时，赖长俊都是在将1、2个箱子搬进入102室，过十分钟左右又从102室往外搬1、2个箱子，不是每天来搬箱子，但有时一天会来搬2、3次，有时还有另一长得有点像赖长俊的男子到该处搬箱子，也有长得有点像赖长俊的男子和赖长俊一起来的情况，以及公安机关搜查102室时，其看见里面堆放着很多装有香烟的箱子，故其认为赖长俊等人搬运的是香烟的事实； 5、同案犯黄何荣的供述和辩解、辨认笔录及照片，证实2014年10月左右开始，“阿准”（经辨认为赖长俊）向其购买假烟，其通过快递或物流将利群、中华、芙蓉王、红苏烟、软黄鹤楼、云烟等品牌的假烟邮寄至杭州市余杭区乔司镇方桥7组3号等地，赖长俊收货后通过汇款至以林如凤、朱永丽的身份开户的两个农行账户及以钟志敏的身份开户的工商银行账户的方式支付货款，通过杭州地区的银行向上述三个账户的汇款应该都是赖长俊汇给其的假烟款，其和赖长俊基本上每交易5、6箱假烟结账一次，每次汇款金额在8、9千元左右，至2015年7月30日被查获期间，基本上每2、3天发一次货，每次1、2箱，每箱50条假烟，一般是赖长俊电话或短信联系其，告知要购买的品种和数量及收货地址，有时赖长俊的哥哥也会电话告知其要购买的品种和数量，赖长俊的哥哥应该是帮赖长俊做假烟“生意”，以及其销售给赖长俊的卷烟每箱价格在1700元至2400元不等的事实； 6、同案犯赖长俊的供述和辩解、辨认笔录及照片，证实其没有烟草专卖许可证，其从2014年3、4月份开始出售假烟，假烟均是从联系电话为131××××6133的福建漳州的“阿荣”（经辨认为黄何荣）处以每条50至80元不等的价格购得，一般是其先电话联系黄何荣告知需要的数量，黄何荣通过物流将货送到其租房附近或者杭州市余杭区乔司镇方桥村7组3号缩水厂由魏某收货，其再将货运到杭州市江干区彭埠镇三官堂二区115号的仓库内存放，之后将卷烟销售给包括九堡客运中心站北门超市的陈某等下家；其交付给黄何荣的货款打入黄何荣提供的开户人为朱永丽、林如凤等人的银行账户；被告人赖长枝是知道其在做假香烟生意的，因为被告人赖长枝与其住在一起，平时可以看见其放在家中的香烟，有时也会帮其打电话给黄何荣要货，另外被告人赖长枝还帮其搬货至仓库门口、向黄何荣提供的银行账户打款、帮其送货及收取货款的事实； 7、搜查笔录、扣押决定书、扣押清单及照片、卷烟鉴别检验报告、浙江省烟草专卖局涉案烟草专卖品价格证明，证实2015年7月30日，侦查人员对赖长俊租住的杭州市江干区彭埠镇六堡社区三官堂二区13号301室、杭州市江干区彭埠镇六堡社区三官堂二区115号102室仓库及浙J×××××轿车进行搜查，查获并扣押卷烟共计849条零4包（169880支）；经浙江省烟草质量监督检测站鉴定，上述卷烟均系假冒注册商标且伪劣卷烟；以及上述卷烟在2015年7月30日当天对应的真品香烟的价格等事实； 8、搜查笔录、扣押决定书、扣押清单及照片、卷烟鉴别检验报告、浙江省烟草专卖局涉案烟草专卖品价格证明，证实2015年7月30日，侦查人员对杭州市江干区九堡镇客运中心北门超市进行搜查，查获并扣押84全硬中华（白包）、利群（软红长嘴）、南京（红）、芙蓉王（硬）、中华（硬）、云烟（紫）、利群（长嘴）、利群（新版）、中华（软）等卷烟，经鉴定，上述卷烟均系假冒注册商标且伪劣卷烟，以及上述卷烟在2015年7月30日当天对应的真品香烟的价格等事实； 9、协助查询财产通知书、银行交易明细及监控录像截图，证实2014年11月至2014年12月，被告人赖长枝等人多次通过ATM机向6228480708423756970账户（户名朱永丽）存款，其中被告人赖长枝共计存款21800元；2015年2月至2015年6月，被告人赖长枝等人多次通过ATM机向6228480708571887379账户（户名林如凤）存款，其中被告人赖长枝共计存款42100元的事实； 10、浙江省烟草专卖局出具的证明、福建省烟草专卖局出具的案件协查调查回复函、福建省漳州市烟草专卖局出具的协查回复函，证实经查询，被告人赖长枝及黄何荣、赖长俊等人在浙江省内无烟草专卖批发企业许可证和烟草专卖零售许可证，被告人赖长枝未在福建省辖区内申领批发、零售烟草专卖许可证，黄何荣未在福建省漳州市烟草部门办理过烟草专卖批发许可证及烟草专卖零售许可证的事实； 11、刑事判决书，证实同案犯黄何荣、赖长俊因本案均已被判刑，且判决书认定2014年11月至2015年7月期间，黄何荣、赖长俊均在未取得烟草专卖许可证的情况下多次进行卷烟交易，赖长俊收货后通过ATM机存现的方式向黄何荣支付卷烟款达人民币45万元以上（交易卷烟支数达100万支以上）等事实； 12、户籍证明、前科查询证明，证实被告人赖长枝的身份情况，以及查无前科的事实； 13、到案经过，证实本案的侦破经过以及被告人赖长枝系被抓获归案的事实； 14、被告人赖长枝的供述和辩解、辨认笔录及照片，证实2014年6、7月至2015年7月期间，其与弟弟赖长俊夫妻一起居住在杭州市江干区六堡镇一租房内，赖长俊在该处附近还租了一房间做仓库，其曾多次帮赖长俊去租房附近的ATM机存款，每次存款金额为几百元至几千元不等，还多次与赖长俊一起到魏某位于杭州市乔司街道的缩水厂帮赖长俊搬货至赖长俊的租房或仓库门口，再由赖长俊将货搬入仓库，另外还4、5次驾驶电动车帮赖长俊送货至九堡客运中心一超市内交给超市老板，该老板有时会将货款交给其，让其带回去给赖长俊等事实，但辩称其帮忙搬送的货物都用纸箱包装，有时纸箱外面还有蛇皮袋包装，其不知道也没有问过赖长俊里面是何货物，其也不知道帮赖长俊存入银行账户的钱款的性质，不知赖长俊在销售假烟，未帮赖长俊联系过上家，另证实在侦查人员询问其有无与赖长俊的上家电话联系过时，其表示赖长俊不在家时接到过对方的电话，其告诉对方赖长俊不在，会让赖长俊回电话给对方，侦查人员追问如何知道对方是赖长俊的上家时，其又表示不知道对方是赖长俊的上家等。上述证据确实充分且相互印证，足以认定。 被告人赖长枝辩称其不知道赖长俊在销售假烟，经查，在案的同案犯黄何荣、赖长俊的供述和辩解及证人陈某的证言相互印证，证实被告人赖长枝在帮同案犯赖长俊联系黄何荣购买卷烟、给下家送卷烟等过程中应当明知赖长俊在非法经营卷烟，结合被告人赖长枝在回答侦查人员关于其有无与赖长俊的上家进行过电话联系问题时的表现，足以认定被告人赖长枝明知赖长俊非法经营卷烟仍提供帮助，上述辩解，本院不予采信。 ", "裁判分析过程": "本院认为，被告人赖长枝明知赖长俊未经烟草专卖行政主管部门许可，非法经营国家专卖的烟草制品，扰乱市场秩序仍为其提供帮助，情节严重，其行为已构成非法经营罪。公诉机关指控的罪名成立。被告人赖长枝关于其行为不构成非法经营罪的辩解与审理查明的事实及法律规定不符，本院不予采纳。被告人赖长枝在其参与的共同犯罪中起次要作用，系从犯，本院依法予以从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十七条、第五十二条、第五十三条第一款及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款第（一）项、第四条、第五条、第六条及《最高人民法院关于适用财产刑若干问题的规定》第一条、第二条第一款之规定，判决如下：", "判决结果": " 被告人赖长枝犯非法经营罪，判处有期徒刑十个月，并处罚金人民币一万元（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年4月18日起至2017年2月17日止。罚金限判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。", "文尾": " 审判长俞潇 人民陪审员宋锴 人民陪审员徐济东 二〇一六年十月二十四日 书记员卢雨思 ", "法律法条": " + 《中华人民共和国刑法》第二十五条第一款 + 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条 + 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款 + 《最高人民法院关于适用财产刑若干问题的规定》第二条第一款 + 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第六条 + 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第三条第一款第（一）项 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第五十三条第一款 + 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第四条 + 《中华人民共和国刑法》第二百二十五条第（一）项 + 《最高人民法院关于适用财产刑若干问题的规定》第一条 + 《中华人民共和国刑法》第二十七条"}