{"全文": "四川省南充市中级人民法院 民事判决书 （2017）川13民终426号 上诉人（原审第三人）：程均，女，汉族，生于1969年12月30日，住四川省南充市。 委托诉讼代理人：林建全，南充市嘉陵区李渡法律服务所法律工作者。 被上诉人（原审原告）：弋春梅，女，汉族，生于1986年9月1日，住四川省南充市。 委托诉讼代理人：弋国太（系弋春梅之父），男，汉族，生于1953年8月11日，住四川省南充市。 委托诉讼代理人：张罗，南充市嘉陵区泓大法律服务所法律工作者。 原审被告：何华珍，女，汉族，生于1945年2月16日，住四川省崇州市。 原审被告：程清国，男，汉族，生于1938年2月5日，住址同上。 委托诉讼代理人：林建全（一般授权），南充市嘉陵区李渡法律服务所法律工作者。 上诉人程均与被上诉人弋春梅、原审被告何华珍、程清国房屋买卖合同纠纷一案，不服四川省南充市嘉陵区人民法院（2016）川1304民初3029号民事判决，向本院提起上诉。本院受理后，依法组成合议庭进行了审理。上诉人程均及其委托诉讼代理人林建全，被上诉人弋春梅委托诉讼代理人弋国太、张罗，原审被告何华珍、程清国委托诉讼代理人林建全到庭参加诉讼。本案现已审理终结。 程均上诉请求，1、依法撤销一审判决，改判案涉房屋买卖合同无效或者发回重审；2、本案一、二审诉讼费由被上诉人承担。事实和理由：一、一审认定事实错误。1、本案案涉房屋是上诉人程均与其父亲程清国、母亲何华珍和妹妹程燕共同共有。1986年农村房屋初始登记时，房屋面积是115平方米，房屋登记母亲何华珍的名字。1994年期间，房屋进行了改扩建，房屋面积为165平方。房屋改建时，上诉人系其家庭主要劳动力，是家庭生活的主要创收人，妹妹程燕也成年，且有经济劳动的付出。上诉人程均与妹妹程燕是法定的房屋共有人。2、上诉人程均是嘉陵区文峰镇射洪庙村7组的村民，对案涉房屋享有共有权，房屋的宅基地使用权系上诉人法定使用权、共有权、不可分离使用权。房屋宅基地的使用权，是上诉人居住生活生存的基本条件。3、被上诉人依法不应当享有案涉房屋的所有权和宅基地使用权，因为被上诉人及其家人在诉争所在村组已经拥有房屋及农村宅基地使用权，并且在规划拆迁安置补偿合同中，被上诉人已经享受了房屋及宅基地规划拆迁安置补偿，故一审法院对案涉农村房屋宅基地使用权共有方面以及政府规划拆迁安置补偿合同认定事实错误。4、一审认定被上诉人构成善意取得错误，因为被上诉人与上诉人居住在同一村社，在案涉房屋买卖时，被上诉人是明知上诉人是案涉房屋的共有权人的，并且案涉房屋至今都登记在何华珍名下，因此被上诉人不构成善意取得。二、一审适用法律错误。1、房屋买卖合同经南充市顺庆区公证处公证，公证依据的是《城市房地产管理法》，依据法律明显错误，公证书是无效的，农村房屋买卖合同也就自始无效。2、本案是农村房屋买卖合同，我国法律法规规定农村居民一户只能拥有一处宅基地，故一审适用法律错误。 弋春梅辩称，1、一审法院认定上诉人是案涉房屋的共有权人。即使上诉人的权利受到侵害，被上诉人没有过错，且上诉人的父母将案涉房屋交付给弋国太使用长达20年之久，而上诉人在这期间一直没有提出异议；2、被上诉人的拆迁换房是其父亲赠与的，被上诉人在户籍所在地没有享有拆迁安置补偿，即使被上诉人享有拆迁安置补偿，那么也与本案诉讼没有关联性；3、法律没有禁止农村房屋买卖，因此本案的案涉房屋买卖是合法的；4、虽然农村村民只能享有一处宅基地使用权，但是使用者对享有的宅基地使用权可以自由处分。因此，上诉人的上诉理由不成立，请求驳回。 弋春梅向一审法院起诉请求，1．依法确认弋春梅与何华珍、程清国于2008年4月21日签订的《房地产买卖契约》合法有效，确认位于嘉陵区文峰镇射洪庙村（4村）7组登记为何华珍的房屋以及房屋拆迁后的一切权利归弋春梅所有；2．因诉讼产生的一切费用由何华珍、程清国承担。 一审法院认定事实：弋春梅和其父弋国太、第三人程均系南充市嘉陵区文峰镇射洪庙村7组村民，何华珍和程清国与弋春梅系同村同组村民，现已将户籍迁至崇州市崇阳镇。何华珍、程清国系夫妻关系，程均系何华珍、程清国之女。 1997年12月15日，何华珍、程清国与弋国太（又名弋国泰）签订《房屋产权拍卖合同书》，约定产权人何华珍将房产及附属设施以1万元卖与弋国太，合同至双方签字时生效，程清友作为证明人在合同签字。双方签订合同后，何华珍、程清国将房屋及所有权证交由弋国太，弋国太也将购房款1万元支付给何华珍、程清国。所有权证上记载所有权人为何华珍，建筑结构为砖木，壹层，建筑面积为165.38平方米，集体土地建设用地使用证上记载土地使用者何华珍，用地面积155平方米。 弋国太购房将房屋赠与其女弋春梅。2008年4月1日，由弋春梅和何华珍签订了《房屋出售协议》。2008年4月21日，在南充市顺庆公证处公证时，弋春梅与何华珍、程清国再次签订了《房地产买卖契约》，并进行了公证。 弋春梅及其父亲弋国太在购房后，对房屋进行了维修和改建。何华珍、程清国卖房后将户籍迁出文峰镇，在崇州市买房居住。后来由于文峰镇拆迁的原因，弋春梅与何华珍、程清国一直未办理土地及房屋过户手续，现该房屋纳入政府拆迁范围并已进行现场勘丈。 另查明，土地登记表中何华珍户1985年时人口为3人，房屋占地面积为115平方米，1994年时人口为5人，房屋占地面积为155平方米。 一审法院认为，弋春梅、弋国太与何华珍、程清国共签订了三次房屋买卖合同，每次签订合同的原因虽然不一样，但何华珍、程清国均表达了将房屋出卖的意思。在1997年12月签订第一次合同时，何华珍、程清国便将坐落于南充市嘉陵区文峰镇射洪庙村7组的房屋交付给弋春梅的父亲弋国太，弋国太支付了1万元购房款的事实双方均无异议，现双方争议的是2008年4月21日弋春梅与何华珍、程清国签订的《房地产买卖契约》是否有效。法院认为，弋春梅与何华珍、程清国均系文峰镇射洪庙村7组成员，属同一村集体经济组织，符合土地管理法的相关规定，购房主体适格；关于是否因侵害了第三人程均的利益而致合同无效。第三人程均为何华珍、程清国之女，系何华珍、程清国家庭成员，房屋共有人，对涉案房屋享有一定的权利。但何华珍、程清国系程均父母，产权登记在何华珍名下，弋春梅有理由相信何华珍、程清国有权处分其名下财产，系善意取得。且无证据证实弋春梅与何华珍、程清国系恶意串通，损害第三人利益，不属于《中华人民共和国合同法》第五十二条中规定的合同无效情形。如第三人认为二被告何华珍、程清国的行为侵犯了其权利，可向何华珍、程清国另行主张。因此，原告弋春梅与被告何华珍、程清国经过公证机关公证的《房地产买卖契约》，不违反法律、行政法规的强制性规定，该协议具有法律效力。关于弋春梅请求确认位于嘉陵区文峰镇射洪庙村（4村）7组登记为何华珍的房屋以及房屋拆迁后的一切权利归弋春梅所有。法院认为，拆迁还房涉及地方政府的相关政策，属行政权利范畴，应按政府的相关规定办理，不属于本案解决范畴，对该诉讼请求法院不予支持。一审法院判决：一、确认原告弋春梅与被告何华珍、程清国于2008年4月21日签订的《房地产买卖契约》有效（买卖标的房屋位于南充市嘉陵区文峰镇射洪庙村7组，房屋产权登记为何华珍）；二、驳回原告弋春梅的其他诉讼请求。案件受理费减半收取2525元，由被告何华珍、程清国负担。 本院二审审理查明的事实与一审法院查明的事实一致。 本院认为，本案争议焦点是：弋春梅与何华珍、程清国签订的《房地产买卖契约》是否合法有效。案涉房屋于1982年由程均父母何华珍、程清国出资修建，系何华珍、程清国的夫妻共同财产。程均主张1994年房屋改扩建，其是家庭主要劳动力，家庭生活来源主要创收人，没有提供相应证据证明。何华珍、程清国是房屋的所有权人，对房屋有处分权。即使程均是房屋的共有人，其父母何华珍、程清国当年出卖农村房屋搬迁到城市生活，程均已成年结婚，出卖房屋是家庭中的一件重大事情，根据社会生活经验，家庭财产的转让，通常情况下，家庭中已经进行过协商。1997年案涉房屋出卖，并交付买受人弋春梅实际居住使用房屋，至今长达20年之久。这期间，程均不知道房屋出卖情况，不提出异议，不符合生活常理。同时，买受人弋春梅支付了合理对价，其是善意、有偿取得房屋。程均主张对案涉房屋享有共有权，为房屋的共有权人，父母何华珍、程清国与弋春梅签订的《房地产买卖契约》无效，不仅不符合人情事理，同时不利于维护市场交易安全，本院不予支持。 虽然法律禁止将农村房屋转让给本集体经济组织以外的人员，但是法律没有禁止农村居民将自己拥有的房屋转让给本集体经济组织的成员。本案中，弋春梅与何华珍、程清国是同一村社的居民，弋春梅购买本集体经济组织成员的房屋，不违反法律禁止性规定。上诉人程均认为弋春梅不应当享有案涉房屋的所有权和宅基地使用权，理由不成立，本院不予支持。 关于程均认为弋春梅与何华珍、程清国于2008年4月21日签订的《房地产买卖契约》，进行了公证，公证书适用法律错误无效。公证书是按照法定程序制作的具有特殊法律效力的司法证明书，公证书是否错误，不是本案的审理范围。 综上所述，程均的上诉请求不能成立，应予驳回。一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下： 驳回上诉，维持原判。 二审案件受理费5050元，由上诉人程均负担。 本判决为终审判决。 审判员杨辉 审判员刘荣耀 审判员田娟 二〇一七年七月二十七日 书记员刘南 ", "文首": "四川省南充市中级人民法院 民事判决书 （2017）川13民终426号 ", "标准法院名称": "四川省南充市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审第三人）：程均，女，汉族，生于1969年12月30日，住四川省南充市。 委托诉讼代理人：林建全，南充市嘉陵区李渡法律服务所法律工作者。 被上诉人（原审原告）：弋春梅，女，汉族，生于1986年9月1日，住四川省南充市。 委托诉讼代理人：弋国太（系弋春梅之父），男，汉族，生于1953年8月11日，住四川省南充市。 委托诉讼代理人：张罗，南充市嘉陵区泓大法律服务所法律工作者。 原审被告：何华珍，女，汉族，生于1945年2月16日，住四川省崇州市。 原审被告：程清国，男，汉族，生于1938年2月5日，住址同上。 委托诉讼代理人：林建全（一般授权），南充市嘉陵区李渡法律服务所法律工作者。", "案件基本情况": " 程均上诉请求，1、依法撤销一审判决，改判案涉房屋买卖合同无效或者发回重审；2、本案一、二审诉讼费由被上诉人承担。事实和理由：一、一审认定事实错误。1、本案案涉房屋是上诉人程均与其父亲程清国、母亲何华珍和妹妹程燕共同共有。1986年农村房屋初始登记时，房屋面积是115平方米，房屋登记母亲何华珍的名字。1994年期间，房屋进行了改扩建，房屋面积为165平方。房屋改建时，上诉人系其家庭主要劳动力，是家庭生活的主要创收人，妹妹程燕也成年，且有经济劳动的付出。上诉人程均与妹妹程燕是法定的房屋共有人。2、上诉人程均是嘉陵区文峰镇射洪庙村7组的村民，对案涉房屋享有共有权，房屋的宅基地使用权系上诉人法定使用权、共有权、不可分离使用权。房屋宅基地的使用权，是上诉人居住生活生存的基本条件。3、被上诉人依法不应当享有案涉房屋的所有权和宅基地使用权，因为被上诉人及其家人在诉争所在村组已经拥有房屋及农村宅基地使用权，并且在规划拆迁安置补偿合同中，被上诉人已经享受了房屋及宅基地规划拆迁安置补偿，故一审法院对案涉农村房屋宅基地使用权共有方面以及政府规划拆迁安置补偿合同认定事实错误。4、一审认定被上诉人构成善意取得错误，因为被上诉人与上诉人居住在同一村社，在案涉房屋买卖时，被上诉人是明知上诉人是案涉房屋的共有权人的，并且案涉房屋至今都登记在何华珍名下，因此被上诉人不构成善意取得。二、一审适用法律错误。1、房屋买卖合同经南充市顺庆区公证处公证，公证依据的是《城市房地产管理法》，依据法律明显错误，公证书是无效的，农村房屋买卖合同也就自始无效。2、本案是农村房屋买卖合同，我国法律法规规定农村居民一户只能拥有一处宅基地，故一审适用法律错误。 弋春梅辩称，1、一审法院认定上诉人是案涉房屋的共有权人。即使上诉人的权利受到侵害，被上诉人没有过错，且上诉人的父母将案涉房屋交付给弋国太使用长达20年之久，而上诉人在这期间一直没有提出异议；2、被上诉人的拆迁换房是其父亲赠与的，被上诉人在户籍所在地没有享有拆迁安置补偿，即使被上诉人享有拆迁安置补偿，那么也与本案诉讼没有关联性；3、法律没有禁止农村房屋买卖，因此本案的案涉房屋买卖是合法的；4、虽然农村村民只能享有一处宅基地使用权，但是使用者对享有的宅基地使用权可以自由处分。因此，上诉人的上诉理由不成立，请求驳回。 弋春梅向一审法院起诉请求，1．依法确认弋春梅与何华珍、程清国于2008年4月21日签订的《房地产买卖契约》合法有效，确认位于嘉陵区文峰镇射洪庙村（4村）7组登记为何华珍的房屋以及房屋拆迁后的一切权利归弋春梅所有；2．因诉讼产生的一切费用由何华珍、程清国承担。 一审法院认定事实：弋春梅和其父弋国太、第三人程均系南充市嘉陵区文峰镇射洪庙村7组村民，何华珍和程清国与弋春梅系同村同组村民，现已将户籍迁至崇州市崇阳镇。何华珍、程清国系夫妻关系，程均系何华珍、程清国之女。 1997年12月15日，何华珍、程清国与弋国太（又名弋国泰）签订《房屋产权拍卖合同书》，约定产权人何华珍将房产及附属设施以1万元卖与弋国太，合同至双方签字时生效，程清友作为证明人在合同签字。双方签订合同后，何华珍、程清国将房屋及所有权证交由弋国太，弋国太也将购房款1万元支付给何华珍、程清国。所有权证上记载所有权人为何华珍，建筑结构为砖木，壹层，建筑面积为165.38平方米，集体土地建设用地使用证上记载土地使用者何华珍，用地面积155平方米。 弋国太购房将房屋赠与其女弋春梅。2008年4月1日，由弋春梅和何华珍签订了《房屋出售协议》。2008年4月21日，在南充市顺庆公证处公证时，弋春梅与何华珍、程清国再次签订了《房地产买卖契约》，并进行了公证。 弋春梅及其父亲弋国太在购房后，对房屋进行了维修和改建。何华珍、程清国卖房后将户籍迁出文峰镇，在崇州市买房居住。后来由于文峰镇拆迁的原因，弋春梅与何华珍、程清国一直未办理土地及房屋过户手续，现该房屋纳入政府拆迁范围并已进行现场勘丈。 另查明，土地登记表中何华珍户1985年时人口为3人，房屋占地面积为115平方米，1994年时人口为5人，房屋占地面积为155平方米。 一审法院认为，弋春梅、弋国太与何华珍、程清国共签订了三次房屋买卖合同，每次签订合同的原因虽然不一样，但何华珍、程清国均表达了将房屋出卖的意思。在1997年12月签订第一次合同时，何华珍、程清国便将坐落于南充市嘉陵区文峰镇射洪庙村7组的房屋交付给弋春梅的父亲弋国太，弋国太支付了1万元购房款的事实双方均无异议，现双方争议的是2008年4月21日弋春梅与何华珍、程清国签订的《房地产买卖契约》是否有效。法院认为，弋春梅与何华珍、程清国均系文峰镇射洪庙村7组成员，属同一村集体经济组织，符合土地管理法的相关规定，购房主体适格；关于是否因侵害了第三人程均的利益而致合同无效。第三人程均为何华珍、程清国之女，系何华珍、程清国家庭成员，房屋共有人，对涉案房屋享有一定的权利。但何华珍、程清国系程均父母，产权登记在何华珍名下，弋春梅有理由相信何华珍、程清国有权处分其名下财产，系善意取得。且无证据证实弋春梅与何华珍、程清国系恶意串通，损害第三人利益，不属于《中华人民共和国合同法》第五十二条中规定的合同无效情形。如第三人认为二被告何华珍、程清国的行为侵犯了其权利，可向何华珍、程清国另行主张。因此，原告弋春梅与被告何华珍、程清国经过公证机关公证的《房地产买卖契约》，不违反法律、行政法规的强制性规定，该协议具有法律效力。关于弋春梅请求确认位于嘉陵区文峰镇射洪庙村（4村）7组登记为何华珍的房屋以及房屋拆迁后的一切权利归弋春梅所有。法院认为，拆迁还房涉及地方政府的相关政策，属行政权利范畴，应按政府的相关规定办理，不属于本案解决范畴，对该诉讼请求法院不予支持。一审法院判决：一、确认原告弋春梅与被告何华珍、程清国于2008年4月21日签订的《房地产买卖契约》有效（买卖标的房屋位于南充市嘉陵区文峰镇射洪庙村7组，房屋产权登记为何华珍）；二、驳回原告弋春梅的其他诉讼请求。案件受理费减半收取2525元，由被告何华珍、程清国负担。 本院二审审理查明的事实与一审法院查明的事实一致。 ", "裁判分析过程": "本院认为，本案争议焦点是：弋春梅与何华珍、程清国签订的《房地产买卖契约》是否合法有效。案涉房屋于1982年由程均父母何华珍、程清国出资修建，系何华珍、程清国的夫妻共同财产。程均主张1994年房屋改扩建，其是家庭主要劳动力，家庭生活来源主要创收人，没有提供相应证据证明。何华珍、程清国是房屋的所有权人，对房屋有处分权。即使程均是房屋的共有人，其父母何华珍、程清国当年出卖农村房屋搬迁到城市生活，程均已成年结婚，出卖房屋是家庭中的一件重大事情，根据社会生活经验，家庭财产的转让，通常情况下，家庭中已经进行过协商。1997年案涉房屋出卖，并交付买受人弋春梅实际居住使用房屋，至今长达20年之久。这期间，程均不知道房屋出卖情况，不提出异议，不符合生活常理。同时，买受人弋春梅支付了合理对价，其是善意、有偿取得房屋。程均主张对案涉房屋享有共有权，为房屋的共有权人，父母何华珍、程清国与弋春梅签订的《房地产买卖契约》无效，不仅不符合人情事理，同时不利于维护市场交易安全，本院不予支持。 虽然法律禁止将农村房屋转让给本集体经济组织以外的人员，但是法律没有禁止农村居民将自己拥有的房屋转让给本集体经济组织的成员。本案中，弋春梅与何华珍、程清国是同一村社的居民，弋春梅购买本集体经济组织成员的房屋，不违反法律禁止性规定。上诉人程均认为弋春梅不应当享有案涉房屋的所有权和宅基地使用权，理由不成立，本院不予支持。 关于程均认为弋春梅与何华珍、程清国于2008年4月21日签订的《房地产买卖契约》，进行了公证，公证书适用法律错误无效。公证书是按照法定程序制作的具有特殊法律效力的司法证明书，公证书是否错误，不是本案的审理范围。 综上所述，程均的上诉请求不能成立，应予驳回。一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费5050元，由上诉人程均负担。 本判决为终审判决。", "文尾": " 审判员杨辉 审判员刘荣耀 审判员田娟 二〇一七年七月二十七日 书记员刘南 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}