{"全文": "北京市第一中级人民法院 民事裁定书 （2017）京01民辖终192号 上诉人（原审被告）：屠振杰，男，1969年12月1日出生。 委托诉讼代理人：徐智，男。 被上诉人（原审原告）：北京富盈天成投资中心（有限合伙），主要经营场所北京市海淀区中关村南大街乙12号21层2509室。 执行事务合伙人：北京市首创创业投资有限公司（委派王少军为代表）。 委托诉讼代理人：于德魁，北京市信格律师事务所律师。 上诉人屠振杰因与被上诉人北京富盈天成投资中心（有限合伙）（以下简称富盈中心）股权转让纠纷一案，不服北京市海淀区人民法院（2016）京0108民初16437号管辖权异议民事裁定，向本院提起上诉。 屠振杰上诉称，请求撤销原裁定，将本案移送至镇江市润州区人民法院审理或驳回富盈中心起诉，由镇江仲裁委员会仲裁。其主要上诉理由为，此案的基础协议是屠振杰、富盈中心及江苏名和集团有限公司签订的《股权投资协议》，约定若有争议提交镇江仲裁委员会仲裁。另，根据《最高人民法院适用〈中华人民共和国民事诉讼法〉的解释》第22条规定“因股东名册记载、请求变更公司登记、股东知情权、公司决议、公司合并、公司分离、公司减资、公司增资等纠纷提起的诉讼，依照《中华人民共和国民事诉讼法》第二十六条规定确定管辖”。及《中华人民共和国民事诉讼法》第二十六条规定“因公司设立、确认股东资格、分配利润、解散等纠纷提起的诉讼，由公司住所地人民法院管辖”。因而，关于股东身份事宜的股权转让协议，不能在合同中约定管辖，只能“由公司住所地人民法院管辖”，即由江苏名和集团有限公司所在地镇江市润州区人民法院管辖。 富盈中心答辩称同意一审裁定。 本院经审查认为，此案原审原告富盈中心因股权转让纠纷提起诉讼，要求原审被告屠振杰依《股权收购协议书》向原审原告支付股权转让金，并支付违约金。双方当事人在《股权收购协议书》中明确约定争议提交北京市海淀区人民法院审理，富盈中心的工商登记住所地位于北京市海淀区，该约定亦未违反级别管辖和专属管辖的规定，应为有效。另，此案系股权转让纠纷，虽与公司有关，但不属于《中华人民共和国民事诉讼法》第二十六条、《最高人民法院适用〈中华人民共和国民事诉讼法〉的解释》第22条约定的纠纷类型，屠振杰主张适用的法律依据有误。此案原审原告依《股权收购协议书》提起诉讼，《中华人民共和国民事诉讼法》第三十四条规定，合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际联系的地点的人民法院管辖，但不得违反本法对级别管辖和专属管辖的规定。此案管辖约定有效，一审法院具有管辖权。上诉人屠振杰的上诉理由，缺乏法律依据，本院不予采纳，对其上诉请求，本院不予支持。一审法院对本案的处理正确，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第一百七十一条规定，裁定如下： 驳回上诉，维持原裁定。 一审案件受理费七十元，由上诉人屠振杰负担（于本裁定生效之日起七日内交纳至一审法院）。 本裁定为终审裁定。 审判长李妮 审判员王良胜 代理审判员张静 二○一七年三月三十日 书记员王然", "文首": "北京市第一中级人民法院 民事裁定书 （2017）京01民辖终192号 ", "标准法院名称": "北京市第一中级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "民事其他案件", "当事人": "上诉人（原审被告）：屠振杰，男，1969年12月1日出生。 委托诉讼代理人：徐智，男。 被上诉人（原审原告）：北京富盈天成投资中心（有限合伙），主要经营场所北京市海淀区中关村南大街乙12号21层2509室。 执行事务合伙人：北京市首创创业投资有限公司（委派王少军为代表）。 委托诉讼代理人：于德魁，北京市信格律师事务所律师。", "案件基本情况": " 屠振杰上诉称，请求撤销原裁定，将本案移送至镇江市润州区人民法院审理或驳回富盈中心起诉，由镇江仲裁委员会仲裁。其主要上诉理由为，此案的基础协议是屠振杰、富盈中心及江苏名和集团有限公司签订的《股权投资协议》，约定若有争议提交镇江仲裁委员会仲裁。另，根据《最高人民法院适用〈中华人民共和国民事诉讼法〉的解释》第22条规定“因股东名册记载、请求变更公司登记、股东知情权、公司决议、公司合并、公司分离、公司减资、公司增资等纠纷提起的诉讼，依照《中华人民共和国民事诉讼法》第二十六条规定确定管辖”。及《中华人民共和国民事诉讼法》第二十六条规定“因公司设立、确认股东资格、分配利润、解散等纠纷提起的诉讼，由公司住所地人民法院管辖”。因而，关于股东身份事宜的股权转让协议，不能在合同中约定管辖，只能“由公司住所地人民法院管辖”，即由江苏名和集团有限公司所在地镇江市润州区人民法院管辖。 富盈中心答辩称同意一审裁定。 ", "裁判分析过程": "本院经审查认为，此案原审原告富盈中心因股权转让纠纷提起诉讼，要求原审被告屠振杰依《股权收购协议书》向原审原告支付股权转让金，并支付违约金。双方当事人在《股权收购协议书》中明确约定争议提交北京市海淀区人民法院审理，富盈中心的工商登记住所地位于北京市海淀区，该约定亦未违反级别管辖和专属管辖的规定，应为有效。另，此案系股权转让纠纷，虽与公司有关，但不属于《中华人民共和国民事诉讼法》第二十六条、《最高人民法院适用〈中华人民共和国民事诉讼法〉的解释》第22条约定的纠纷类型，屠振杰主张适用的法律依据有误。此案原审原告依《股权收购协议书》提起诉讼，《中华人民共和国民事诉讼法》第三十四条规定，合同或者其他财产权益纠纷的当事人可以书面协议选择被告住所地、合同履行地、合同签订地、原告住所地、标的物所在地等与争议有实际联系的地点的人民法院管辖，但不得违反本法对级别管辖和专属管辖的规定。此案管辖约定有效，一审法院具有管辖权。上诉人屠振杰的上诉理由，缺乏法律依据，本院不予采纳，对其上诉请求，本院不予支持。一审法院对本案的处理正确，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项、第一百七十一条规定，裁定如下：", "判决结果": " 驳回上诉，维持原裁定。 一审案件受理费七十元，由上诉人屠振杰负担（于本裁定生效之日起七日内交纳至一审法院）。 本裁定为终审裁定。", "文尾": " 审判长李妮 审判员王良胜 代理审判员张静 二○一七年三月三十日 书记员王然", "法律法条": " + 《中华人民共和国民事诉讼法》第三十四条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国民事诉讼法》第一百七十一条"}