{"全文": "贵州省息烽县人民法院 民事判决书 （2014）息民商初字第9号 原告息烽诚顺运输有限责任公司。 委托代理人袁军，系息烽县中心法律服务所法律工作者。特别授权代理。 被告中国人民财产保险股份有限公司息烽支公司。 委托代理人李勐睿。 原告息烽诚顺运输有限责任公司（以下简称诚顺公司）诉被告中国人民财产保险股份有限公司息烽支公司（以下简称保险公司）财产保险合同纠纷一案，本院于2014年6月9日立案受理后，依法由审判员张正友适用简易程序公开开庭进行了审理。原告诚顺公司的委托代理人袁军到庭参加诉讼，被告保险公司经本院传票传唤未到庭参加诉讼，本案现已审理终结。 原告诉称：2013年11月24日17时，姜经略驾驶贵A39756号货车由息烽往久长方向行驶，途径久长镇火车站路段时与原告聘请的驾驶员杨建驾驶的原告所有的贵A41747号重型罐式货车相撞，造成原告车辆受损的交通事故。经修文县交警大队认定本次事故为姜经略的全责。后经贵阳市物价局价格认证中心认定，贵A41747号货车的车辆损失为88955元。原告为此支付鉴定费2768元，拖车费2000元，合计93723元，原告认为自己的车辆在被告处购买了机动车损失险32.4万元，被告应该按照保险合同的约定赔付原告的车辆损失费，而原告到被告处申请理赔，被告却以原告在此次交通事故中属无责为由拒绝赔偿，为此，原告诉请法院依法判令由被告赔偿原告车辆损失费93723元，诉讼费由被告承担。 被告保险公司辩称：原告所有的贵A41747号车在我公司投了交强险及商业车损险，其中商业车损险限额为32.4万元。首先根据原告提供的交通事故认定书，明确被保险人在此次事故中无责，因交通事故产生的车辆损失属于侵权纠纷，原告应当直接向侵权人姜经略主张权利，保险公司并非侵权人，不应向我公司主张赔偿损失。其次，根据原告与我公司签订的特种车保险合同条款第三十二条：“保险人依据被保险机动车驾驶人或操作人员在事故中所负的事故责任比例，承担相应的赔偿责任。”本案中，被保险人在此次事故中所负责任为零，所以我公司不承担赔偿义务，为此，恳请人民法院依法驳回原告对我公司的诉讼请求。 审理查明：2013年9月22日，原告诚顺公司在被告保险公司处，为其所有的贵A41747号福狮LFS5311GFLLQ粉粒物料运输车购买了商业险，其中机动车损失保险限额为32.4万元，保险期限从2013年9月23日零时起至2014年9月22日24时止。同时，原告还购买了车损险的不计免陪险，并足额向被告缴纳了相应的保险费用。2013年11月24日17时许，姜经略驾驶贵A39756号重型自卸货车由息烽经久长方向行驶，行至修文县久长镇火车站路段时与对向杨建驾驶的贵A41747号重型罐式货车相撞，造成贵A39756号重型自卸货车驾驶员姜经略受伤，两车损坏的交通事故。原告车辆受损后，于同年11月26日支付吊车费1000元，拖车费1000元，将贵A41747号重型罐式货车拖至息烽黔瑞汽车翻新有限公司寄放待修。12月18日，经贵阳市公安局交警支队修文大队委托贵阳市物价局价格认证中心对该车的损失进行评估鉴定，2014年4月24日，贵阳市物价局价格认证中心作出筑价道认字（2014）0137号《受损车辆物品价格评估鉴定结论书》，确认该起交通事故导致贵A41747号车辆损失金额为人民币88955元，原告为此支付鉴定费2768元。之后，原告向被告提出赔偿申请，但被告以原告车辆驾驶员在本次交通事故中无责任为由拒绝进行赔偿，原告遂诉至本院，双方当事人的诉辩如前所述。 另查明，贵A41747号罐式货车定损后，原告已委托息烽黔瑞汽车翻新有限公司对该车进行修复，共产生修理费用93388，原告已支付5万元，尚欠43888元，该车辆已修复，可正常使用。 上述事实，有原、被告的陈述，贵A41747号货车的机动车损保险及不计免赔率险的保险单抄件，道路交通事故责任认定书，贵州省高速公路车辆救援作业单2份及施救费发票，贵阳市道路交通事故受损车辆物品价格评估鉴定结论书及鉴定费发票，特种车保险条款，息烽黔瑞汽车翻新有限公司证明等证据在卷为凭，业经庭审质证，足以认定。 本院认为：原告与被告签订的机动车保险合同是双方当事人在平等、自愿的基础上达成的协议，应合法有效，原、被告理应依约履行各自的义务，合同订立后，原告已按照合同的约定向被告缴纳了相应的保险费用，而被告在原告发生交通事故后却不在合同约定的保险范围内承担赔偿义务，其行为已构成违约，应依法承担相应的民事责任。现原告被保险的车辆在保险有效期间因发生道路交通事故导致车辆受损维修，评估鉴定的车损费用为88955元，原告实际产生的修车费为93388元，另支付施救费2000元，鉴定费2768元，现原告要求被告支付其评估修复的车辆损失费、施救费、鉴定费，共计93723元的事实清楚，证据确实充分，且未超过保险合同所约定的车损险赔偿限额范围，本院予以支持。被告以保险公司“特种车辆保险条款”第三十三条：“保险人依据被保险机动车驾驶人或操作人员在事故中所负的事故责任比例，承担相应的赔偿责任。”的规定，提出本案中因被保险车辆驾驶员是不承担本次交通事故责任，故保险公司不负赔偿责任的辩解意见，因该保险条款仅为有责情况下的责任比例赔付约定，不能当然理解为双方就无责情形下达成的免责约定，即使有此项约定，保险公司亦应尽到相关提示义务，加之原告并未明确放弃对致害第三方追偿的权利，该条款也并非双方约定的免责条款，并不影响保险公司向被保险人赔偿损失后再向致害第三方行使代位追偿权，故被告的该辩解意见不能成立，本院不予采纳。根据《中华人民共和国合同法》第六十条第一款“当事人应当按照约定全面履行自己的义务。”、一百零七条“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”、《中华人民共和国保险法》第二十五条“保险人自收到赔偿或者给付保险金的请求和有关证明、资料之日起六十日内，对其赔偿或者给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿或者给付保险金的数额后，应当支付相应的差额。”、第六十条第一款“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。”《中华人民共和国民事诉讼法》一百四十四条“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。”之规定，判决如下： 由被告中国人民财产保险股份有限公司息烽支公司于本判决生效后十日内一次性支付原告息烽诚顺运输有限责任公司车辆修理费88955元，施救费2000元，合计90955元。 案件受理费2144元，减半收取1072元，鉴定费2768元，合计3840元，由被告中国人民财产保险股份有限公司息烽支公司承担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省贵阳市中级人民法院。 审判员张正友 二〇一四年七月九日 书记员徐飞燕（代） ", "文首": "贵州省息烽县人民法院 民事判决书 （2014）息民商初字第9号 ", "标准法院名称": "息烽县人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告息烽诚顺运输有限责任公司。 委托代理人袁军，系息烽县中心法律服务所法律工作者。特别授权代理。 被告中国人民财产保险股份有限公司息烽支公司。 委托代理人李勐睿。", "案件基本情况": " 原告诉称：2013年11月24日17时，姜经略驾驶贵A39756号货车由息烽往久长方向行驶，途径久长镇火车站路段时与原告聘请的驾驶员杨建驾驶的原告所有的贵A41747号重型罐式货车相撞，造成原告车辆受损的交通事故。经修文县交警大队认定本次事故为姜经略的全责。后经贵阳市物价局价格认证中心认定，贵A41747号货车的车辆损失为88955元。原告为此支付鉴定费2768元，拖车费2000元，合计93723元，原告认为自己的车辆在被告处购买了机动车损失险32.4万元，被告应该按照保险合同的约定赔付原告的车辆损失费，而原告到被告处申请理赔，被告却以原告在此次交通事故中属无责为由拒绝赔偿，为此，原告诉请法院依法判令由被告赔偿原告车辆损失费93723元，诉讼费由被告承担。 被告保险公司辩称：原告所有的贵A41747号车在我公司投了交强险及商业车损险，其中商业车损险限额为32.4万元。首先根据原告提供的交通事故认定书，明确被保险人在此次事故中无责，因交通事故产生的车辆损失属于侵权纠纷，原告应当直接向侵权人姜经略主张权利，保险公司并非侵权人，不应向我公司主张赔偿损失。其次，根据原告与我公司签订的特种车保险合同条款第三十二条：“保险人依据被保险机动车驾驶人或操作人员在事故中所负的事故责任比例，承担相应的赔偿责任。”本案中，被保险人在此次事故中所负责任为零，所以我公司不承担赔偿义务，为此，恳请人民法院依法驳回原告对我公司的诉讼请求。 审理查明：2013年9月22日，原告诚顺公司在被告保险公司处，为其所有的贵A41747号福狮LFS5311GFLLQ粉粒物料运输车购买了商业险，其中机动车损失保险限额为32.4万元，保险期限从2013年9月23日零时起至2014年9月22日24时止。同时，原告还购买了车损险的不计免陪险，并足额向被告缴纳了相应的保险费用。2013年11月24日17时许，姜经略驾驶贵A39756号重型自卸货车由息烽经久长方向行驶，行至修文县久长镇火车站路段时与对向杨建驾驶的贵A41747号重型罐式货车相撞，造成贵A39756号重型自卸货车驾驶员姜经略受伤，两车损坏的交通事故。原告车辆受损后，于同年11月26日支付吊车费1000元，拖车费1000元，将贵A41747号重型罐式货车拖至息烽黔瑞汽车翻新有限公司寄放待修。12月18日，经贵阳市公安局交警支队修文大队委托贵阳市物价局价格认证中心对该车的损失进行评估鉴定，2014年4月24日，贵阳市物价局价格认证中心作出筑价道认字（2014）0137号《受损车辆物品价格评估鉴定结论书》，确认该起交通事故导致贵A41747号车辆损失金额为人民币88955元，原告为此支付鉴定费2768元。之后，原告向被告提出赔偿申请，但被告以原告车辆驾驶员在本次交通事故中无责任为由拒绝进行赔偿，原告遂诉至本院，双方当事人的诉辩如前所述。 另查明，贵A41747号罐式货车定损后，原告已委托息烽黔瑞汽车翻新有限公司对该车进行修复，共产生修理费用93388，原告已支付5万元，尚欠43888元，该车辆已修复，可正常使用。 上述事实，有原、被告的陈述，贵A41747号货车的机动车损保险及不计免赔率险的保险单抄件，道路交通事故责任认定书，贵州省高速公路车辆救援作业单2份及施救费发票，贵阳市道路交通事故受损车辆物品价格评估鉴定结论书及鉴定费发票，特种车保险条款，息烽黔瑞汽车翻新有限公司证明等证据在卷为凭，业经庭审质证，足以认定。 ", "裁判分析过程": "本院认为：原告与被告签订的机动车保险合同是双方当事人在平等、自愿的基础上达成的协议，应合法有效，原、被告理应依约履行各自的义务，合同订立后，原告已按照合同的约定向被告缴纳了相应的保险费用，而被告在原告发生交通事故后却不在合同约定的保险范围内承担赔偿义务，其行为已构成违约，应依法承担相应的民事责任。现原告被保险的车辆在保险有效期间因发生道路交通事故导致车辆受损维修，评估鉴定的车损费用为88955元，原告实际产生的修车费为93388元，另支付施救费2000元，鉴定费2768元，现原告要求被告支付其评估修复的车辆损失费、施救费、鉴定费，共计93723元的事实清楚，证据确实充分，且未超过保险合同所约定的车损险赔偿限额范围，本院予以支持。被告以保险公司“特种车辆保险条款”第三十三条：“保险人依据被保险机动车驾驶人或操作人员在事故中所负的事故责任比例，承担相应的赔偿责任。”的规定，提出本案中因被保险车辆驾驶员是不承担本次交通事故责任，故保险公司不负赔偿责任的辩解意见，因该保险条款仅为有责情况下的责任比例赔付约定，不能当然理解为双方就无责情形下达成的免责约定，即使有此项约定，保险公司亦应尽到相关提示义务，加之原告并未明确放弃对致害第三方追偿的权利，该条款也并非双方约定的免责条款，并不影响保险公司向被保险人赔偿损失后再向致害第三方行使代位追偿权，故被告的该辩解意见不能成立，本院不予采纳。根据《中华人民共和国合同法》第六十条第一款“当事人应当按照约定全面履行自己的义务。”、一百零七条“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”、《中华人民共和国保险法》第二十五条“保险人自收到赔偿或者给付保险金的请求和有关证明、资料之日起六十日内，对其赔偿或者给付保险金的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人最终确定赔偿或者给付保险金的数额后，应当支付相应的差额。”、第六十条第一款“因第三者对保险标的的损害而造成保险事故的，保险人自向被保险人赔偿保险金之日起，在赔偿金额范围内代位行使被保险人对第三者请求赔偿的权利。”《中华人民共和国民事诉讼法》一百四十四条“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。”之规定，判决如下：", "判决结果": " 由被告中国人民财产保险股份有限公司息烽支公司于本判决生效后十日内一次性支付原告息烽诚顺运输有限责任公司车辆修理费88955元，施救费2000元，合计90955元。 案件受理费2144元，减半收取1072元，鉴定费2768元，合计3840元，由被告中国人民财产保险股份有限公司息烽支公司承担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省贵阳市中级人民法院。", "文尾": " 审判员张正友 二〇一四年七月九日 书记员徐飞燕（代） ", "法律法条": " + 《中华人民共和国合同法》第六十条第一款 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《中华人民共和国保险法》第二十五条"}