{"全文": "北京市朝阳区人民法院 民事判决书 （2018）京0105民初27305号 原告：易某，男，1949年4月28日出生，汉族，北京首钢液压机械厂退休职员，住北京市丰台区。 委托诉讼代理人（原告之妻）：赵晶晶，女，1952年11月5日出生，汉族，中国轻工业机械总公司退休职员，住北京市丰台区XXX室。 委托诉讼代理人：谢妍，北京邦洋律师事务所律师。 被告：黄某，女，1981年5月1日出生，汉族，海南省海口市青苗幼儿园海口园教师，住北京市朝阳区。 委托诉讼代理人：黄以强（被告之父），男，1951年2月24日出生，汉族，北京方圆宾馆退休职员，住北京市朝阳区。 委托诉讼代理人：刘文涛，北京格徕宁韬律师事务所律师。 原告易某（以下称原告）与被告黄某（以下称被告）法定继承纠纷一案，本院受理后，依法适用简易程序，公开开庭进行了审理。原告及其委托诉讼代理人赵晶晶、谢妍，被告委托诉讼代理人黄以强、刘文涛均到庭参加了诉讼。本案现已审理终结。 原告向本院提出以下诉讼请求：请求依法分割位于北京市朝阳区甜水园东里XXX房屋（以下称诉争房屋），要求该房屋归原告所有，原告向被告支付现价值的百分之五十的折价款。事实和理由：易某郎与雷某英原是夫妻关系，二人育有一子一女，分别为原告与易某坚，雷某英于1976年6月去世。易某郎于1980年和戴某方再婚，婚后无子女，于1998年7月22日离婚。易某郎于1999年6月22日去世，戴某方于2016年4月22日去世。易某坚与黄以强系夫妻，婚后育有一女即被告，双方于1986年离婚，离婚之后易某坚是否再婚不清楚，易某坚于2013年9月28日去世。诉争房屋于1995年通过房改房由易某郎购买，具体产权登记情况不清楚。易某郎没有遗嘱，其父母早去世。现原被告就遗产的继承分割未能达成一致意见，为维护合法权益，诉至法院。 被告辩称：原告所述身份关系属实。因戴某方从事英文翻译工作，几乎大部分时间在美国，也没有子女，所以没有听戴某方说过主张房屋的事情。易某坚和黄以强于1989年4月离婚，于1994年11月复婚，于1996年又离婚，从1996年离婚到2013年去世，一直共同居住。诉争房屋原系易某郎的公房，后通过房改房购买，因为易某郎当时没有钱，所以开家庭会议口头约定谁支付购房款，房屋就归谁，后房款是易某坚支付的，但登记在易某郎名下，具体是1999年3月31日签订的《房屋买卖契约》，约定购买该房屋，但实际房款已经在1994年就支付了。2001年12月17日该房屋登记在易某郎名下。 当事人围绕诉讼请求提交了证据，本院组织当事人进行举证质证。易某郎与雷某英原是夫妻关系，二人育有一子一女，分别为原告与易某坚。雷某英于1976年6月1日因死亡注销户口。后易某郎与戴某方于1979年2月9日登记结婚，婚后无子女，1998年7月22日协议离婚，《离婚协议书》中约定诉争房屋为易某郎所有。易某郎于1999年7月25日因死亡注销户口。 易某坚与黄以强于1979年2月7日登记结婚，婚后育有一女即被告。后于1989年4月经法院调解协议离婚，1995年8月4日又登记复婚，又于1997年经法院判决离婚。易某坚于2013年9月28日去世。 1999年3月31日易某郎与中国轻工业机械出口供应公司签订《房屋买卖契约》，约定易某郎购买诉争房屋，2001年12月17日该房屋登记在易某郎名下，建筑面积69．13平方米。被告称购房款系易某坚支付的，但就此未提交其他证据。 经询，双方均认可诉争房屋现价值470万元。原告主张诉争房屋所有权，向被告支付房屋现价值50％的折价款。被告称其不主张所有权，但认为原告支付的折价款应该多于50％的比例。 被告提交医疗费票据、出院通知单、搬家费、房租、燃气费收据等，证明易某坚生前对易某郎尽到主要赡养义务。原告不认可真实性。 本院认为：遗产是公民死亡时遗留的个人合法财产。继承开始后，按照法定继承办理；有遗嘱的，按照遗嘱继承或者遗赠办理；有遗赠扶养协议的，按照协议办理。同一顺序继承人继承遗产的份额，一般应当均等。对生活有特殊困难的缺乏劳动能力的继承人，分配遗产时，应当予以照顾。对被继承人尽了主要扶养义务或者与被继承人共同生活的继承人，分配遗产时，可以多分。有扶养能力和有扶养条件的继承人，不尽扶养义务的，分配遗产时，应当不分或者少分。继承开始后，继承人没有表示放弃继承，并于遗产分割前死亡的，其继承遗产的权利转移给他的合法继承人。 本案中，原告及易某坚系易某郎的合法继承人，易某坚在遗产分割前去世，又未表示放弃继承，故其继承遗产的权利转移给其合法继承人即本案被告。诉争房屋系易某郎的遗产，应由其继承人依法继承。被告现有证据不足以证明其存在多分遗产的情况，故本院根据双方当庭陈述意见，确认诉争房屋由原告继承，原告按照房屋现价值470万元的标准向被告支付一半的折价款即235万元。 综上，依照《中华人民共和国继承法》第五条、第十条、第十三条，《最高人民法院关于贯彻执行〈中华人民共和国继承法〉若干问题的意见》第五十二条之规定，判决如下： 一、原告易某于本判决生效之日起七日内支付被告黄某房屋折价款二百三十五万元； 二、被继承人易某郎名下位于北京市朝阳区甜水园东里XXX1房屋归原告易某所有，被告黄某于收到上述第一项房屋折价款之日起七日内配合原告易某办理房屋过户登记手续。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费22200元，由原告易某负担11100元（已交纳）；由被告黄某负担11100元（于本判决生效后七日内交纳）。 如不服本判决，可于本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于北京市第三中级人民法院。 审判员徐悦 二○一八年八月三十日 法官助理李文丹 书记员贾亚军", "文首": "北京市朝阳区人民法院 民事判决书 （2018）京0105民初27305号 ", "标准法院名称": "北京市朝阳区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：易某，男，1949年4月28日出生，汉族，北京首钢液压机械厂退休职员，住北京市丰台区。 委托诉讼代理人（原告之妻）：赵晶晶，女，1952年11月5日出生，汉族，中国轻工业机械总公司退休职员，住北京市丰台区XXX室。 委托诉讼代理人：谢妍，北京邦洋律师事务所律师。 被告：黄某，女，1981年5月1日出生，汉族，海南省海口市青苗幼儿园海口园教师，住北京市朝阳区。 委托诉讼代理人：黄以强（被告之父），男，1951年2月24日出生，汉族，北京方圆宾馆退休职员，住北京市朝阳区。 委托诉讼代理人：刘文涛，北京格徕宁韬律师事务所律师。", "案件基本情况": " 原告向本院提出以下诉讼请求：请求依法分割位于北京市朝阳区甜水园东里XXX房屋（以下称诉争房屋），要求该房屋归原告所有，原告向被告支付现价值的百分之五十的折价款。事实和理由：易某郎与雷某英原是夫妻关系，二人育有一子一女，分别为原告与易某坚，雷某英于1976年6月去世。易某郎于1980年和戴某方再婚，婚后无子女，于1998年7月22日离婚。易某郎于1999年6月22日去世，戴某方于2016年4月22日去世。易某坚与黄以强系夫妻，婚后育有一女即被告，双方于1986年离婚，离婚之后易某坚是否再婚不清楚，易某坚于2013年9月28日去世。诉争房屋于1995年通过房改房由易某郎购买，具体产权登记情况不清楚。易某郎没有遗嘱，其父母早去世。现原被告就遗产的继承分割未能达成一致意见，为维护合法权益，诉至法院。 被告辩称：原告所述身份关系属实。因戴某方从事英文翻译工作，几乎大部分时间在美国，也没有子女，所以没有听戴某方说过主张房屋的事情。易某坚和黄以强于1989年4月离婚，于1994年11月复婚，于1996年又离婚，从1996年离婚到2013年去世，一直共同居住。诉争房屋原系易某郎的公房，后通过房改房购买，因为易某郎当时没有钱，所以开家庭会议口头约定谁支付购房款，房屋就归谁，后房款是易某坚支付的，但登记在易某郎名下，具体是1999年3月31日签订的《房屋买卖契约》，约定购买该房屋，但实际房款已经在1994年就支付了。2001年12月17日该房屋登记在易某郎名下。 当事人围绕诉讼请求提交了证据，本院组织当事人进行举证质证。易某郎与雷某英原是夫妻关系，二人育有一子一女，分别为原告与易某坚。雷某英于1976年6月1日因死亡注销户口。后易某郎与戴某方于1979年2月9日登记结婚，婚后无子女，1998年7月22日协议离婚，《离婚协议书》中约定诉争房屋为易某郎所有。易某郎于1999年7月25日因死亡注销户口。 易某坚与黄以强于1979年2月7日登记结婚，婚后育有一女即被告。后于1989年4月经法院调解协议离婚，1995年8月4日又登记复婚，又于1997年经法院判决离婚。易某坚于2013年9月28日去世。 1999年3月31日易某郎与中国轻工业机械出口供应公司签订《房屋买卖契约》，约定易某郎购买诉争房屋，2001年12月17日该房屋登记在易某郎名下，建筑面积69．13平方米。被告称购房款系易某坚支付的，但就此未提交其他证据。 经询，双方均认可诉争房屋现价值470万元。原告主张诉争房屋所有权，向被告支付房屋现价值50％的折价款。被告称其不主张所有权，但认为原告支付的折价款应该多于50％的比例。 被告提交医疗费票据、出院通知单、搬家费、房租、燃气费收据等，证明易某坚生前对易某郎尽到主要赡养义务。原告不认可真实性。 ", "裁判分析过程": "本院认为：遗产是公民死亡时遗留的个人合法财产。继承开始后，按照法定继承办理；有遗嘱的，按照遗嘱继承或者遗赠办理；有遗赠扶养协议的，按照协议办理。同一顺序继承人继承遗产的份额，一般应当均等。对生活有特殊困难的缺乏劳动能力的继承人，分配遗产时，应当予以照顾。对被继承人尽了主要扶养义务或者与被继承人共同生活的继承人，分配遗产时，可以多分。有扶养能力和有扶养条件的继承人，不尽扶养义务的，分配遗产时，应当不分或者少分。继承开始后，继承人没有表示放弃继承，并于遗产分割前死亡的，其继承遗产的权利转移给他的合法继承人。 本案中，原告及易某坚系易某郎的合法继承人，易某坚在遗产分割前去世，又未表示放弃继承，故其继承遗产的权利转移给其合法继承人即本案被告。诉争房屋系易某郎的遗产，应由其继承人依法继承。被告现有证据不足以证明其存在多分遗产的情况，故本院根据双方当庭陈述意见，确认诉争房屋由原告继承，原告按照房屋现价值470万元的标准向被告支付一半的折价款即235万元。 综上，依照《中华人民共和国继承法》第五条、第十条、第十三条，《最高人民法院关于贯彻执行〈中华人民共和国继承法〉若干问题的意见》第五十二条之规定，判决如下：", "判决结果": " 一、原告易某于本判决生效之日起七日内支付被告黄某房屋折价款二百三十五万元； 二、被继承人易某郎名下位于北京市朝阳区甜水园东里XXX1房屋归原告易某所有，被告黄某于收到上述第一项房屋折价款之日起七日内配合原告易某办理房屋过户登记手续。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费22200元，由原告易某负担11100元（已交纳）；由被告黄某负担11100元（于本判决生效后七日内交纳）。 如不服本判决，可于本判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于北京市第三中级人民法院。", "文尾": " 审判员徐悦 二○一八年八月三十日 法官助理李文丹 书记员贾亚军", "法律法条": " + 《中华人民共和国继承法》第五条 + 《最高人民法院关于贯彻执行〈中华人民共和国继承法〉若干问题的意见》第五十二条 + 《中华人民共和国继承法》第十条 + 《中华人民共和国继承法》第十三条"}