{"全文": "松原市中级人民法院 民事判决书 （2017）吉07民再13号 上诉人（原审被告）：李某1，住松原市。 上诉人（原审被告）：韩某，住松原市。 上诉人（原审被告）：李某2，住松原市。 被上诉人（原审原告）：林某1，住扶余市。 委托代理人朱霞，松原市春华法律服务所法律工作者。 上诉人李某1、韩某、李某2与被上诉人林某1婚约财产纠纷一案，宁江区人民法院于2015年6月16日作出的（2015）宁民初字第339号民事判决，已经发生法律效力。松原市人民检察院以松检民监［2015］22070000088号民事抗诉书向本院提出抗诉。本院于2016年2月14日作出（2016）吉07民抗9号民事裁定，指令宁江区人民法院再审。宁江区人民法院于2016年9月7日作出（2016）吉0702民再10号民事判决，原审被告李某1、韩某、李某2不服，向本院提出上诉。本院依法另行组成合议庭，公开开庭审理了本案，上诉人李某1、韩某、李某2、被上诉人林某1及其委托代理人朱霞到庭参加诉讼。本案现已审理终结。 原审原告林某1一审诉称，原审被告李某1与韩某系夫妻关系，李某2系李某1与韩某之女。2014年2月19日，三被告向我索要彩礼款10万元。此后，我又给李某2购买了100克黄金。2014年3月16日，我与李某2办理了婚礼，但未办理登记。婚后不到两个月，李某2就开始离家出走，至今未归。诉请法院判令三被告返还彩礼款10万元、黄金100克。 原审被告李某2一审辩称，我与林某1结婚时，林某1只给付了彩礼款10万元，并没有给100克黄金。过完彩礼几天后，林某1以买家具、办酒席缺钱为由拿回彩礼款5万元。结婚时购买衣物及婚后给林某1治病，也花费了大量的彩礼款。我与林某1共同生活八个月，只是最近林某1说回去看病，在家住几天，他就起诉到法院了。他所诉与事实不符，请法庭驳回林某1的诉讼请求。 原审被告李某1、韩某一审辩称，林某1所诉与事实不符，请驳回林某1的诉讼请求。松原市等地用林某1给 原审一审查明，被告李某1、韩某系被告李某2的父母。2014年农历正月二十日，林某1与李某2经亲友介绍订婚，林某1于当日按当地习俗给付李某2财物款10万元。2014年2月26日，林某1给李某2购买了100克黄金首饰。2014年3月16日，林某1与李某2举办了婚礼，开始共同生活。另查明，李某2为筹备婚礼曾与亲属至长春市、松原市等地用林某1给付的财物款购买衣物、净水器等物，支出3万余元；在林某1与李某2共同生活期间，韩某、李某2多次陪同林某1至松原市、长春市等地就医，支出费用不详。2014年8月，李某2患心肌炎，双方开始分居。2015年1月16日，林某1至本院提起诉讼。 原审认为，本案系婚约财产纠纷，被告李某1、韩某不是本案适格主体，在本案中不承担民事责任。鉴于原被告共同生活时间较短，原告的返还彩礼款请求应予支持。对于被告李某2购买婚庆衣物的支出及其与原告共同生活期间的生活、医疗支出，应予以合理扣除。对于原告为被告购买的黄金首饰，因属赠予物品，不予返还。本院于2015年6月16日作出（2015）宁民初字第339号民事判决：一、被告李某2于本判决生效后立即给付原告林某1财物款4万元；二、被告李某1、韩某在本案中无责任；三、驳回原告林某1的其他诉讼请求。 原审法院再审过程中，原审原告林某1称，原审判决返还4万元彩礼不合理，现请求法院判令李某1、韩某、李某2共同返还彩礼款10万元；不要求返还100克黄金首饰。 被告李某1、韩某辩称，彩礼款收到了10万元，可是结婚都已经花没了，不同意返还。100克黄金没有收到，不能返还。 被告李某2未出庭、未答辩。 原审法院再审查明，原审被告李某1、韩某系原审被告李某2的父母。2014年2月19日（农历正月二十），原审原告林某1与李某2经亲友介绍订婚，林某1按当地习俗给付李某2家彩礼10万元。2014年2月26日，林某1为李某2购买100克黄金首饰。2014年3月16日，林某1与李某2举办了婚礼，开始共同生活，双方未领取结婚证。共同生活期间，原审被告韩某为林某1看病，支出部分医疗费用。2014年8月，林某1、李某2开始分居。 上述事实，有原审原、被告当庭陈述，证人林某2、张某证言，书证喜礼单一枚、黄金首饰票据四枚、门诊手册、医院门诊收据在卷为凭，足以认定。 原审法院再审认为，本案系婚约财产纠纷，原审原告林某1与原审被告李某2按照习俗订婚，林某1给付李某2家彩礼款10万元，双方未办理结婚登记手续，故对林某1返还彩礼款的请求，本院予以支持。关于返还彩礼款的数额，鉴于双方举行了婚礼仪式在一起生活了几个月，且李某2家为林某1看病有部分费用支出，结合当前农村婚约财产纠纷处理的现状，彩礼返还数额应按给付彩礼款的80％为宜，即为8万元。原审扣除6万元彩礼款的认定有误，应予纠正，检察机关的相应抗诉意见，本院予以采纳。关于100克黄金首饰，鉴于再审庭审中林某1明确表示放弃对100克黄金首饰的请求权，此行为是当事人对自己诉权的行使，符合法律规定，本院予以支持，检察机关的相应抗诉意见，本院不予采纳。由于在婚约财产纠纷中，彩礼的给付和接受不仅仅涉及男女双方，而且涉及双方的家庭成员，接受彩礼的女方当事人及其家庭对彩礼具有共同的权利和义务，且现有证据证明韩某实际接受了彩礼，故应由原审被告李某1、韩某、李某2共同返还彩礼款。对检察机关的相应抗诉意见，本院予以采纳。对李某1、韩某不同意返还彩礼款的抗辩意见及理由，因无证据支持，本院不予采纳。综上，本案原审判决认定事实有误，应予撤销。本案经本院（2016）第二十一次审判委员会讨论决定，依照《中华人民共和国婚姻法》第三条，《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第十条第一款（一）项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第四百零七条第二款之规定，判决如下： 一、撤销本院（2015）宁民初字第339号民事判决； 二、原审被告李某1、韩某、李某2于本判决生效之日立即给付原审原告林某1彩礼款8万元。 原审法院判决后，上诉人李某1、韩某、李某2不服原审判决，向本院提出上诉。 三上诉人上诉称，一、上诉人韩某、李某1不应成为本案被告。韩某、李某1并不是婚约财物纠纷的当事人，父母接受彩礼，只是一种风俗习惯，一种仪式上的需要，但其地位仅仅相当于代理人或执行者。二、原审判决三上诉人返还被上诉人8万元彩礼款数额错误。被上诉人给上诉人李某2的10万元钱，大部分已经花掉和被被上诉人拿回家筹备举行婚礼。原审判决不顾客观事实，判决上诉人返还8万元，完全背离了以事实为根据的判案原则，故上诉人依法上诉，请求二审法院依法改判。 被上诉人林某1辩称，原审判决认定事实清楚，适用法律正缺，且程序合法，应予维持。 本院再审查明的事实与原审一致，本院予以确认。 本院再审认为，上诉人李某2与被上诉人林某1按照当地习俗订婚，林某1给付李某2家彩礼款10万元，对此事实双方均予认可。证人张某、林某2亦证明林某1给付李某2家彩礼款10万元的事实，双方虽已同居，但并未结婚登记，故对林某1返还彩礼款的请求，本院依法予以支持。现有证据证明上诉人韩某实际接受了彩礼，故应由上诉人李某1、韩某、李某2共同返还。原审法院判决上诉人返还彩礼款8万元，数额相对合理。综上，原审判决认定事实清楚，适用法律正确，且程序合法，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，判决如下：驳回上诉，维持原判。 上诉费2700元，由上诉人李某1、韩某、李某2负担。 本判决为终审判决。 审判长郑长波 审判员牟凤桐 审判员任凤丽 二〇一七年六月六日 书记员杨小玉 ", "文首": "松原市中级人民法院 民事判决书 （2017）吉07民再13号 ", "标准法院名称": "吉林省松原市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "上诉人（原审被告）：李某1，住松原市。 上诉人（原审被告）：韩某，住松原市。 上诉人（原审被告）：李某2，住松原市。 被上诉人（原审原告）：林某1，住扶余市。 委托代理人朱霞，松原市春华法律服务所法律工作者。", "案件基本情况": " 原审原告林某1一审诉称，原审被告李某1与韩某系夫妻关系，李某2系李某1与韩某之女。2014年2月19日，三被告向我索要彩礼款10万元。此后，我又给李某2购买了100克黄金。2014年3月16日，我与李某2办理了婚礼，但未办理登记。婚后不到两个月，李某2就开始离家出走，至今未归。诉请法院判令三被告返还彩礼款10万元、黄金100克。 原审被告李某2一审辩称，我与林某1结婚时，林某1只给付了彩礼款10万元，并没有给100克黄金。过完彩礼几天后，林某1以买家具、办酒席缺钱为由拿回彩礼款5万元。结婚时购买衣物及婚后给林某1治病，也花费了大量的彩礼款。我与林某1共同生活八个月，只是最近林某1说回去看病，在家住几天，他就起诉到法院了。他所诉与事实不符，请法庭驳回林某1的诉讼请求。 原审被告李某1、韩某一审辩称，林某1所诉与事实不符，请驳回林某1的诉讼请求。松原市等地用林某1给 原审一审查明，被告李某1、韩某系被告李某2的父母。2014年农历正月二十日，林某1与李某2经亲友介绍订婚，林某1于当日按当地习俗给付李某2财物款10万元。2014年2月26日，林某1给李某2购买了100克黄金首饰。2014年3月16日，林某1与李某2举办了婚礼，开始共同生活。另查明，李某2为筹备婚礼曾与亲属至长春市、松原市等地用林某1给付的财物款购买衣物、净水器等物，支出3万余元；在林某1与李某2共同生活期间，韩某、李某2多次陪同林某1至松原市、长春市等地就医，支出费用不详。2014年8月，李某2患心肌炎，双方开始分居。2015年1月16日，林某1至本院提起诉讼。 原审认为，本案系婚约财产纠纷，被告李某1、韩某不是本案适格主体，在本案中不承担民事责任。鉴于原被告共同生活时间较短，原告的返还彩礼款请求应予支持。对于被告李某2购买婚庆衣物的支出及其与原告共同生活期间的生活、医疗支出，应予以合理扣除。对于原告为被告购买的黄金首饰，因属赠予物品，不予返还。本院于2015年6月16日作出（2015）宁民初字第339号民事判决：一、被告李某2于本判决生效后立即给付原告林某1财物款4万元；二、被告李某1、韩某在本案中无责任；三、驳回原告林某1的其他诉讼请求。 原审法院再审过程中，原审原告林某1称，原审判决返还4万元彩礼不合理，现请求法院判令李某1、韩某、李某2共同返还彩礼款10万元；不要求返还100克黄金首饰。 被告李某1、韩某辩称，彩礼款收到了10万元，可是结婚都已经花没了，不同意返还。100克黄金没有收到，不能返还。 被告李某2未出庭、未答辩。 原审法院再审查明，原审被告李某1、韩某系原审被告李某2的父母。2014年2月19日（农历正月二十），原审原告林某1与李某2经亲友介绍订婚，林某1按当地习俗给付李某2家彩礼10万元。2014年2月26日，林某1为李某2购买100克黄金首饰。2014年3月16日，林某1与李某2举办了婚礼，开始共同生活，双方未领取结婚证。共同生活期间，原审被告韩某为林某1看病，支出部分医疗费用。2014年8月，林某1、李某2开始分居。 上述事实，有原审原、被告当庭陈述，证人林某2、张某证言，书证喜礼单一枚、黄金首饰票据四枚、门诊手册、医院门诊收据在卷为凭，足以认定。 原审法院再审认为，本案系婚约财产纠纷，原审原告林某1与原审被告李某2按照习俗订婚，林某1给付李某2家彩礼款10万元，双方未办理结婚登记手续，故对林某1返还彩礼款的请求，本院予以支持。关于返还彩礼款的数额，鉴于双方举行了婚礼仪式在一起生活了几个月，且李某2家为林某1看病有部分费用支出，结合当前农村婚约财产纠纷处理的现状，彩礼返还数额应按给付彩礼款的80％为宜，即为8万元。原审扣除6万元彩礼款的认定有误，应予纠正，检察机关的相应抗诉意见，本院予以采纳。关于100克黄金首饰，鉴于再审庭审中林某1明确表示放弃对100克黄金首饰的请求权，此行为是当事人对自己诉权的行使，符合法律规定，本院予以支持，检察机关的相应抗诉意见，本院不予采纳。由于在婚约财产纠纷中，彩礼的给付和接受不仅仅涉及男女双方，而且涉及双方的家庭成员，接受彩礼的女方当事人及其家庭对彩礼具有共同的权利和义务，且现有证据证明韩某实际接受了彩礼，故应由原审被告李某1、韩某、李某2共同返还彩礼款。对检察机关的相应抗诉意见，本院予以采纳。对李某1、韩某不同意返还彩礼款的抗辩意见及理由，因无证据支持，本院不予采纳。综上，本案原审判决认定事实有误，应予撤销。本案经本院（2016）第二十一次审判委员会讨论决定，依照《中华人民共和国婚姻法》第三条，《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第十条第一款（一）项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第四百零七条第二款之规定，判决如下： 一、撤销本院（2015）宁民初字第339号民事判决； 二、原审被告李某1、韩某、李某2于本判决生效之日立即给付原审原告林某1彩礼款8万元。 原审法院判决后，上诉人李某1、韩某、李某2不服原审判决，向本院提出上诉。 三上诉人上诉称，一、上诉人韩某、李某1不应成为本案被告。韩某、李某1并不是婚约财物纠纷的当事人，父母接受彩礼，只是一种风俗习惯，一种仪式上的需要，但其地位仅仅相当于代理人或执行者。二、原审判决三上诉人返还被上诉人8万元彩礼款数额错误。被上诉人给上诉人李某2的10万元钱，大部分已经花掉和被被上诉人拿回家筹备举行婚礼。原审判决不顾客观事实，判决上诉人返还8万元，完全背离了以事实为根据的判案原则，故上诉人依法上诉，请求二审法院依法改判。 被上诉人林某1辩称，原审判决认定事实清楚，适用法律正缺，且程序合法，应予维持。 本院再审查明的事实与原审一致，本院予以确认。 ", "裁判分析过程": "本院再审认为，上诉人李某2与被上诉人林某1按照当地习俗订婚，林某1给付李某2家彩礼款10万元，对此事实双方均予认可。证人张某、林某2亦证明林某1给付李某2家彩礼款10万元的事实，双方虽已同居，但并未结婚登记，故对林某1返还彩礼款的请求，本院依法予以支持。现有证据证明上诉人韩某实际接受了彩礼，故应由上诉人李某1、韩某、李某2共同返还。原审法院判决上诉人返还彩礼款8万元，数额相对合理。综上，原审判决认定事实清楚，适用法律正确，且程序合法，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款（一）项之规定，", "判决结果": "判决如下：驳回上诉，维持原判。 上诉费2700元，由上诉人李某1、韩某、李某2负担。 本判决为终审判决。", "文尾": " 审判长郑长波 审判员牟凤桐 审判员任凤丽 二〇一七年六月六日 书记员杨小玉 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}