{"全文": "松原市宁江区人民法院 民事判决书 （2016）吉0702民再10号 抗诉机关：吉林省松原市人民检察院。 原审原告：林春奇。 原审被告：李国义。 原审被告：韩跃飞。 原审被告：李晓凤。 原审原告林春奇与原审被告李国义、韩跃飞、李晓凤婚约财产纠纷一案，本院于2015年6月16日作出的（2015）宁民初字第339号民事判决，已发生法律效力。松原市人民检察院在履行法律监督时依职权于2015年12月8日作出松检民监［2015］22070000088号民事抗诉书，向松原市中级人民法院提出抗诉。松原市中级人民法院于2016年2月14日作出（2016）吉07民抗9号民事裁定，指令本院再审本案。本院依法另行组成合议庭，开庭审理了本案。松原市人民检察院指派松原市宁江区人民检察院检察员王迪出庭。原审原告林春奇，原审被告李国义、韩跃飞到庭参加诉讼，原审被告李晓凤经本院传票传唤，无正当理由未到庭参加诉讼。本案现已缺席审理终结。 2015年1月16日，原审原告林春奇诉称，原审被告李国义与韩跃飞系夫妻关系，李晓凤系李国义与韩跃飞之女。2014年2月19日，三被告向我索要彩礼款10万元。此后，我又给李晓凤购买了100克黄金。2014年3月16日，我与李晓凤办理了婚礼，但未办理登记。婚后不到两个月，李晓凤就开始离家出走，至今未归。诉请法院判令三被告返还彩礼款10万元、黄金100克。 原审被告李晓凤辩称，我与林春奇结婚时，林春奇只给付了彩礼款10万元，并没有给100克黄金。过完彩礼几天后，林春奇以买家具、办酒席缺钱为由拿回彩礼款5万元。结婚时购买衣物及婚后给林春奇治病，也花费了大量的彩礼款。我与林春奇共同生活八个月，只是最近林春奇说回去看病，在家住几天，他就起诉到法院了。他所诉与事实不符，请法庭驳回林春奇的诉讼请求。 原审被告李国义、韩跃飞辩称，林春奇所诉与事实不符，请驳回林春奇的诉讼请求。 原审查明，被告李国义、韩跃飞系被告李晓凤的父母。2014年农历正月二十日，林春奇与李晓凤经亲友介绍订婚，林春奇于当日按当地习俗给付李晓凤财物款10万元。2014年2月26日，林春奇给李晓凤购买了100克黄金首饰。2014年3月16日，林春奇与李晓凤举办了婚礼，开始共同生活。另查明，李晓凤为筹备婚礼曾与亲属至长春市、松原市等地用林春奇给付的财物款购买衣物、净水器等物，支出3万余元；在林春奇与李晓凤共同生活期间，韩跃飞、李晓凤多次陪同林春奇至松原市、长春市等地就医，支出费用不详。2014年8月，李晓凤患心肌炎，双方开始分居。2015年1月16日，林春奇至本院提起诉讼。 原审认为，本案系婚约财产纠纷，被告李国义、韩跃飞不是本案适格主体，在本案中不承担民事责任。鉴于原被告共同生活时间较短，原告的返还彩礼款请求应予支持。对于被告李晓凤购买婚庆衣物的支出及其与原告共同生活期间的生活、医疗支出，应予以合理扣除。对于原告为被告购买的黄金首饰，因属赠予物品，不予返还。本院于2015年6月16日作出（2015）宁民初字第339号民事判决：一、被告李晓凤于本判决生效后立即给付原告林春奇财物款4万元；二、被告李国义、韩跃飞在本案中无责任；三、驳回原告林春奇的其他诉讼请求。 松原市人民检察院抗诉认为，（2015）宁民初字第339号民事判决存在认定的基本事实缺乏证据证明，具体理由：一、对于彩礼款扣除部分（6万元）的认定缺乏证据证明。二、对于100克黄金首饰性质的认定缺乏证据证明，应予返回原物或给付相应价款。三、对于李国义、韩跃飞不是本案适格主体、不承担民事责任的认定缺乏证据证明。 本院再审过程中，原审原告林春奇称，原审判决返还4万元彩礼不合理，现请求法院判令李国义、韩跃飞、李晓凤共同返还彩礼款10万元；不要求返还100克黄金首饰。 被告李国义、韩跃飞辩称，彩礼款收到了10万元，可是结婚都已经花没了，不同意返还。100克黄金没有收到，不能返还。 被告李晓凤未出庭、未答辩。 本院再审查明，原审被告李国义、韩跃飞系原审被告李晓凤的父母。2014年2月19日（农历正月二十），原审原告林春奇与李晓凤经亲友介绍订婚，林春奇按当地习俗给付李晓凤家彩礼10万元。2014年2月26日，林春奇为李晓凤购买100克黄金首饰。2014年3月16日，林春奇与李晓凤举办了婚礼，开始共同生活，双方未领取结婚证。共同生活期间，原审被告韩跃飞为林春奇看病，支出部分医疗费用。2014年8月，林春奇、李晓凤开始分居。 上述事实，有原审原、被告当庭陈述，证人林树枫、张亚珍证言，书证喜礼单一枚、黄金首饰票据四枚、门诊手册、医院门诊收据在卷为凭，足以认定。 本院再审认为，本案系婚约财产纠纷，原审原告林春奇与原审被告李晓凤按照习俗订婚，林春奇给付李晓凤家彩礼款10万元，双方未办理结婚登记手续，故对林春奇返还彩礼款的请求，本院予以支持。关于返还彩礼款的数额，鉴于双方举行了婚礼仪式在一起生活了几个月，且李晓凤家为林春奇看病有部分费用支出，结合当前农村婚约财产纠纷处理的现状，彩礼返还数额应按给付彩礼款的80％为宜，即为8万元。原审扣除6万元彩礼款的认定有误，应予纠正，检察机关的相应抗诉意见，本院予以采纳。关于100克黄金首饰，鉴于再审庭审中林春奇明确表示放弃对100克黄金首饰的请求权，此行为是当事人对自己诉权的行使，符合法律规定，本院予以支持，检察机关的相应抗诉意见，本院不予采纳。由于在婚约财产纠纷中，彩礼的给付和接受不仅仅涉及男女双方，而且涉及双方的家庭成员，接受彩礼的女方当事人及其家庭对彩礼具有共同的权利和义务，且现有证据证明韩跃飞实际接受了彩礼，故应由原审被告李国义、韩跃飞、李晓凤共同返还彩礼款。对检察机关的相应抗诉意见，本院予以采纳。对李国义、韩跃飞不同意返还彩礼款的抗辩意见及理由，因无证据支持，本院不予采纳。综上，本案原审判决认定事实有误，应予撤销。本案经本院（2016）第二十一次审判委员会讨论决定，依照《中华人民共和国婚姻法》第三条，《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第十条第一款（一）项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第四百零七条第二款之规定，判决如下： 一、撤销本院（2015）宁民初字第339号民事判决； 二、原审被告李国义、韩跃飞、李晓凤于本判决生效之日立即给付原审原告林春奇彩礼款8万元。 案件受理费2700元，原审原告林春奇负担900元，原审被告李国义、韩跃飞、李晓凤负担1800元。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于吉林省松原市中级人民法院。 审判员张殿臣 人民陪审员徐淑清 人民陪审员谭凤玲 二〇一六年九月七日 书记员王男 ", "文首": "松原市宁江区人民法院 民事判决书 （2016）吉0702民再10号 ", "标准法院名称": "松原市宁江区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "抗诉机关：吉林省松原市人民检察院。 原审原告：林春奇。 原审被告：李国义。 原审被告：韩跃飞。 原审被告：李晓凤。", "案件基本情况": " 2015年1月16日，原审原告林春奇诉称，原审被告李国义与韩跃飞系夫妻关系，李晓凤系李国义与韩跃飞之女。2014年2月19日，三被告向我索要彩礼款10万元。此后，我又给李晓凤购买了100克黄金。2014年3月16日，我与李晓凤办理了婚礼，但未办理登记。婚后不到两个月，李晓凤就开始离家出走，至今未归。诉请法院判令三被告返还彩礼款10万元、黄金100克。 原审被告李晓凤辩称，我与林春奇结婚时，林春奇只给付了彩礼款10万元，并没有给100克黄金。过完彩礼几天后，林春奇以买家具、办酒席缺钱为由拿回彩礼款5万元。结婚时购买衣物及婚后给林春奇治病，也花费了大量的彩礼款。我与林春奇共同生活八个月，只是最近林春奇说回去看病，在家住几天，他就起诉到法院了。他所诉与事实不符，请法庭驳回林春奇的诉讼请求。 原审被告李国义、韩跃飞辩称，林春奇所诉与事实不符，请驳回林春奇的诉讼请求。 原审查明，被告李国义、韩跃飞系被告李晓凤的父母。2014年农历正月二十日，林春奇与李晓凤经亲友介绍订婚，林春奇于当日按当地习俗给付李晓凤财物款10万元。2014年2月26日，林春奇给李晓凤购买了100克黄金首饰。2014年3月16日，林春奇与李晓凤举办了婚礼，开始共同生活。另查明，李晓凤为筹备婚礼曾与亲属至长春市、松原市等地用林春奇给付的财物款购买衣物、净水器等物，支出3万余元；在林春奇与李晓凤共同生活期间，韩跃飞、李晓凤多次陪同林春奇至松原市、长春市等地就医，支出费用不详。2014年8月，李晓凤患心肌炎，双方开始分居。2015年1月16日，林春奇至本院提起诉讼。 原审认为，本案系婚约财产纠纷，被告李国义、韩跃飞不是本案适格主体，在本案中不承担民事责任。鉴于原被告共同生活时间较短，原告的返还彩礼款请求应予支持。对于被告李晓凤购买婚庆衣物的支出及其与原告共同生活期间的生活、医疗支出，应予以合理扣除。对于原告为被告购买的黄金首饰，因属赠予物品，不予返还。本院于2015年6月16日作出（2015）宁民初字第339号民事判决：一、被告李晓凤于本判决生效后立即给付原告林春奇财物款4万元；二、被告李国义、韩跃飞在本案中无责任；三、驳回原告林春奇的其他诉讼请求。 松原市人民检察院抗诉认为，（2015）宁民初字第339号民事判决存在认定的基本事实缺乏证据证明，具体理由：一、对于彩礼款扣除部分（6万元）的认定缺乏证据证明。二、对于100克黄金首饰性质的认定缺乏证据证明，应予返回原物或给付相应价款。三、对于李国义、韩跃飞不是本案适格主体、不承担民事责任的认定缺乏证据证明。 本院再审过程中，原审原告林春奇称，原审判决返还4万元彩礼不合理，现请求法院判令李国义、韩跃飞、李晓凤共同返还彩礼款10万元；不要求返还100克黄金首饰。 被告李国义、韩跃飞辩称，彩礼款收到了10万元，可是结婚都已经花没了，不同意返还。100克黄金没有收到，不能返还。 被告李晓凤未出庭、未答辩。 本院再审查明，原审被告李国义、韩跃飞系原审被告李晓凤的父母。2014年2月19日（农历正月二十），原审原告林春奇与李晓凤经亲友介绍订婚，林春奇按当地习俗给付李晓凤家彩礼10万元。2014年2月26日，林春奇为李晓凤购买100克黄金首饰。2014年3月16日，林春奇与李晓凤举办了婚礼，开始共同生活，双方未领取结婚证。共同生活期间，原审被告韩跃飞为林春奇看病，支出部分医疗费用。2014年8月，林春奇、李晓凤开始分居。 上述事实，有原审原、被告当庭陈述，证人林树枫、张亚珍证言，书证喜礼单一枚、黄金首饰票据四枚、门诊手册、医院门诊收据在卷为凭，足以认定。 ", "裁判分析过程": "本院再审认为，本案系婚约财产纠纷，原审原告林春奇与原审被告李晓凤按照习俗订婚，林春奇给付李晓凤家彩礼款10万元，双方未办理结婚登记手续，故对林春奇返还彩礼款的请求，本院予以支持。关于返还彩礼款的数额，鉴于双方举行了婚礼仪式在一起生活了几个月，且李晓凤家为林春奇看病有部分费用支出，结合当前农村婚约财产纠纷处理的现状，彩礼返还数额应按给付彩礼款的80％为宜，即为8万元。原审扣除6万元彩礼款的认定有误，应予纠正，检察机关的相应抗诉意见，本院予以采纳。关于100克黄金首饰，鉴于再审庭审中林春奇明确表示放弃对100克黄金首饰的请求权，此行为是当事人对自己诉权的行使，符合法律规定，本院予以支持，检察机关的相应抗诉意见，本院不予采纳。由于在婚约财产纠纷中，彩礼的给付和接受不仅仅涉及男女双方，而且涉及双方的家庭成员，接受彩礼的女方当事人及其家庭对彩礼具有共同的权利和义务，且现有证据证明韩跃飞实际接受了彩礼，故应由原审被告李国义、韩跃飞、李晓凤共同返还彩礼款。对检察机关的相应抗诉意见，本院予以采纳。对李国义、韩跃飞不同意返还彩礼款的抗辩意见及理由，因无证据支持，本院不予采纳。综上，本案原审判决认定事实有误，应予撤销。本案经本院（2016）第二十一次审判委员会讨论决定，依照《中华人民共和国婚姻法》第三条，《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第十条第一款（一）项，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条、第四百零七条第二款之规定，判决如下：", "判决结果": " 一、撤销本院（2015）宁民初字第339号民事判决； 二、原审被告李国义、韩跃飞、李晓凤于本判决生效之日立即给付原审原告林春奇彩礼款8万元。 案件受理费2700元，原审原告林春奇负担900元，原审被告李国义、韩跃飞、李晓凤负担1800元。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数或者代表人的人数提出副本，上诉于吉林省松原市中级人民法院。", "文尾": " 审判员张殿臣 人民陪审员徐淑清 人民陪审员谭凤玲 二〇一六年九月七日 书记员王男 ", "法律法条": " + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第四百零七条第二款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《最高人民法院关于适用〈中华人民共和国婚姻法〉若干问题的解释（二）》第十条第一款第（一）项 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条 + 《中华人民共和国婚姻法》第三条"}