{"全文": "广东省揭阳市中级人民法院 刑事判决书 （2016）粤52刑终120号 原公诉机关揭西县人民检察院。 上诉人（原审被告人）彭某甲，男，汉族，广东省揭西县人，高中文化，务农，住揭西县。因本案于2015年1月7日被刑事拘留，1月22日被取保候审，7月4日又被刑事拘留，7月17日被逮捕，7月31日被取保候审，2016年4月12日再次被逮捕，现羁押于揭西县看守所。 辩护人刘宁，广东众多律师事务所律师。 揭西县人民法院审理揭西县人民检察院指控原审被告人彭某甲犯故意毁坏财物罪一案，于2016年4月14日作出（2015）揭西法刑初字第157号刑事判决。宣判后，原审被告人彭某甲不服，提出上诉。本院依法组成合议庭，经过阅卷及讯问上诉人，认为本案事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，2014年12月28日上午，被告人彭某甲听说该村位于揭西县五云镇双岭村委赤告岭村的一处集体山地被人私卖，挖掘机已到山上开挖山地，树木也被砍伐，便通知彭某乙、彭某丙、彭某丁等人聚集到村路口，准备一同上山查看，并称若该挖掘机在当天10时仍停留在原地，就把挖掘机打砸了。当天10时许，被告人彭某甲及彭某乙、彭某丙、彭某丁等村民一同来到山上被挖现场，用镰刀和锄头对停放在该山地的挖掘机进行打砸，致使挖掘机的玻璃等部件被毁坏。 案发后，被害人彭某癸、彭某子与被告人彭某甲等人达成调解协议，并对被告人的行为表示谅解。 原审判决认定上述事实，有证人证言，抓获经过，辨认笔录，公安机关的证实材料，被告人的供述及身份材料等证据证实。 原审法院认为，被告人彭某甲纠集三人以上故意毁坏他人财物，其行为已构成故意毁坏财物罪，应依法惩处。案发后，被告人彭某甲取得了被害人彭某癸、彭某子的谅解，可酌情从轻处罚。遂依照《中华人民共和国刑法》第二百七十五条之规定，以故意毁坏财物罪判处被告人彭某甲有期徒刑六个月。 上诉人彭某甲上诉称：一审判决认定事实、适用法律和程序错误，请求二审法院撤销原审判决，改判其无罪；其辩护人辩护认为：一审判决认定彭某甲构成故意毁坏财物罪的证据不充分，缺乏基本的事实和法律依据，请求二审法院改判彭某甲无罪。 经审理查明：2014年12月28日上午，上诉人彭某甲听说该村位于揭西县五云镇双岭村委赤告岭村的一处集体山地被人私自卖掉，挖掘机已到山上开挖山地，树木也被砍伐，便通知彭某乙、彭某丙、彭某丁等人聚集到村路口，准备一同上山查看，并称若该挖掘机在当天10时仍停留在原地，就把挖掘机打砸了。当天10时许，上诉人彭某甲及彭某乙、彭某丙、彭某丁等村民一同来到山上被挖现场，用镰刀和锄头对停放在该山地的挖掘机进行打砸，致使挖掘机的玻璃等部件被毁坏。 案发后，被害人彭某癸、彭某子与上诉人彭某甲等人达成调解协议，并对上诉人的行为表示谅解。 上述事实，有经原审庭审质证、本院查证属实的下列证据证实： 1．涉案物品照片。照片经上诉人彭某甲和证人彭某乙、彭某丙、彭某丁辨认，确认照片上的挖掘机就是彭某乙、彭某甲、彭某丙、彭某丁等人于2014年12月28日砸坏的挖掘机。 2．揭西县公安局上云派出所出具的抓获经过。证实2015年1月7日中午，揭西县公安局上云派出所民警在五云镇双岭村委赤告岭彭某乙家中抓获上诉人彭某甲。 3．揭西县林业局出具的揭西林罚决字（2015）第5号林业行政处罚决定书及相关材料。证实2015年1月11日，黄晓文于2014年12月27日在揭西县五云镇赤告岭山地擅自改变林地用途占用林地0.36亩（240平方米）进行开设道路，被揭西县林业局处以责令限期三天内恢复林地原状及罚款2400元。 4．揭西县看守所出具的入所健康检查表。证实2015年1月7日，上诉人彭某甲入所肢体活动状况正常。 5．上诉人彭某甲的户籍证明。证实上诉人彭某甲的住址、年龄等基本情况。 6．调解协议书、谅解书。证实2015年2月5日，挖掘机的所有人彭某癸、彭某子与上诉人彭某甲等人就本案达成调解协议，并对彭某甲等人的行为表示谅解，请求不追究彭某甲等人的刑事责任。 7．证人彭某戊的证言及辨认笔录。彭系五云镇双岭村委赤告岭人，证实2014年12月28日上午，他发现他们村集体所有的一处山林被人砍掉，一片山地被挖开，附近还停放着1台挖掘机。他下山后就把情况告诉彭某甲，彭某甲得知后就说要叫大家一起去阻止。后他经过彭某丁家的老屋时也把这个情况告诉彭某丁，并告知彭某甲要大家一起上山去阻止。彭某丁遂表示等一会就去。后他又回到山上转悠，9时30分许，他遇到手拿镰刀的彭某丙、手拿锄头的彭某乙、还有彭某丁及彭某甲等人，他们边走边说树被人砍了，山也被挖掘机挖掉了，要去现场看看。到达牛栏窝尾时，有1台挖掘机停放在那里，彭某丙就说先把挖掘机砸坏再说，他就上前劝解了两句，随后离开，刚走不远就听到后面传来啪啪声，回头看见彭某丙拿镰刀在砸挖掘机的挡风玻璃，接着彭某丁、彭某甲也去砸挖掘机驾驶室的挡风玻璃及其它部位，最后彭某乙用锄头去砸挖掘机的驾驶室。 经证人彭某戊辨认，上诉人彭某甲及彭某丁、彭某丙、彭某乙就是2014年12月28日上午在五云镇双岭村委赤告岭损坏挖掘机的人。 8．证人彭某己的证言及辨认笔录。彭系五云镇双岭村委人，证实彭某庚私自将集体山地卖给他人，导致该山地上的树被砍伐，挖掘机也开到山上。2014年12月28日，他与同村村民一起到山上，后彭某丙、彭某丁、彭某甲、彭某乙等人用镰刀和锄头打砸彭某癸的挖掘机，致使挖掘机的玻璃被砸破，把杆被砸弯。 经证人彭某己辨认，上诉人彭某甲及彭某丁、彭某丙、彭某乙就是2014年12月28日在双岭村委赤告岭损坏挖掘机的人。 9．证人彭某庚的证言。彭系五云镇双岭村委人，证实2014年12月上旬，河婆街道一黄姓老板找到他，说想买下赤告岭一处山地修建坟墓。因该地是赤告岭37户村民共同拥有的集体山地，他便征求了彭某子、彭某丑、彭某寅、彭某卯、彭某辰等人的意见，他们均同意。后他又委托彭某辛去征求其他村民的意见，最后以35000元的价格将那块山地卖给了黄老板，彭某辛还与黄老板签订协议书，他作为见证人，钱也由彭某辛代收。2014年12月27日，彭某辛来电称有些村民不同意卖该山地，要求收回，并把钱交给他。他得知情况后便立即与黄老板联系，让对方停工。 10．证人彭某辛的证言。彭系五云镇双岭村委人，证实2014年12月17日上午，彭某庚对他说有人想要买赤告岭的一处山地来修建坟墓，还称准备把卖山地的钱用来维修十四世祖的坟墓，并叫他去征求其他户主的意见。他先后征求了彭某子、彭某丑、彭某卯、彭某巳、彭某己、彭某乙等人的意见，他们都表示同意，但要求全体户主到现场查看，并参与讨论价钱。12月24日下午，彭某庚叫他去拿卖山地的钱，便以为大家都同意了，就代为收取该山地款。12月27日下午，彭某甲打电话说他们都不同意卖山地，要求把钱退回去，他于当天便把卖山地的钱退还给彭某庚。 11．证人彭某壬的证言。彭证实2014年年底的一天下午，彭某癸叫他到五云镇赤告岭村的山上用挖掘机开挖山路，当天下午下班后，他把挖掘机停放在赤告岭山上。第二天下午，他到山上准备干活时，发现挖掘机驾驶室的玻璃被砸坏了，驾驶室内的一根操纵杆断了一截，另一根操纵杆被弄弯了，还有发动机的两个启动蓄电池也被砸烂了。他便立刻通知彭某癸，并把挖掘机留在现场就离开了。几天后，彭某癸叫他到山上把毁坏的挖掘机开下山，他便带了两个发动机的启动蓄电池上山，更换两个被砸坏的蓄电池，后启动挖掘机下山。行至半山腰便遭到几个村民的阻拦，他只好把挖掘机留在现场自己离开。 12．证人蔡某的证言。蔡系挖掘机维修师傅，证实2015年春节前的一天，彭某癸说他的1台挖掘机被人砸了，叫他去看一下要多少钱修理。后他与派出所民警及物价局的同志一起到赤告岭的一处山上，发现被砸坏的挖掘机停放在半山腰的路上，驾驶室四面的玻璃都碎了，两根操纵杆坏了，仪表盘破碎，柴油滤座总成油管口破裂，一条6分高压油管和一条1寸高压油管被刀砍了，一条机头高压油管坏了。由于没有启动挖掘机，他不清楚蓄电池是否已坏掉，但看到挖掘机上座的挡泥板上有两个蓄电池层放着，且蓄电池的外壳被人砸烂了，应该是换下来的。后他按照市场价格把这些损坏物品的价格报给物价局的同志。 13．证人彭某乙的证言及辨认笔录。彭证实2014年12月28日10时许，他听说村里的集体山地被卖给别人做“风水”了，现有1台挖掘机在开挖山地，村民要求村干部去阻止，并要求挖掘机离开，但没有得到答复。大家很气愤，便分别拿着镰刀和锄头去砸挖掘机，他也从家中拿了一把锄头过去，并用锄头把挖掘机驾驶室的档杆砸弯了，现场还有彭某丙、彭某甲等人也动手砸挖掘机，挖掘机驾驶室的玻璃及控制面板都被砸坏了。 经证人彭某乙辨认，上诉人彭某甲及彭某丙就是2014年12月28日和他一起打砸挖掘机的人。 14．证人彭某丙的证言及辨认笔录。彭证实2014年12月28日上午，彭某甲到他家中告知村里的集体山地被人私自卖掉了，现在正在做“风水”，要求家家户户都派人到山上去阻止。后他便带着一把镰刀来到村路口等候，接着彭某甲、彭某乙、彭某丁等人也先后来到村口。10时许，彭某甲便带着大家一起来到山上，看到有1台挖掘机停放在那里，周围一些树木被勾掉，还有一片山地被挖开。后因村委干部均没有到现场，有村民就提议放火把挖掘机烧了，他便说：“烧了‘勾机’（指挖掘机）不好，我们把‘勾机’的玻璃砸了，镇政府就会来处理”，还问彭某甲好不好，彭某甲也同意了。他便手持镰刀把挖掘机驾驶室的玻璃砸了，接着彭某甲、彭某乙、彭某丁等人也对挖掘机进行打砸。 经证人彭某丙辨认，上诉人彭某甲及彭某丁、彭某乙就是和他一起砸坏挖掘机的人。 15．证人彭某丁的证言及辨认笔录。彭证实2014年12月28日上午，他听彭某戊说村里的集体山地被挖掘机挖开了，还说彭某甲叫大家一起去现场阻止。后他赶到彭某甲家，发现已经有几个人站在那里议论，彭某甲说他已经打电话给村委干部彭某子，并表示上午9时多就要上山，如果到10时挖掘机还没开走就要砸掉。彭某乙也打电话给村委干部，要求他们通知买山的人在10时之前把挖掘机开走，否则后果自负。9时许，他们十几个人便跟着彭某甲上山，到了现场后，他们看到1台挖掘机停放在那里，周围很多树木被挖掉，还有几亩山地被挖开。10时许，彭某丙说砸掉玻璃就好了，并第一个爬上挖掘机，持镰刀打砸挖掘机的玻璃，接着彭某甲、彭某乙也动手打砸挖掘机的玻璃，他几次拿石头扔向驾驶室的控制面板。 经证人彭某丁辨认，上诉人彭某甲及彭某丙、彭某乙就是和他一起砸坏挖掘机的人。 16．被害人彭某癸的陈述。彭系五云镇梅江村委马塘人，陈述2014年12月28日15时许，他听说昨天开到双岭村委赤告岭一工地上的挖掘机被“素古”（即彭某甲）、彭某丁、彭某乙、彭某丙等人砸坏了，便赶到现场，看到挖掘机驾驶室的五块挡风玻璃全部被砸烂，高压油管被刀砍坏，黄油管被砍断，操纵杆也被弄断。同时陈述，挖掘机是他亲戚彭某子所有，但平时都是他在使用和管理。他是受河婆街道黄老板所托在双岭村委赤告岭作业。 17．被害人彭某子的陈述。彭系五云镇梅江村委田心寨人，陈述彭某癸停放在五云镇双岭村委山上的1台挖掘机被人砸坏了，该挖掘机是他所有，但长期由他的亲戚彭某癸管理和使用。 18．上诉人彭某甲的供述及辨认笔录。彭供述2014年12月28日上午，彭某戊发现村里的集体山地上停放着1台挖掘机，周围很多树被砍掉，还有一片山地被挖开，就跑到他家里告知此事。他便打电话给双岭村委干部彭某子，要求对方通知开挖掘机的人10时之前把挖掘机开走，否则后果自负。后他和彭某戊在禾坪谈论此事时，彭某丙、彭某丁等人便围过来，他就对大家说：“我已经打电话给彭某子了，9时多就上山去，看他们10时之前是否将‘勾机’（即挖掘机）开走，如果他们10时之前没有开走，大家就把‘勾机’的玻璃砸掉”，大家都同意了。9时许，他和十几个村民携带两把镰刀和一把锄头来到山上，看到属于该村的集体山地上停放着一辆挖掘机，还有一大片山地被挖开了。10时许，挖掘机还没有被人开走，彭某丙便手持镰刀砸挖掘机的玻璃，彭某乙持锄头砸驾驶室的玻璃，彭某丁则拿石头砸向驾驶室的控制面板，他也拿了彭某乙的锄头去砸挖掘机的驾驶室玻璃，将挖掘机砸坏了。 经上诉人彭某甲辨认，证人彭某丙、彭某丁、彭某乙就是和他一起砸坏挖掘机的人。 上诉人彭某甲及其辩护人均提出彭某甲的行为不构成故意毁坏财物罪，经查，上诉人彭某甲的供述及证人彭某戊、彭某丙、彭某丁的证言均证实上诉人彭某甲纠集村民到案发现场，提出对挖掘机进行打砸，足以认定上诉人主观上存在故意毁坏他人财物的故意，且客观上也实施了故意毁坏他人财物的行为，其行为已构成故意毁坏财物罪，故该上诉及辩护意见理由不成立，本院不予采纳。 本院认为，上诉人彭某甲无视国家法律，纠集三人以上故意毁坏他人财物，其行为已构成故意毁坏财物罪。鉴于上诉人彭某甲等人毁坏财物数额不大，且也取得了被害人彭某癸、彭某子的谅解，属犯罪情节轻微，依法可以免予刑事处罚。上诉人彭某甲及其辩护人请求二审法院改判无罪的理由不成立，不予采纳。原审判决认定事实清楚，适用法律正确，定罪准确，审判程序合法，但量刑不当，应予纠正。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十五条、第三十七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持广东省揭西县人民法院（2015）揭西法刑初字第157号刑事判决中对上诉人彭某甲的定罪部分； 二、撤销广东省揭西县人民法院（2015）揭西法刑初字第157号刑事判决中对上诉人彭某甲的量刑部分； 三、上诉人彭某甲犯故意毁坏财物罪，免予刑事处罚。 本判决为终审判决。 审判长林玉珍 代理审判员姚明旺 代理审判员林斯特 二〇一六年七月二十五日 代书记员彭艳君 附：相关法律条文 《中华人民共和国刑法》 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第二百七十五条故意毁坏公私财物，数额较大或者有其他严重情节的，处三年以下有期徒刑、拘役或者罚金；数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 ", "文首": "广东省揭阳市中级人民法院 刑事判决书 （2016）粤52刑终120号 ", "标准法院名称": "广东省揭阳市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关揭西县人民检察院。 上诉人（原审被告人）彭某甲，男，汉族，广东省揭西县人，高中文化，务农，住揭西县。因本案于2015年1月7日被刑事拘留，1月22日被取保候审，7月4日又被刑事拘留，7月17日被逮捕，7月31日被取保候审，2016年4月12日再次被逮捕，现羁押于揭西县看守所。 辩护人刘宁，广东众多律师事务所律师。", "案件基本情况": " 原审判决认定，2014年12月28日上午，被告人彭某甲听说该村位于揭西县五云镇双岭村委赤告岭村的一处集体山地被人私卖，挖掘机已到山上开挖山地，树木也被砍伐，便通知彭某乙、彭某丙、彭某丁等人聚集到村路口，准备一同上山查看，并称若该挖掘机在当天10时仍停留在原地，就把挖掘机打砸了。当天10时许，被告人彭某甲及彭某乙、彭某丙、彭某丁等村民一同来到山上被挖现场，用镰刀和锄头对停放在该山地的挖掘机进行打砸，致使挖掘机的玻璃等部件被毁坏。 案发后，被害人彭某癸、彭某子与被告人彭某甲等人达成调解协议，并对被告人的行为表示谅解。 原审判决认定上述事实，有证人证言，抓获经过，辨认笔录，公安机关的证实材料，被告人的供述及身份材料等证据证实。 原审法院认为，被告人彭某甲纠集三人以上故意毁坏他人财物，其行为已构成故意毁坏财物罪，应依法惩处。案发后，被告人彭某甲取得了被害人彭某癸、彭某子的谅解，可酌情从轻处罚。遂依照《中华人民共和国刑法》第二百七十五条之规定，以故意毁坏财物罪判处被告人彭某甲有期徒刑六个月。 上诉人彭某甲上诉称：一审判决认定事实、适用法律和程序错误，请求二审法院撤销原审判决，改判其无罪；其辩护人辩护认为：一审判决认定彭某甲构成故意毁坏财物罪的证据不充分，缺乏基本的事实和法律依据，请求二审法院改判彭某甲无罪。 经审理查明：2014年12月28日上午，上诉人彭某甲听说该村位于揭西县五云镇双岭村委赤告岭村的一处集体山地被人私自卖掉，挖掘机已到山上开挖山地，树木也被砍伐，便通知彭某乙、彭某丙、彭某丁等人聚集到村路口，准备一同上山查看，并称若该挖掘机在当天10时仍停留在原地，就把挖掘机打砸了。当天10时许，上诉人彭某甲及彭某乙、彭某丙、彭某丁等村民一同来到山上被挖现场，用镰刀和锄头对停放在该山地的挖掘机进行打砸，致使挖掘机的玻璃等部件被毁坏。 案发后，被害人彭某癸、彭某子与上诉人彭某甲等人达成调解协议，并对上诉人的行为表示谅解。 上述事实，有经原审庭审质证、本院查证属实的下列证据证实： 1．涉案物品照片。照片经上诉人彭某甲和证人彭某乙、彭某丙、彭某丁辨认，确认照片上的挖掘机就是彭某乙、彭某甲、彭某丙、彭某丁等人于2014年12月28日砸坏的挖掘机。 2．揭西县公安局上云派出所出具的抓获经过。证实2015年1月7日中午，揭西县公安局上云派出所民警在五云镇双岭村委赤告岭彭某乙家中抓获上诉人彭某甲。 3．揭西县林业局出具的揭西林罚决字（2015）第5号林业行政处罚决定书及相关材料。证实2015年1月11日，黄晓文于2014年12月27日在揭西县五云镇赤告岭山地擅自改变林地用途占用林地0.36亩（240平方米）进行开设道路，被揭西县林业局处以责令限期三天内恢复林地原状及罚款2400元。 4．揭西县看守所出具的入所健康检查表。证实2015年1月7日，上诉人彭某甲入所肢体活动状况正常。 5．上诉人彭某甲的户籍证明。证实上诉人彭某甲的住址、年龄等基本情况。 6．调解协议书、谅解书。证实2015年2月5日，挖掘机的所有人彭某癸、彭某子与上诉人彭某甲等人就本案达成调解协议，并对彭某甲等人的行为表示谅解，请求不追究彭某甲等人的刑事责任。 7．证人彭某戊的证言及辨认笔录。彭系五云镇双岭村委赤告岭人，证实2014年12月28日上午，他发现他们村集体所有的一处山林被人砍掉，一片山地被挖开，附近还停放着1台挖掘机。他下山后就把情况告诉彭某甲，彭某甲得知后就说要叫大家一起去阻止。后他经过彭某丁家的老屋时也把这个情况告诉彭某丁，并告知彭某甲要大家一起上山去阻止。彭某丁遂表示等一会就去。后他又回到山上转悠，9时30分许，他遇到手拿镰刀的彭某丙、手拿锄头的彭某乙、还有彭某丁及彭某甲等人，他们边走边说树被人砍了，山也被挖掘机挖掉了，要去现场看看。到达牛栏窝尾时，有1台挖掘机停放在那里，彭某丙就说先把挖掘机砸坏再说，他就上前劝解了两句，随后离开，刚走不远就听到后面传来啪啪声，回头看见彭某丙拿镰刀在砸挖掘机的挡风玻璃，接着彭某丁、彭某甲也去砸挖掘机驾驶室的挡风玻璃及其它部位，最后彭某乙用锄头去砸挖掘机的驾驶室。 经证人彭某戊辨认，上诉人彭某甲及彭某丁、彭某丙、彭某乙就是2014年12月28日上午在五云镇双岭村委赤告岭损坏挖掘机的人。 8．证人彭某己的证言及辨认笔录。彭系五云镇双岭村委人，证实彭某庚私自将集体山地卖给他人，导致该山地上的树被砍伐，挖掘机也开到山上。2014年12月28日，他与同村村民一起到山上，后彭某丙、彭某丁、彭某甲、彭某乙等人用镰刀和锄头打砸彭某癸的挖掘机，致使挖掘机的玻璃被砸破，把杆被砸弯。 经证人彭某己辨认，上诉人彭某甲及彭某丁、彭某丙、彭某乙就是2014年12月28日在双岭村委赤告岭损坏挖掘机的人。 9．证人彭某庚的证言。彭系五云镇双岭村委人，证实2014年12月上旬，河婆街道一黄姓老板找到他，说想买下赤告岭一处山地修建坟墓。因该地是赤告岭37户村民共同拥有的集体山地，他便征求了彭某子、彭某丑、彭某寅、彭某卯、彭某辰等人的意见，他们均同意。后他又委托彭某辛去征求其他村民的意见，最后以35000元的价格将那块山地卖给了黄老板，彭某辛还与黄老板签订协议书，他作为见证人，钱也由彭某辛代收。2014年12月27日，彭某辛来电称有些村民不同意卖该山地，要求收回，并把钱交给他。他得知情况后便立即与黄老板联系，让对方停工。 10．证人彭某辛的证言。彭系五云镇双岭村委人，证实2014年12月17日上午，彭某庚对他说有人想要买赤告岭的一处山地来修建坟墓，还称准备把卖山地的钱用来维修十四世祖的坟墓，并叫他去征求其他户主的意见。他先后征求了彭某子、彭某丑、彭某卯、彭某巳、彭某己、彭某乙等人的意见，他们都表示同意，但要求全体户主到现场查看，并参与讨论价钱。12月24日下午，彭某庚叫他去拿卖山地的钱，便以为大家都同意了，就代为收取该山地款。12月27日下午，彭某甲打电话说他们都不同意卖山地，要求把钱退回去，他于当天便把卖山地的钱退还给彭某庚。 11．证人彭某壬的证言。彭证实2014年年底的一天下午，彭某癸叫他到五云镇赤告岭村的山上用挖掘机开挖山路，当天下午下班后，他把挖掘机停放在赤告岭山上。第二天下午，他到山上准备干活时，发现挖掘机驾驶室的玻璃被砸坏了，驾驶室内的一根操纵杆断了一截，另一根操纵杆被弄弯了，还有发动机的两个启动蓄电池也被砸烂了。他便立刻通知彭某癸，并把挖掘机留在现场就离开了。几天后，彭某癸叫他到山上把毁坏的挖掘机开下山，他便带了两个发动机的启动蓄电池上山，更换两个被砸坏的蓄电池，后启动挖掘机下山。行至半山腰便遭到几个村民的阻拦，他只好把挖掘机留在现场自己离开。 12．证人蔡某的证言。蔡系挖掘机维修师傅，证实2015年春节前的一天，彭某癸说他的1台挖掘机被人砸了，叫他去看一下要多少钱修理。后他与派出所民警及物价局的同志一起到赤告岭的一处山上，发现被砸坏的挖掘机停放在半山腰的路上，驾驶室四面的玻璃都碎了，两根操纵杆坏了，仪表盘破碎，柴油滤座总成油管口破裂，一条6分高压油管和一条1寸高压油管被刀砍了，一条机头高压油管坏了。由于没有启动挖掘机，他不清楚蓄电池是否已坏掉，但看到挖掘机上座的挡泥板上有两个蓄电池层放着，且蓄电池的外壳被人砸烂了，应该是换下来的。后他按照市场价格把这些损坏物品的价格报给物价局的同志。 13．证人彭某乙的证言及辨认笔录。彭证实2014年12月28日10时许，他听说村里的集体山地被卖给别人做“风水”了，现有1台挖掘机在开挖山地，村民要求村干部去阻止，并要求挖掘机离开，但没有得到答复。大家很气愤，便分别拿着镰刀和锄头去砸挖掘机，他也从家中拿了一把锄头过去，并用锄头把挖掘机驾驶室的档杆砸弯了，现场还有彭某丙、彭某甲等人也动手砸挖掘机，挖掘机驾驶室的玻璃及控制面板都被砸坏了。 经证人彭某乙辨认，上诉人彭某甲及彭某丙就是2014年12月28日和他一起打砸挖掘机的人。 14．证人彭某丙的证言及辨认笔录。彭证实2014年12月28日上午，彭某甲到他家中告知村里的集体山地被人私自卖掉了，现在正在做“风水”，要求家家户户都派人到山上去阻止。后他便带着一把镰刀来到村路口等候，接着彭某甲、彭某乙、彭某丁等人也先后来到村口。10时许，彭某甲便带着大家一起来到山上，看到有1台挖掘机停放在那里，周围一些树木被勾掉，还有一片山地被挖开。后因村委干部均没有到现场，有村民就提议放火把挖掘机烧了，他便说：“烧了‘勾机’（指挖掘机）不好，我们把‘勾机’的玻璃砸了，镇政府就会来处理”，还问彭某甲好不好，彭某甲也同意了。他便手持镰刀把挖掘机驾驶室的玻璃砸了，接着彭某甲、彭某乙、彭某丁等人也对挖掘机进行打砸。 经证人彭某丙辨认，上诉人彭某甲及彭某丁、彭某乙就是和他一起砸坏挖掘机的人。 15．证人彭某丁的证言及辨认笔录。彭证实2014年12月28日上午，他听彭某戊说村里的集体山地被挖掘机挖开了，还说彭某甲叫大家一起去现场阻止。后他赶到彭某甲家，发现已经有几个人站在那里议论，彭某甲说他已经打电话给村委干部彭某子，并表示上午9时多就要上山，如果到10时挖掘机还没开走就要砸掉。彭某乙也打电话给村委干部，要求他们通知买山的人在10时之前把挖掘机开走，否则后果自负。9时许，他们十几个人便跟着彭某甲上山，到了现场后，他们看到1台挖掘机停放在那里，周围很多树木被挖掉，还有几亩山地被挖开。10时许，彭某丙说砸掉玻璃就好了，并第一个爬上挖掘机，持镰刀打砸挖掘机的玻璃，接着彭某甲、彭某乙也动手打砸挖掘机的玻璃，他几次拿石头扔向驾驶室的控制面板。 经证人彭某丁辨认，上诉人彭某甲及彭某丙、彭某乙就是和他一起砸坏挖掘机的人。 16．被害人彭某癸的陈述。彭系五云镇梅江村委马塘人，陈述2014年12月28日15时许，他听说昨天开到双岭村委赤告岭一工地上的挖掘机被“素古”（即彭某甲）、彭某丁、彭某乙、彭某丙等人砸坏了，便赶到现场，看到挖掘机驾驶室的五块挡风玻璃全部被砸烂，高压油管被刀砍坏，黄油管被砍断，操纵杆也被弄断。同时陈述，挖掘机是他亲戚彭某子所有，但平时都是他在使用和管理。他是受河婆街道黄老板所托在双岭村委赤告岭作业。 17．被害人彭某子的陈述。彭系五云镇梅江村委田心寨人，陈述彭某癸停放在五云镇双岭村委山上的1台挖掘机被人砸坏了，该挖掘机是他所有，但长期由他的亲戚彭某癸管理和使用。 18．上诉人彭某甲的供述及辨认笔录。彭供述2014年12月28日上午，彭某戊发现村里的集体山地上停放着1台挖掘机，周围很多树被砍掉，还有一片山地被挖开，就跑到他家里告知此事。他便打电话给双岭村委干部彭某子，要求对方通知开挖掘机的人10时之前把挖掘机开走，否则后果自负。后他和彭某戊在禾坪谈论此事时，彭某丙、彭某丁等人便围过来，他就对大家说：“我已经打电话给彭某子了，9时多就上山去，看他们10时之前是否将‘勾机’（即挖掘机）开走，如果他们10时之前没有开走，大家就把‘勾机’的玻璃砸掉”，大家都同意了。9时许，他和十几个村民携带两把镰刀和一把锄头来到山上，看到属于该村的集体山地上停放着一辆挖掘机，还有一大片山地被挖开了。10时许，挖掘机还没有被人开走，彭某丙便手持镰刀砸挖掘机的玻璃，彭某乙持锄头砸驾驶室的玻璃，彭某丁则拿石头砸向驾驶室的控制面板，他也拿了彭某乙的锄头去砸挖掘机的驾驶室玻璃，将挖掘机砸坏了。 经上诉人彭某甲辨认，证人彭某丙、彭某丁、彭某乙就是和他一起砸坏挖掘机的人。 上诉人彭某甲及其辩护人均提出彭某甲的行为不构成故意毁坏财物罪，经查，上诉人彭某甲的供述及证人彭某戊、彭某丙、彭某丁的证言均证实上诉人彭某甲纠集村民到案发现场，提出对挖掘机进行打砸，足以认定上诉人主观上存在故意毁坏他人财物的故意，且客观上也实施了故意毁坏他人财物的行为，其行为已构成故意毁坏财物罪，故该上诉及辩护意见理由不成立，本院不予采纳。 ", "裁判分析过程": "本院认为，上诉人彭某甲无视国家法律，纠集三人以上故意毁坏他人财物，其行为已构成故意毁坏财物罪。鉴于上诉人彭某甲等人毁坏财物数额不大，且也取得了被害人彭某癸、彭某子的谅解，属犯罪情节轻微，依法可以免予刑事处罚。上诉人彭某甲及其辩护人请求二审法院改判无罪的理由不成立，不予采纳。原审判决认定事实清楚，适用法律正确，定罪准确，审判程序合法，但量刑不当，应予纠正。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百七十五条、第三十七条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：", "判决结果": " 一、维持广东省揭西县人民法院（2015）揭西法刑初字第157号刑事判决中对上诉人彭某甲的定罪部分； 二、撤销广东省揭西县人民法院（2015）揭西法刑初字第157号刑事判决中对上诉人彭某甲的量刑部分； 三、上诉人彭某甲犯故意毁坏财物罪，免予刑事处罚。 本判决为终审判决。", "文尾": " 审判长林玉珍 代理审判员姚明旺 代理审判员林斯特 二〇一六年七月二十五日 代书记员彭艳君", "法律法条": " + 《中华人民共和国刑法》第三十七条 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项 + 《中华人民共和国刑法》第二百七十五条"}