{"全文": "北京市第三中级人民法院 民事判决书 （2018）京03民终12979号 上诉人（原审被告）：黄某，女，1981年5月1日出生，住北京市朝阳区。 委托诉讼代理人：黄某1（黄某之父），男，1951年2月24日出生，住北京市朝阳区。 委托诉讼代理人：屈子英，北京市汇源律师事务所律师。 被上诉人（原审原告）：易某，男，1949年4月28日出生，住北京市丰台区。 委托诉讼代理人：谢妍，北京邦洋律师事务所律师。 上诉人黄某因与被上诉人易某法定继承纠纷一案，不服北京市朝阳区人民法院（2018）京0105民初27305号民事判决，向本院提起上诉。本院于2018年10月18日立案后，依法组成合议庭，公开开庭进行了审理。上诉人黄某之委托诉讼代理人黄某1、屈子英，被上诉人易某之委托诉讼代理人谢妍到庭参加诉讼。本案现已审理终结。 黄某上诉请求：1、同意一审判决第二项，要求改判一审判决第一项，即在一审判决给付房价款的基础上，再增加50万；2、一、二审诉讼费由易某承担。 事实及理由：一审法院认定，黄某现有证据不足以证明其存在多分遗产的情况，故平均分割了易某1的房产。实际情况是，黄某之母易某2先后与易某1共同生活了20余年，尽心尽力照顾老人，直至易某1去世，对易某1尽了主要抚养义务，庭审调查中黄某已经做了详尽的阐述，易某也予以认可，法庭并未提出异议。按照我国继承法第十三条的规定，易某2应当继承相对较多的遗产。 易某辩称，请求驳回黄某的上诉请求，维持一审判决。 易某向一审法院起诉请求：请求依法分割位于北京市朝阳区××号房屋（以下称诉争房屋），要求该房屋归易某所有，易某向黄某支付现价值的百分之五十的折价款。 一审法院认定事实：易某1与雷秀英原是夫妻关系，二人育有一子一女，分别为易某与易某2。雷秀英于1976年6月1日因死亡注销户口。后易某1与戴怡方于1979年2月9日登记结婚，婚后无子女，1998年7月22日协议离婚，《离婚协议书》中约定诉争房屋为易某1所有。易某1于1999年7月25日因死亡注销户口。 易某2与黄某1于1979年2月7日登记结婚，婚后育有一女即黄某。后于1989年4月经法院调解协议离婚，1995年8月4日又登记复婚，又于1997年经法院判决离婚。易某2于2013年9月28日去世。 1999年3月31日易某1与中国轻工业机械出口供应公司签订《房屋买卖契约》，约定易某1购买诉争房屋，2001年12月17日该房屋登记在易某1名下，建筑面积69.13平方米。黄某称购房款系易某2支付的，但就此未提交其他证据。 经询，双方均认可诉争房屋现价值470万元。易某主张诉争房屋所有权，向黄某支付房屋现价值50％的折价款。黄某称其不主张所有权，但认为易某支付的折价款应该多于50％的比例。 黄某提交医疗费票据、出院通知单、搬家费、房租、燃气费收据等，证明易某2生前对易某1尽到主要赡养义务。易某不认可真实性。 一审法院认为，遗产是公民死亡时遗留的个人合法财产。继承开始后，按照法定继承办理；有遗嘱的，按照遗嘱继承或者遗赠办理；有遗赠扶养协议的，按照协议办理。同一顺序继承人继承遗产的份额，一般应当均等。对生活有特殊困难的缺乏劳动能力的继承人，分配遗产时，应当予以照顾。对被继承人尽了主要扶养义务或者与被继承人共同生活的继承人，分配遗产时，可以多分。有扶养能力和有扶养条件的继承人，不尽扶养义务的，分配遗产时，应当不分或者少分。继承开始后，继承人没有表示放弃继承，并于遗产分割前死亡的，其继承遗产的权利转移给他的合法继承人。 本案中，易某及易某2系易某1的合法继承人，易某2在遗产分割前去世，又未表示放弃继承，故其继承遗产的权利转移给其合法继承人即黄某。诉争房屋系易某1的遗产，应由其继承人依法继承。黄某现有证据不足以证明其存在多分遗产的情况，故法院根据双方当庭陈述意见，确认诉争房屋由易某继承，易某按照房屋现价值470万元的标准向黄某支付一半的折价款即235万元。 据此一审法院判决：一、易某于判决生效之日起七日内支付黄某房屋折价款二百三十五万元；二、被继承人易某1名下位于北京市朝阳区××号房屋归易某所有，黄某于收到上述第一项房屋折价款之日起七日内配合易某办理房屋过户登记手续。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。黄某提交北京市朝阳区××社区于2018年9月3日、2018年9月10日出具的证明，证明易某2一直与被继承人共同生活居住，尽了主要的赡养义务。易某发表质证意见：2018年9月10日证明的真实性无法认定，该证明仅仅记载常年居住在一起，无法证明易某2常年照顾被继承人，易某认可易某2常年与被继承人居住在一起，但是易某2实际上与被继承人关系不好。2、2018年9月3日证明没有原件，真实性不予认可。 对当事人二审争议的事实，本院认定如下：对于北京市朝阳区××社区2018年9月10日出具的证明的真实性因该证据中无北京市朝阳区六里屯街道碧水园社区负责人员的签字，该证明材料不符合证据形式上的要求，故本院对于该证据的真实性不予认定。对于北京市朝阳区××社区2018年9月3日出具的证明，因黄某未提交证据原件，且易某不予认可，故本院对该证据的真实性不予确认。 本院经审理查明的事实与一审查明的事实一致。 本院认为，本案争议焦点是遗产的继承分割份额问题。同一顺序继承人继承遗产的份额，一般应当均等。对生活有特殊困难的缺乏劳动能力的继承人，分配遗产时，应当予以照顾。对被继承人尽了主要扶养义务或者与被继承人共同生活的继承人，分配遗产时，可以多分。需要说明的是，主要扶养义务不仅体现在经济上提供必要生活用品和费用上，更体现在生活上、精神上、感情上对父母的尊敬、关心和照顾。结合本案的事实，易某2长期与易某1共同生活，无论对于老人生活上的照顾，还是经济上的供养，均是经常的、长期的，故能够认定易某2尽了主要扶养义务。基于此，易某2的合法继承人黄某有权多分得遗产。对于遗产份额，本院根据本案的实际情况酌情予以确定。 综上所述，黄某的部分上诉请求有事实及法律依据，本院予以支持。依照《中华人民共和国继承法》第五条、第十条、第十三条、《最高人民法院关于贯彻执行〈中华人民共和国继承法〉若干问题的意见》第五十二条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，判决如下： 一、撤销北京市朝阳区人民法院（2018）京0105民初27305号民事判决； 二、易某于本判决生效之日起七日内支付黄某房屋折价款二百五十五万元； 三、被继承人易某1名下位于北京市朝阳区朝阳区××号房屋归易某所有，黄某于收到易某给付的房屋折价款之日起七日内配合易某办理房屋权属变更登记手续； 四、驳回易某其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 一审案件受理费22200元，由易某负担12045元（已交纳），由黄某负担10155元（于本判决生效之日起七日内交纳）。 二审案件受理费8800元，由易某负担4775元（于本判决生效之日起七日内交纳），由由黄某负担4025元（已交纳）。 本判决为终审判决。 审判长王黎 审判员何灵灵 审判员玄明虎 二〇一八年十月二十六日 法官助理胡震霄 书记员高媛 ", "文首": "北京市第三中级人民法院 民事判决书 （2018）京03民终12979号 ", "标准法院名称": "北京市第三中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：黄某，女，1981年5月1日出生，住北京市朝阳区。 委托诉讼代理人：黄某1（黄某之父），男，1951年2月24日出生，住北京市朝阳区。 委托诉讼代理人：屈子英，北京市汇源律师事务所律师。 被上诉人（原审原告）：易某，男，1949年4月28日出生，住北京市丰台区。 委托诉讼代理人：谢妍，北京邦洋律师事务所律师。", "案件基本情况": " 黄某上诉请求：1、同意一审判决第二项，要求改判一审判决第一项，即在一审判决给付房价款的基础上，再增加50万；2、一、二审诉讼费由易某承担。 事实及理由：一审法院认定，黄某现有证据不足以证明其存在多分遗产的情况，故平均分割了易某1的房产。实际情况是，黄某之母易某2先后与易某1共同生活了20余年，尽心尽力照顾老人，直至易某1去世，对易某1尽了主要抚养义务，庭审调查中黄某已经做了详尽的阐述，易某也予以认可，法庭并未提出异议。按照我国继承法第十三条的规定，易某2应当继承相对较多的遗产。 易某辩称，请求驳回黄某的上诉请求，维持一审判决。 易某向一审法院起诉请求：请求依法分割位于北京市朝阳区××号房屋（以下称诉争房屋），要求该房屋归易某所有，易某向黄某支付现价值的百分之五十的折价款。 一审法院认定事实：易某1与雷秀英原是夫妻关系，二人育有一子一女，分别为易某与易某2。雷秀英于1976年6月1日因死亡注销户口。后易某1与戴怡方于1979年2月9日登记结婚，婚后无子女，1998年7月22日协议离婚，《离婚协议书》中约定诉争房屋为易某1所有。易某1于1999年7月25日因死亡注销户口。 易某2与黄某1于1979年2月7日登记结婚，婚后育有一女即黄某。后于1989年4月经法院调解协议离婚，1995年8月4日又登记复婚，又于1997年经法院判决离婚。易某2于2013年9月28日去世。 1999年3月31日易某1与中国轻工业机械出口供应公司签订《房屋买卖契约》，约定易某1购买诉争房屋，2001年12月17日该房屋登记在易某1名下，建筑面积69.13平方米。黄某称购房款系易某2支付的，但就此未提交其他证据。 经询，双方均认可诉争房屋现价值470万元。易某主张诉争房屋所有权，向黄某支付房屋现价值50％的折价款。黄某称其不主张所有权，但认为易某支付的折价款应该多于50％的比例。 黄某提交医疗费票据、出院通知单、搬家费、房租、燃气费收据等，证明易某2生前对易某1尽到主要赡养义务。易某不认可真实性。 一审法院认为，遗产是公民死亡时遗留的个人合法财产。继承开始后，按照法定继承办理；有遗嘱的，按照遗嘱继承或者遗赠办理；有遗赠扶养协议的，按照协议办理。同一顺序继承人继承遗产的份额，一般应当均等。对生活有特殊困难的缺乏劳动能力的继承人，分配遗产时，应当予以照顾。对被继承人尽了主要扶养义务或者与被继承人共同生活的继承人，分配遗产时，可以多分。有扶养能力和有扶养条件的继承人，不尽扶养义务的，分配遗产时，应当不分或者少分。继承开始后，继承人没有表示放弃继承，并于遗产分割前死亡的，其继承遗产的权利转移给他的合法继承人。 本案中，易某及易某2系易某1的合法继承人，易某2在遗产分割前去世，又未表示放弃继承，故其继承遗产的权利转移给其合法继承人即黄某。诉争房屋系易某1的遗产，应由其继承人依法继承。黄某现有证据不足以证明其存在多分遗产的情况，故法院根据双方当庭陈述意见，确认诉争房屋由易某继承，易某按照房屋现价值470万元的标准向黄某支付一半的折价款即235万元。 据此一审法院判决：一、易某于判决生效之日起七日内支付黄某房屋折价款二百三十五万元；二、被继承人易某1名下位于北京市朝阳区××号房屋归易某所有，黄某于收到上述第一项房屋折价款之日起七日内配合易某办理房屋过户登记手续。如果未按判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本院二审期间，当事人围绕上诉请求依法提交了证据。本院组织当事人进行了证据交换和质证。黄某提交北京市朝阳区××社区于2018年9月3日、2018年9月10日出具的证明，证明易某2一直与被继承人共同生活居住，尽了主要的赡养义务。易某发表质证意见：2018年9月10日证明的真实性无法认定，该证明仅仅记载常年居住在一起，无法证明易某2常年照顾被继承人，易某认可易某2常年与被继承人居住在一起，但是易某2实际上与被继承人关系不好。2、2018年9月3日证明没有原件，真实性不予认可。 对当事人二审争议的事实，本院认定如下：对于北京市朝阳区××社区2018年9月10日出具的证明的真实性因该证据中无北京市朝阳区六里屯街道碧水园社区负责人员的签字，该证明材料不符合证据形式上的要求，故本院对于该证据的真实性不予认定。对于北京市朝阳区××社区2018年9月3日出具的证明，因黄某未提交证据原件，且易某不予认可，故本院对该证据的真实性不予确认。 本院经审理查明的事实与一审查明的事实一致。 ", "裁判分析过程": "本院认为，本案争议焦点是遗产的继承分割份额问题。同一顺序继承人继承遗产的份额，一般应当均等。对生活有特殊困难的缺乏劳动能力的继承人，分配遗产时，应当予以照顾。对被继承人尽了主要扶养义务或者与被继承人共同生活的继承人，分配遗产时，可以多分。需要说明的是，主要扶养义务不仅体现在经济上提供必要生活用品和费用上，更体现在生活上、精神上、感情上对父母的尊敬、关心和照顾。结合本案的事实，易某2长期与易某1共同生活，无论对于老人生活上的照顾，还是经济上的供养，均是经常的、长期的，故能够认定易某2尽了主要扶养义务。基于此，易某2的合法继承人黄某有权多分得遗产。对于遗产份额，本院根据本案的实际情况酌情予以确定。 综上所述，黄某的部分上诉请求有事实及法律依据，本院予以支持。依照《中华人民共和国继承法》第五条、第十条、第十三条、《最高人民法院关于贯彻执行〈中华人民共和国继承法〉若干问题的意见》第五十二条、《中华人民共和国民事诉讼法》第一百七十条第一款第二项规定，判决如下：", "判决结果": " 一、撤销北京市朝阳区人民法院（2018）京0105民初27305号民事判决； 二、易某于本判决生效之日起七日内支付黄某房屋折价款二百五十五万元； 三、被继承人易某1名下位于北京市朝阳区朝阳区××号房屋归易某所有，黄某于收到易某给付的房屋折价款之日起七日内配合易某办理房屋权属变更登记手续； 四、驳回易某其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 一审案件受理费22200元，由易某负担12045元（已交纳），由黄某负担10155元（于本判决生效之日起七日内交纳）。 二审案件受理费8800元，由易某负担4775元（于本判决生效之日起七日内交纳），由由黄某负担4025元（已交纳）。 本判决为终审判决。", "文尾": " 审判长王黎 审判员何灵灵 审判员玄明虎 二〇一八年十月二十六日 法官助理胡震霄 书记员高媛 ", "法律法条": " + 《中华人民共和国继承法》第五条 + 《最高人民法院关于贯彻执行〈中华人民共和国继承法〉若干问题的意见》第五十二条 + 《中华人民共和国继承法》第十条 + 《中华人民共和国继承法》第十三条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项"}