{"全文": "贵州省贵阳市云岩区人民法院 民事判决书 （2014）云民商初字第420号 原告贵州省黔农融资信用担保中心，地址贵阳市云岩区瑞金北路23号。 法定代表人陈海峰。 委托代理人叶树、郭昌荣，贵州辅正律师事务所律师。 被告贵阳盛泰怡景经济发展有限公司，地址贵阳市南明区车水路6号。 法定代表人冯忠兴。 贵州汇丰谷物贸易有限公司，地址贵阳市云岩区延安中路48-56号世贸广场B幢7层1号。 法定代表人曹文辉。 被告侯云。 被告杜嘉。 被告曹靖函。 原告贵州省黔农融资信用担保中心诉被告贵阳盛泰怡景经济发展有限公司（以下简称盛泰怡景公司）、贵州汇丰谷物贸易有限公司（以下简称汇丰谷物公司）、侯云、杜嘉、曹靖函追偿权纠纷一案，本院受理后，依法组成合议庭，公开开庭进行了审理。原告的委托代理人郭昌荣到庭参加诉讼，被告盛泰怡景公司、汇丰谷物公司、侯云、杜嘉、曹靖函经本院合法传唤，无正当理由拒不到庭参加诉讼，本院依法缺席审理，本案现已审理终结。 原告诉称，2012年12月20日，被告盛泰怡景公司向贵阳银行股份有限公司齐兴支行签订《贵阳银行流动资金借款合同》，从贵阳银行贷款200万元，贷款期限为一年，自2012年12月20日至2013年12月19日止。同日，被告盛泰怡景公司与原告签订《委托担保合同》，委托原告为其上述贷款提供保证担保，根据约定，如果被告盛泰怡景公司违约导致原告代偿的，应当以代偿金额的20％向原告支付违约金，若因此给原告造成其他损失的，被告盛泰怡景公司还应支付相应的赔偿金，合同还对发生争议的管辖法院进行了约定。作为反担保，被告汇丰谷物公司、侯云、杜嘉、曹靖函分别向原告出具了《反担保承诺函》，承诺对被告盛泰怡景的上述债务承担无限连带清偿责任和赔偿责任，并明确反担保的范围包括包括原告垫付的全部款项及利息以及其他费用、损失、违约金、赔偿金等，其中损失、其他费用包括但不限于原告因此发生的律师费、诉讼费、公告费、差旅费等费用。此后，原告与贵阳银行签订了《贵阳银行保证合同》，为被告盛泰怡景公司的上述贷款向贵阳银行提供了保证担保。2012年12月20日之后，贵阳银行将贷款200万元发放给盛泰怡景公司。2013年12月20日后，上述贷款200万元到期，被告盛泰怡景公司却未按期向贵阳银行归还贷款，原告被迫于2014年2月10日后为被告盛泰怡景公司代偿了贷款本金及利息2081507.03元。原告代偿后，多次催促各被告未果，为维护原告合法权益诉至法院，请求判令：一、被告贵阳盛泰怡景经济发展有限公司、贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函连带偿还原告为被告贵阳盛泰怡景经济发展有限公司担保代偿的银行贷款本金200万元及利息81507.03元，本息共计2081507.03元；二、被告贵阳盛泰怡景经济发展有限公司、贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函连带向原告支付违约金416301.46元；三、被告被告贵阳盛泰怡景经济发展有限公司、贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函连带承担原告实现债权的费用15万元；四、诉讼费由被告承担。 被告盛泰怡景公司、汇丰谷物公司、侯云、杜嘉、曹靖函未到庭答辩，也未提交书面答辩状。 经审理查明，2012年12月20日，被告盛泰怡景公司（借款人）与贵阳银行股份有限公司齐兴支行（贷款人）签订编号为BGY-QC-M-303-01《贵阳银行流动资金借款合同》，合同约定，借款人向贷款人借款200万元，借款期限自2012年12月20日至2013年12月19日；合同项下贷款利率为固定利率即年利率9％，逾期贷款罚息利率为在本合同利率的基础上上浮50％，如借款人不按期付息，借款人有权计收复利。同日，被告盛泰怡景公司与原告签订《委托担保合同》，被告盛泰怡景公司委托原告为其在贵阳银行齐兴支行的债务提供保证担保，如被告盛泰怡景公司违约导致原告代偿未付清的，应当以代偿金额的20％支付违约金，原告另与贵阳银行齐兴支行签订《贵阳银行保证合同》，原告对被告盛泰怡景公司与贵阳银行齐兴支行的债务提供连带责任保证，保证期间自合同生效之日起至主合同项下的债务履行期限届满之日后两年止。又同日，被告汇丰谷物公司、侯云、杜嘉、曹靖函分别向原告出具了《反担保承诺函》，承诺对原告向被告盛泰怡景公司在贵阳银行齐兴支行的上述债务提供反担保，同意承担无限连带清偿和赔偿责任，并明确反担保的范围包括包括原告垫付的全部款项及利息以及其他费用、损失、违约金、赔偿金等，其中损失、其他费用包括但不限于原告因此发生的律师费、诉讼费、公告费、差旅费等费用。 上述合同签订后，被告盛泰怡景公司未能履行借款偿还义务，原告作为担保人为被告盛泰怡景公司代偿，代偿总额为2081507.03元，原告为主张权利诉至我院产生代理费98217元。 另查明，2013年9月26日，贵州汇丰通商务服务有限公司变更为贵州汇丰谷物贸易有限公司。 上述事实，有原告的陈述及其提交的《贵阳银行流动资金借款合同》、《委托担保合同》、《贵阳银行保证合同》、《反担保承诺函》、代偿通知、贵阳银行通用凭证、代理合同及发票等证据在卷佐证，并经庭审质证，足以认定。 本院认为：原、被告及贵阳银行齐兴支行签订的《贵阳银行流动资金借款合同》、《委托担保合同》、《贵阳银行保证合同》、《反担保承诺函》系当事人真实意思表示，内容合法，系有效合同，各方均应按照合同履行义务。合同履行过程中，因被告盛泰怡景公司未能履行借款偿还义务，已构成违约，原告依照约定为其向贵阳银行齐兴支行的借款进行代偿本息2081507.03元，符合合同约定，原告代偿后有权要求被告盛泰怡景公司偿还该笔代偿款，对原告要求被告盛泰怡景公司偿还代偿款本息共计2081507.03元的诉讼请求，本院予以支持。因双方在合同中约定了如被告逾期还款导致原告代偿的，原告有权向被告收取违约金，原告主张按合同约定代偿款的20％即2081507.03元×20％＝416301.46元要求被告支付违约金，不违反法律规定，故对原告要求被告盛泰怡景公司支付违约金416301.46元的诉讼请求，本院予以支持。因被告盛泰怡景公司违约导致原告为维护其合法权益提起诉讼产生实现债权的费用，对原告要求被告盛泰怡景公司承担本案律师代理费98217元的诉讼请求，有代理合同及代理费发票予以证实，本院予以支持，对超出部分，因无证据提交，本院不予支持。同时，被告汇丰谷物公司、侯云、杜嘉、曹靖函向原告出具《反担保承诺函》，自愿为该笔担保债务承担反担保责任，对原告要求被告汇丰谷物公司、侯云、杜嘉、曹靖函对上述债务承担连带清偿责任的诉讼请求，本院予以支持。据此，依照《中华人民共和国合同法》第六十条第一款“当事人应当依照约定全面履行自己的义务。”第一百零七条“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”《中华人民共和国担保法》第三十一条“保证人承担保证责任后，有权向债务人追偿。”《中华人民共和国民事诉讼法》第六十四条第一款“当事人对自己提出的主张，有责任提供证据。”第一百四十四条“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。”之规定，判决如下： 一、被告贵阳盛泰怡景经济发展有限公司于判决生效之日起十日内偿还原告贵州省黔农融资信用担保中心代偿款本息共计人民币2081507.03元； 二、被告贵阳盛泰怡景经济发展有限公司于判决生效之日起十日内支付原告贵州省黔农融资信用担保中心违约金416301.46元； 三、被告贵阳盛泰怡景经济发展有限公司于判决生效之日起十日内支付原告贵州省黔农融资信用担保中心律师代理费98217元； 四、被告贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函对上述一、二、三项债务承担连带清偿责任； 五、驳回原告贵州省黔农融资信用担保中心其余诉讼请求。 案件受理费27982元，由被告贵阳盛泰怡景经济发展有限公司负担，被告贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函承担连带清偿责任（此款已由原告预交，被告在履行本判决时，一并将此款给付原告）。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可自判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省贵阳市中级人民法院。 审判长田阳 审判员韦锋 代理审判员李玉克 二〇一四年十一月五日 书记员唐克文 ", "文首": "贵州省贵阳市云岩区人民法院 民事判决书 （2014）云民商初字第420号 ", "标准法院名称": "贵阳市云岩区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告贵州省黔农融资信用担保中心，地址贵阳市云岩区瑞金北路23号。 法定代表人陈海峰。 委托代理人叶树、郭昌荣，贵州辅正律师事务所律师。 被告贵阳盛泰怡景经济发展有限公司，地址贵阳市南明区车水路6号。 法定代表人冯忠兴。 贵州汇丰谷物贸易有限公司，地址贵阳市云岩区延安中路48-56号世贸广场B幢7层1号。 法定代表人曹文辉。 被告侯云。 被告杜嘉。 被告曹靖函。", "案件基本情况": " 原告诉称，2012年12月20日，被告盛泰怡景公司向贵阳银行股份有限公司齐兴支行签订《贵阳银行流动资金借款合同》，从贵阳银行贷款200万元，贷款期限为一年，自2012年12月20日至2013年12月19日止。同日，被告盛泰怡景公司与原告签订《委托担保合同》，委托原告为其上述贷款提供保证担保，根据约定，如果被告盛泰怡景公司违约导致原告代偿的，应当以代偿金额的20％向原告支付违约金，若因此给原告造成其他损失的，被告盛泰怡景公司还应支付相应的赔偿金，合同还对发生争议的管辖法院进行了约定。作为反担保，被告汇丰谷物公司、侯云、杜嘉、曹靖函分别向原告出具了《反担保承诺函》，承诺对被告盛泰怡景的上述债务承担无限连带清偿责任和赔偿责任，并明确反担保的范围包括包括原告垫付的全部款项及利息以及其他费用、损失、违约金、赔偿金等，其中损失、其他费用包括但不限于原告因此发生的律师费、诉讼费、公告费、差旅费等费用。此后，原告与贵阳银行签订了《贵阳银行保证合同》，为被告盛泰怡景公司的上述贷款向贵阳银行提供了保证担保。2012年12月20日之后，贵阳银行将贷款200万元发放给盛泰怡景公司。2013年12月20日后，上述贷款200万元到期，被告盛泰怡景公司却未按期向贵阳银行归还贷款，原告被迫于2014年2月10日后为被告盛泰怡景公司代偿了贷款本金及利息2081507.03元。原告代偿后，多次催促各被告未果，为维护原告合法权益诉至法院，请求判令：一、被告贵阳盛泰怡景经济发展有限公司、贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函连带偿还原告为被告贵阳盛泰怡景经济发展有限公司担保代偿的银行贷款本金200万元及利息81507.03元，本息共计2081507.03元；二、被告贵阳盛泰怡景经济发展有限公司、贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函连带向原告支付违约金416301.46元；三、被告被告贵阳盛泰怡景经济发展有限公司、贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函连带承担原告实现债权的费用15万元；四、诉讼费由被告承担。 被告盛泰怡景公司、汇丰谷物公司、侯云、杜嘉、曹靖函未到庭答辩，也未提交书面答辩状。 经审理查明，2012年12月20日，被告盛泰怡景公司（借款人）与贵阳银行股份有限公司齐兴支行（贷款人）签订编号为BGY-QC-M-303-01《贵阳银行流动资金借款合同》，合同约定，借款人向贷款人借款200万元，借款期限自2012年12月20日至2013年12月19日；合同项下贷款利率为固定利率即年利率9％，逾期贷款罚息利率为在本合同利率的基础上上浮50％，如借款人不按期付息，借款人有权计收复利。同日，被告盛泰怡景公司与原告签订《委托担保合同》，被告盛泰怡景公司委托原告为其在贵阳银行齐兴支行的债务提供保证担保，如被告盛泰怡景公司违约导致原告代偿未付清的，应当以代偿金额的20％支付违约金，原告另与贵阳银行齐兴支行签订《贵阳银行保证合同》，原告对被告盛泰怡景公司与贵阳银行齐兴支行的债务提供连带责任保证，保证期间自合同生效之日起至主合同项下的债务履行期限届满之日后两年止。又同日，被告汇丰谷物公司、侯云、杜嘉、曹靖函分别向原告出具了《反担保承诺函》，承诺对原告向被告盛泰怡景公司在贵阳银行齐兴支行的上述债务提供反担保，同意承担无限连带清偿和赔偿责任，并明确反担保的范围包括包括原告垫付的全部款项及利息以及其他费用、损失、违约金、赔偿金等，其中损失、其他费用包括但不限于原告因此发生的律师费、诉讼费、公告费、差旅费等费用。 上述合同签订后，被告盛泰怡景公司未能履行借款偿还义务，原告作为担保人为被告盛泰怡景公司代偿，代偿总额为2081507.03元，原告为主张权利诉至我院产生代理费98217元。 另查明，2013年9月26日，贵州汇丰通商务服务有限公司变更为贵州汇丰谷物贸易有限公司。 上述事实，有原告的陈述及其提交的《贵阳银行流动资金借款合同》、《委托担保合同》、《贵阳银行保证合同》、《反担保承诺函》、代偿通知、贵阳银行通用凭证、代理合同及发票等证据在卷佐证，并经庭审质证，足以认定。 ", "裁判分析过程": "本院认为：原、被告及贵阳银行齐兴支行签订的《贵阳银行流动资金借款合同》、《委托担保合同》、《贵阳银行保证合同》、《反担保承诺函》系当事人真实意思表示，内容合法，系有效合同，各方均应按照合同履行义务。合同履行过程中，因被告盛泰怡景公司未能履行借款偿还义务，已构成违约，原告依照约定为其向贵阳银行齐兴支行的借款进行代偿本息2081507.03元，符合合同约定，原告代偿后有权要求被告盛泰怡景公司偿还该笔代偿款，对原告要求被告盛泰怡景公司偿还代偿款本息共计2081507.03元的诉讼请求，本院予以支持。因双方在合同中约定了如被告逾期还款导致原告代偿的，原告有权向被告收取违约金，原告主张按合同约定代偿款的20％即2081507.03元×20％＝416301.46元要求被告支付违约金，不违反法律规定，故对原告要求被告盛泰怡景公司支付违约金416301.46元的诉讼请求，本院予以支持。因被告盛泰怡景公司违约导致原告为维护其合法权益提起诉讼产生实现债权的费用，对原告要求被告盛泰怡景公司承担本案律师代理费98217元的诉讼请求，有代理合同及代理费发票予以证实，本院予以支持，对超出部分，因无证据提交，本院不予支持。同时，被告汇丰谷物公司、侯云、杜嘉、曹靖函向原告出具《反担保承诺函》，自愿为该笔担保债务承担反担保责任，对原告要求被告汇丰谷物公司、侯云、杜嘉、曹靖函对上述债务承担连带清偿责任的诉讼请求，本院予以支持。据此，依照《中华人民共和国合同法》第六十条第一款“当事人应当依照约定全面履行自己的义务。”第一百零七条“当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行、采取补救措施或者赔偿损失等违约责任。”《中华人民共和国担保法》第三十一条“保证人承担保证责任后，有权向债务人追偿。”《中华人民共和国民事诉讼法》第六十四条第一款“当事人对自己提出的主张，有责任提供证据。”第一百四十四条“被告经传票传唤，无正当理由拒不到庭的，或者未经法庭许可中途退庭的，可以缺席判决。”之规定，判决如下：", "判决结果": " 一、被告贵阳盛泰怡景经济发展有限公司于判决生效之日起十日内偿还原告贵州省黔农融资信用担保中心代偿款本息共计人民币2081507.03元； 二、被告贵阳盛泰怡景经济发展有限公司于判决生效之日起十日内支付原告贵州省黔农融资信用担保中心违约金416301.46元； 三、被告贵阳盛泰怡景经济发展有限公司于判决生效之日起十日内支付原告贵州省黔农融资信用担保中心律师代理费98217元； 四、被告贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函对上述一、二、三项债务承担连带清偿责任； 五、驳回原告贵州省黔农融资信用担保中心其余诉讼请求。 案件受理费27982元，由被告贵阳盛泰怡景经济发展有限公司负担，被告贵州汇丰谷物贸易有限公司、侯云、杜嘉、曹靖函承担连带清偿责任（此款已由原告预交，被告在履行本判决时，一并将此款给付原告）。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可自判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于贵州省贵阳市中级人民法院。", "文尾": " 审判长田阳 审判员韦锋 代理审判员李玉克 二〇一四年十一月五日 书记员唐克文 ", "法律法条": " + 《中华人民共和国担保法》第三十一条 + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国合同法》第六十条第一款"}