{"全文": "贵州省贵阳市中级人民法院人民法院 民事裁定书 （2017）黔01民终5520号 上诉人（一审起诉人）：王昊龙，男，1992年8月5日出生，汉族，住甘肃省正宁县。 被上诉人（一审被起诉人）：沃尔玛（贵州）商业零售有限公司贵阳林城西路分店，住所地贵州省贵阳市观山湖区诚信北路8号。 负责人：吴从，该分店负责人。 委托诉讼代理人：郝丹，女，1977年1月24日出生，汉族，住贵州省贵阳市云岩区，该公司员工。 上诉人王昊龙与被上诉人沃尔玛（贵州）商业零售有限公司贵阳林城西路分店（以下简称沃尔玛林城西路分店）买卖合同纠纷一案，不服贵州省贵阳市观山湖区人民法院作出的（2017）黔0115民初1271号民事裁定，向本院提起上诉。本院于2017年10月11日立案后，依法组成合议庭，开庭进行了审理，本案现已审理终结。 上诉人王昊龙上诉请求：一、撤销一审民事裁定书；二、请求依法发回一审法院开庭审理；三、诉讼费由被上诉人承担。事实与理由：一、上诉人于2017年4月5日将该案在观山湖法院立案，且在立案前接受了立案庭的七日审查后，立案庭确认无误后才于4月5日立案，适用简易程序审理，说明上诉人的诉讼不仅符合法律程序，也经过了立案审查，应当依法进行开庭审理。上诉人在六月初在贵阳网上立案的审务通软件中明确查看到一审法院已经安排了2017年8月十几号为开庭的时间，但一审法官却迟迟未通知上诉人，并在8月24日下达了驳回上诉人的起诉的裁定书。一审法院的行为超出了简易程序的审理其并且刻意刁难上诉人维权；二、上诉人在一审立案时提交了被上诉人的工商营业执照信息和复印件，被上诉人有独立的营业执照，是独立的诉讼主体，但一审法官直接无视上诉人提交的证据，以《公司法》驳回上诉人的诉讼请求，实属法律适用错误。 被上诉人沃尔玛贵州分公司答辩：我公司是分店，没有独立的法人资格，诉讼主体应当以总公司名义进行。 二审查明事实与一审一致。 本院认为：本案的争议焦点为，被上诉人沃尔玛贵州分公司是否具有诉讼主体资格。依据《中华人民共和国民事诉讼法》第四十八条规定：“公民、法人和其他组织可以作为民事诉讼的当事人。法人由其法定代理人进行诉讼。其他组织由其主要负责人进行诉讼。”再根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第五十二条第一款第（五）项规定，依法设立并领取营业执照的法人分支机构。被上诉人沃尔玛林城西路分店在贵阳市工商行政管理局已登记办理有营业执照，其总公司是沃尔玛（贵州）商业零售有限公司。被上诉人属于依法设立并领取营业执照的法人分支机构，其具有诉讼主体资格。上诉人的上诉理由成立，本院予以支持。一审法院适用法律错误，依据《中华人民民事诉讼法》第一百七十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十二条规定，裁定如下： （2017）撤销贵州省贵阳市观山湖区人民法院（2017）黔0115民初1271号民事裁定； （2017）本案指令贵州省贵阳市观山湖区人民法院受理。 本裁定为终审裁定。 审判长王可 审判员李蓉 审判员刘佳 二〇一七年十月三十一日 法官助理陈瑶 书记员李敏 ", "文首": "贵州省贵阳市中级人民法院人民法院 民事裁定书 （2017）黔01民终5520号 ", "标准法院名称": "贵州省贵阳市中级人民法院人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（一审起诉人）：王昊龙，男，1992年8月5日出生，汉族，住甘肃省正宁县。 被上诉人（一审被起诉人）：沃尔玛（贵州）商业零售有限公司贵阳林城西路分店，住所地贵州省贵阳市观山湖区诚信北路8号。 负责人：吴从，该分店负责人。 委托诉讼代理人：郝丹，女，1977年1月24日出生，汉族，住贵州省贵阳市云岩区，该公司员工。", "案件基本情况": " 上诉人王昊龙上诉请求：一、撤销一审民事裁定书；二、请求依法发回一审法院开庭审理；三、诉讼费由被上诉人承担。事实与理由：一、上诉人于2017年4月5日将该案在观山湖法院立案，且在立案前接受了立案庭的七日审查后，立案庭确认无误后才于4月5日立案，适用简易程序审理，说明上诉人的诉讼不仅符合法律程序，也经过了立案审查，应当依法进行开庭审理。上诉人在六月初在贵阳网上立案的审务通软件中明确查看到一审法院已经安排了2017年8月十几号为开庭的时间，但一审法官却迟迟未通知上诉人，并在8月24日下达了驳回上诉人的起诉的裁定书。一审法院的行为超出了简易程序的审理其并且刻意刁难上诉人维权；二、上诉人在一审立案时提交了被上诉人的工商营业执照信息和复印件，被上诉人有独立的营业执照，是独立的诉讼主体，但一审法官直接无视上诉人提交的证据，以《公司法》驳回上诉人的诉讼请求，实属法律适用错误。 被上诉人沃尔玛贵州分公司答辩：我公司是分店，没有独立的法人资格，诉讼主体应当以总公司名义进行。 二审查明事实与一审一致。 ", "裁判分析过程": "本院认为：本案的争议焦点为，被上诉人沃尔玛贵州分公司是否具有诉讼主体资格。依据《中华人民共和国民事诉讼法》第四十八条规定：“公民、法人和其他组织可以作为民事诉讼的当事人。法人由其法定代理人进行诉讼。其他组织由其主要负责人进行诉讼。”再根据《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第五十二条第一款第（五）项规定，依法设立并领取营业执照的法人分支机构。被上诉人沃尔玛林城西路分店在贵阳市工商行政管理局已登记办理有营业执照，其总公司是沃尔玛（贵州）商业零售有限公司。被上诉人属于依法设立并领取营业执照的法人分支机构，其具有诉讼主体资格。上诉人的上诉理由成立，本院予以支持。一审法院适用法律错误，依据《中华人民民事诉讼法》第一百七十一条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十二条规定，裁定如下：", "判决结果": " （2017）撤销贵州省贵阳市观山湖区人民法院（2017）黔0115民初1271号民事裁定； （2017）本案指令贵州省贵阳市观山湖区人民法院受理。 本裁定为终审裁定。", "文尾": " 审判长王可 审判员李蓉 审判员刘佳 二〇一七年十月三十一日 法官助理陈瑶 书记员李敏 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十一条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第五十二条第一款第（五）项 + 《中华人民共和国民事诉讼法》第四十八条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百三十二条"}