{"全文": "黑龙江省高级人民法院 民事判决书 （2017）黑民终198号 上诉人（一审原告）：李某某，男，汉族，个体，住富锦市建三江。 委托诉讼代理人：王育民，黑龙江高盛律师集团事务所律师。 被上诉人（一审被告）：颜某，男，汉族，个体，住富锦市建三江。 委托诉讼代理人：程翀，黑龙江红旗律师事务所律师。 第三人（一审第三人）孙某某，女，汉族，退休工人，住富锦市建三江。 上诉人李某某因与被上诉人颜某、第三人孙某某案外人执行异议之诉一案，不服农垦中级人民法院（2015）垦民初字第20号民事判决，向本院提起上诉。本院于2017年4月5日立案后，依法组成合议庭，公开开庭进行了审理，上诉人李某某的委托诉讼代理人王育民，被上诉人颜某及其委托诉讼代理人程翀，第三人孙某某到到庭参加诉讼。本案现已审理终结。 李某某上诉请求：1．撤销（2015）垦民初字第20号民事判决，改判为终止对前进农场场直五区二委十二栋负一层一号（前进购物广场）快乐购超市面积为2160.69㎡房产的强制执行拍卖程序并解除对该房产的强制执行查封措施；2．确认前进农场场直五区二委十二栋负一层一号（前进购物广场）快乐购超市面积为2160.69㎡的房产系李某某与孙某某的合伙财产；3．诉讼费用由颜某负担。事实和理由：第一、一审争议焦点应为（2015）垦执异字第5号《执行裁定书》依据建三江预前进字第Y3000110号房屋预告登记证明查封案涉房产是否合法。本案是执行异议之诉，解决的是案外人李某某不服执行裁定，执行裁定是否错误以及案涉房产是否为合伙财产、李某某是否享有权益的问题，而一审法院总结案件争议焦点问题脱离执行异议之诉的立法宗旨，遗漏本案的关键争议焦点，将孙某某与案外人赵瑞、博然公司签订的《商品房买卖合同》效力列为本案焦点，超出执行异议之诉的审理范围及一审诉讼请求。另外，认定《商品房买卖合同》合法有效违背当事人的真实意思表示，缺乏事实依据且遗漏诉讼主体，孙某某曾明确表示，其与博然公司签订《商品房买卖合同》只是为了办理贷款、抵押，并非真实的买卖房屋，其未向博然公司交纳购房款，也未缴纳相关税费及办理进户手续等一系列履行商品房买卖合同的行为。即使确认《商品房买卖合同》的效力问题不应在遗漏案外人博然公司、赵瑞的情况下进行。第二、2011年1月18日，孙某某、王玉平、李某某合伙开发建设前进农场的原农贸市场即前进农场购物广场，孙某某为合伙负责人，执行合伙事务，重大事项需特别授权。2012年5月20日，孙某某与案外人博然公司出资开发建设前进农场购物广场。因此孙某某与案外人博然公司签订挂靠协议开发建设前进农场购物广场是合伙的职务行为，一审判决最终认定案涉工程的唯一挂靠人为孙某某是相互矛盾的。既然合伙投资开发建设则收益当然归合伙人共有，一审最终未认定为共有显示错误。第三、依据买卖合同有效而对涉案房产查封进而采取拍卖等措施是错误的，即使《商品房买卖合同》成立，涉案房产未办理不动产权属登记，尚无权属证书，亦未办理房屋交接进户手续，并未产生物权效力，孙某某与博然公司之间仅是债权关系，一审法院强制执行拍卖案涉房屋无法律依据。 颜某辩称，第一、涉案房产以博然公司名义开发建设，所有证照记载的权利人均为博然公司，2013年9月16日，博然公司对该房产做出处分，与孙某某、赵瑞签订了《商品房买卖合同》，孙某某取得对该房产的债权。由孙某某与李某某的陈述可知，赵瑞并非合伙组织一员，而孙某某将赵瑞列为房屋共有人进行预告登记的行为已明确表明，孙某某与博然公司签订《商品房买卖合同》是个人行为而非代表合伙，涉案房产的买卖与合伙组织及李某某无关。孙某某在一审中明确表示，其签订《商品房买卖合同》目的是以该房产作抵押向肖景福、高淑英借款。第二、虽然孙某某与李某某有合伙投资行为，但该合伙仅能取得合伙债权，在博然公司未为其出具相关手续的情况下，还不能获得所建设房屋的物权，孙某某、赵瑞在仅取得涉案房屋的债权的情况下，李某某自然不能取得涉案房屋的所有权。第三、预告登记是为了保证物权实现而进行的准物权性质的登记，记载于不动产登记簿，预告登记具有对抗第三人的公示效力，故执行裁定依据预告登记的记载查封涉案房产不违反法律规定。案外人异议之诉审查的重点是案外人对执行标的是否享有权利，该权利是否足以排除执行。综上，一审判决应予以维持。 孙某某述称，其与博然公司只是挂靠关系，实际投资开发人是其本人故不需要支付购房款。签订房屋买卖合同，既代表实际投资人有支配的权利，也代表合伙人同意还款的意愿。涉案房产在没办理房产证之前，应系合伙财产，其还款也是合伙欠款，本人是最大的股东，对涉案房产有处置的权利。 李某某向一审法院起诉请求：1．依法终止对黑龙江省前进农场场直五区二委十二栋负一层一号快乐购超市，房产面积2160.69平方米的强制执行拍卖程序，并解除对该房产的强制执行查封措施；2．依法确认被查封房屋为孙某某与李某某的合伙财产。由颜某承担本案诉讼费用。 一审法院认定事实：2011年1月18日，孙某某、王玉平、李某某签订《合伙协议》，约定：三人合伙开发改造前进农场原农贸市场，合伙期限自合伙协议签订之日起至该项目合伙清算结束分配完毕止；孙某某、王玉平、李某某的出资分配比例分别为60％、20％、20％，推选孙某某为合伙负责人；合伙期间各合伙人出资为共有财产，不得随意请求分割等。2012年5月20日，孙某某与博然公司签订《协议书》与《授权委托书》，博然公司同意孙某某以该公司的名义承建购物广场工程，即原农贸市场，并授权孙某某作为该公司的委托代理人全权代表该公司签署前述工程的一切文件及相关业务。《合伙协议》签订后，三合伙人陆续出资，并开始开发建设购物广场。2013年9月23日，涉案工程取得竣工工程备案证，同年11月18日，取得商品房销售许可证。项目竣工至今，三人合伙并未解散、清算，期间王玉平退出合伙，其持有的20％股份由孙某某和李某某分享。 另查，2013年9月16日，孙某某与博然公司签订商品房买卖合同，合同约定商品房的预售许可证号为第2011046号，建筑面积为2160.69平方米，即快乐购超市（购物广场其中的一部分）。同年9月27日，孙某某与其丈夫赵瑞在前进农场房产科办理了预购商品房预告登记，权利人为孙某某、赵瑞。2013年11月18日，博然公司取得了购物广场商品房销售许可证，2014年1月17日，购物广场中的四楼餐饮广场办理了产权登记。 2015年3月16日，依据颜某的财产保全申请，作出（2015）垦商初字第17－3号民事裁定，查封快乐购超市房产。同年4月21日作出（2015）垦商初字第17号民事调解书确认孙某某偿还颜某借款6140000元。李某某得知快乐购超市房产被查封，法院并准备评估拍卖后，于同年9月19日向法院提出执行异议申请。同年11月9日，作出（2015）垦执异字第5号执行裁定书驳回执行异议申请，理由是：黑龙江省建三江房预前进字第Y3000110号房屋预告登记证明记载购物广场预告登记权利人为孙某某、赵瑞，最高人民法院《关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条第（一）项规定“已登记的不动产，按照不动产登记簿判断权利人”。 一审法院认为，本案的争议焦点为孙某某、赵瑞购买博然公司开发的房屋，在房产部门办理的预购商品房预告登记是否有效；孙某某、赵瑞与博然公司签订的商品房买卖合同的效力；法院是否可以查封涉案房屋并进行评估拍卖；李某某的诉讼请求是否成立。 关于孙某某、赵瑞购买博然公司开发的房屋，在房产部门办理的预购商品房预告登记是否有效的问题。2013年11月18日，博然公司就购物广场取得了商品房销售许可证，自此相关购买人可以办理产权登记，《中华人民共和国物权法》第二十条第二款规定“预告登记后，债权消灭或者自能够进行不动产登记之日起三个月内未申请登记的，预告登记失效”，至今已远超三个月时间，孙某某、赵瑞仍未向房产部门申请办理产权登记，因此该预购登记失效。该预告登记不再具有排他性的效力。 关于孙某某、赵瑞与博然公司签订的商品房买卖合同的效力及法院是否可以查封涉案房屋并进行评估拍卖的问题。该合同系孙某某向房产部门提供的，应视为孙某某对该合同真实性的认可，该合同上盖有博然公司的公章，反映了孙某某购买房屋的真实意思表示，孙某某认为该合同并非其真实意思的主张与诚实信用原则相违背，因此该合同应认定合法有效。合同中虽内容不完整，但主要条款具备，不影响合同效力。《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十九条规定“被执行人购买需要办理过户登记的第三人的财产，已经支付部分或者全部价款并实际占有该财产，虽未办理产权过户登记手续，但申请执行人已向第三人支付剩余价款或者第三人同意剩余价款从该财产变价款中优先支付的，人民法院可以查封、扣押、冻结”，孙某某作为购物广场挂靠人其对房产有实际的支配权，其将有关房产登记在自己的名下，无需另行支付房款，因此涉案房产的应付价款应视为已支付。据此，涉案房产的购买人应为孙某某、赵瑞，而并非为孙某某与李某某共有，法院依法有权查封该房产并实施相关执行措施。涉案工程的唯一挂靠人为孙某某，孙某某完全有权处置相关房产，李某某作为合伙人若认为孙某某处置房产的行为侵犯其作为合伙人的有关权益，其可另行向孙某某主张有关权利。李某某提出涉案房产为其与孙某某共有的主张不成立，本院不予支持。判决：驳回李某某的诉讼请求。 本院二审期间，双方当事人均未向法庭提交新证据。 二审查明的事实与一审判决认定的事实一致。 本院认为， 综上所述，一审判决认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下： 驳回上诉，维持原判。 二审案件受理费86906元，由李某某负担。 本判决为终审判决。 审判长马文静 审判员包雪晶 审判员李锐 二〇一七年五月二十日 法官助理孟倩倩 书记员吕金玲 ", "文首": "黑龙江省高级人民法院 民事判决书 （2017）黑民终198号 ", "标准法院名称": "黑龙江省高级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（一审原告）：李某某，男，汉族，个体，住富锦市建三江。 委托诉讼代理人：王育民，黑龙江高盛律师集团事务所律师。 被上诉人（一审被告）：颜某，男，汉族，个体，住富锦市建三江。 委托诉讼代理人：程翀，黑龙江红旗律师事务所律师。 第三人（一审第三人）孙某某，女，汉族，退休工人，住富锦市建三江。", "案件基本情况": " 李某某上诉请求：1．撤销（2015）垦民初字第20号民事判决，改判为终止对前进农场场直五区二委十二栋负一层一号（前进购物广场）快乐购超市面积为2160.69㎡房产的强制执行拍卖程序并解除对该房产的强制执行查封措施；2．确认前进农场场直五区二委十二栋负一层一号（前进购物广场）快乐购超市面积为2160.69㎡的房产系李某某与孙某某的合伙财产；3．诉讼费用由颜某负担。事实和理由：第一、一审争议焦点应为（2015）垦执异字第5号《执行裁定书》依据建三江预前进字第Y3000110号房屋预告登记证明查封案涉房产是否合法。本案是执行异议之诉，解决的是案外人李某某不服执行裁定，执行裁定是否错误以及案涉房产是否为合伙财产、李某某是否享有权益的问题，而一审法院总结案件争议焦点问题脱离执行异议之诉的立法宗旨，遗漏本案的关键争议焦点，将孙某某与案外人赵瑞、博然公司签订的《商品房买卖合同》效力列为本案焦点，超出执行异议之诉的审理范围及一审诉讼请求。另外，认定《商品房买卖合同》合法有效违背当事人的真实意思表示，缺乏事实依据且遗漏诉讼主体，孙某某曾明确表示，其与博然公司签订《商品房买卖合同》只是为了办理贷款、抵押，并非真实的买卖房屋，其未向博然公司交纳购房款，也未缴纳相关税费及办理进户手续等一系列履行商品房买卖合同的行为。即使确认《商品房买卖合同》的效力问题不应在遗漏案外人博然公司、赵瑞的情况下进行。第二、2011年1月18日，孙某某、王玉平、李某某合伙开发建设前进农场的原农贸市场即前进农场购物广场，孙某某为合伙负责人，执行合伙事务，重大事项需特别授权。2012年5月20日，孙某某与案外人博然公司出资开发建设前进农场购物广场。因此孙某某与案外人博然公司签订挂靠协议开发建设前进农场购物广场是合伙的职务行为，一审判决最终认定案涉工程的唯一挂靠人为孙某某是相互矛盾的。既然合伙投资开发建设则收益当然归合伙人共有，一审最终未认定为共有显示错误。第三、依据买卖合同有效而对涉案房产查封进而采取拍卖等措施是错误的，即使《商品房买卖合同》成立，涉案房产未办理不动产权属登记，尚无权属证书，亦未办理房屋交接进户手续，并未产生物权效力，孙某某与博然公司之间仅是债权关系，一审法院强制执行拍卖案涉房屋无法律依据。 颜某辩称，第一、涉案房产以博然公司名义开发建设，所有证照记载的权利人均为博然公司，2013年9月16日，博然公司对该房产做出处分，与孙某某、赵瑞签订了《商品房买卖合同》，孙某某取得对该房产的债权。由孙某某与李某某的陈述可知，赵瑞并非合伙组织一员，而孙某某将赵瑞列为房屋共有人进行预告登记的行为已明确表明，孙某某与博然公司签订《商品房买卖合同》是个人行为而非代表合伙，涉案房产的买卖与合伙组织及李某某无关。孙某某在一审中明确表示，其签订《商品房买卖合同》目的是以该房产作抵押向肖景福、高淑英借款。第二、虽然孙某某与李某某有合伙投资行为，但该合伙仅能取得合伙债权，在博然公司未为其出具相关手续的情况下，还不能获得所建设房屋的物权，孙某某、赵瑞在仅取得涉案房屋的债权的情况下，李某某自然不能取得涉案房屋的所有权。第三、预告登记是为了保证物权实现而进行的准物权性质的登记，记载于不动产登记簿，预告登记具有对抗第三人的公示效力，故执行裁定依据预告登记的记载查封涉案房产不违反法律规定。案外人异议之诉审查的重点是案外人对执行标的是否享有权利，该权利是否足以排除执行。综上，一审判决应予以维持。 孙某某述称，其与博然公司只是挂靠关系，实际投资开发人是其本人故不需要支付购房款。签订房屋买卖合同，既代表实际投资人有支配的权利，也代表合伙人同意还款的意愿。涉案房产在没办理房产证之前，应系合伙财产，其还款也是合伙欠款，本人是最大的股东，对涉案房产有处置的权利。 李某某向一审法院起诉请求：1．依法终止对黑龙江省前进农场场直五区二委十二栋负一层一号快乐购超市，房产面积2160.69平方米的强制执行拍卖程序，并解除对该房产的强制执行查封措施；2．依法确认被查封房屋为孙某某与李某某的合伙财产。由颜某承担本案诉讼费用。 一审法院认定事实：2011年1月18日，孙某某、王玉平、李某某签订《合伙协议》，约定：三人合伙开发改造前进农场原农贸市场，合伙期限自合伙协议签订之日起至该项目合伙清算结束分配完毕止；孙某某、王玉平、李某某的出资分配比例分别为60％、20％、20％，推选孙某某为合伙负责人；合伙期间各合伙人出资为共有财产，不得随意请求分割等。2012年5月20日，孙某某与博然公司签订《协议书》与《授权委托书》，博然公司同意孙某某以该公司的名义承建购物广场工程，即原农贸市场，并授权孙某某作为该公司的委托代理人全权代表该公司签署前述工程的一切文件及相关业务。《合伙协议》签订后，三合伙人陆续出资，并开始开发建设购物广场。2013年9月23日，涉案工程取得竣工工程备案证，同年11月18日，取得商品房销售许可证。项目竣工至今，三人合伙并未解散、清算，期间王玉平退出合伙，其持有的20％股份由孙某某和李某某分享。 另查，2013年9月16日，孙某某与博然公司签订商品房买卖合同，合同约定商品房的预售许可证号为第2011046号，建筑面积为2160.69平方米，即快乐购超市（购物广场其中的一部分）。同年9月27日，孙某某与其丈夫赵瑞在前进农场房产科办理了预购商品房预告登记，权利人为孙某某、赵瑞。2013年11月18日，博然公司取得了购物广场商品房销售许可证，2014年1月17日，购物广场中的四楼餐饮广场办理了产权登记。 2015年3月16日，依据颜某的财产保全申请，作出（2015）垦商初字第17－3号民事裁定，查封快乐购超市房产。同年4月21日作出（2015）垦商初字第17号民事调解书确认孙某某偿还颜某借款6140000元。李某某得知快乐购超市房产被查封，法院并准备评估拍卖后，于同年9月19日向法院提出执行异议申请。同年11月9日，作出（2015）垦执异字第5号执行裁定书驳回执行异议申请，理由是：黑龙江省建三江房预前进字第Y3000110号房屋预告登记证明记载购物广场预告登记权利人为孙某某、赵瑞，最高人民法院《关于人民法院办理执行异议和复议案件若干问题的规定》第二十五条第（一）项规定“已登记的不动产，按照不动产登记簿判断权利人”。 一审法院认为，本案的争议焦点为孙某某、赵瑞购买博然公司开发的房屋，在房产部门办理的预购商品房预告登记是否有效；孙某某、赵瑞与博然公司签订的商品房买卖合同的效力；法院是否可以查封涉案房屋并进行评估拍卖；李某某的诉讼请求是否成立。 关于孙某某、赵瑞购买博然公司开发的房屋，在房产部门办理的预购商品房预告登记是否有效的问题。2013年11月18日，博然公司就购物广场取得了商品房销售许可证，自此相关购买人可以办理产权登记，《中华人民共和国物权法》第二十条第二款规定“预告登记后，债权消灭或者自能够进行不动产登记之日起三个月内未申请登记的，预告登记失效”，至今已远超三个月时间，孙某某、赵瑞仍未向房产部门申请办理产权登记，因此该预购登记失效。该预告登记不再具有排他性的效力。 关于孙某某、赵瑞与博然公司签订的商品房买卖合同的效力及法院是否可以查封涉案房屋并进行评估拍卖的问题。该合同系孙某某向房产部门提供的，应视为孙某某对该合同真实性的认可，该合同上盖有博然公司的公章，反映了孙某某购买房屋的真实意思表示，孙某某认为该合同并非其真实意思的主张与诚实信用原则相违背，因此该合同应认定合法有效。合同中虽内容不完整，但主要条款具备，不影响合同效力。《最高人民法院关于人民法院民事执行中查封、扣押、冻结财产的规定》第十九条规定“被执行人购买需要办理过户登记的第三人的财产，已经支付部分或者全部价款并实际占有该财产，虽未办理产权过户登记手续，但申请执行人已向第三人支付剩余价款或者第三人同意剩余价款从该财产变价款中优先支付的，人民法院可以查封、扣押、冻结”，孙某某作为购物广场挂靠人其对房产有实际的支配权，其将有关房产登记在自己的名下，无需另行支付房款，因此涉案房产的应付价款应视为已支付。据此，涉案房产的购买人应为孙某某、赵瑞，而并非为孙某某与李某某共有，法院依法有权查封该房产并实施相关执行措施。涉案工程的唯一挂靠人为孙某某，孙某某完全有权处置相关房产，李某某作为合伙人若认为孙某某处置房产的行为侵犯其作为合伙人的有关权益，其可另行向孙某某主张有关权利。李某某提出涉案房产为其与孙某某共有的主张不成立，本院不予支持。判决：驳回李某某的诉讼请求。 本院二审期间，双方当事人均未向法庭提交新证据。 二审查明的事实与一审判决认定的事实一致。 ", "裁判分析过程": "本院认为， 综上所述，一审判决认定事实清楚，适用法律正确。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费86906元，由李某某负担。 本判决为终审判决。", "文尾": " 审判长马文静 审判员包雪晶 审判员李锐 二〇一七年五月二十日 法官助理孟倩倩 书记员吕金玲 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}