{"全文": "辽宁省高级人民法院 民事裁定书 （2015）辽审一民申字第1030号 再审申请人（一审被告，反诉原告、二审上诉人）：鹤岗市东方建筑有限公司。住所地：黑龙江省鹤岗市东方红乡国防公路西。 法定代表人：王志良，该公司董事长。 委托代理人：宋书平，男，1979年10月25日出生，汉族，系该公司经理，住沈阳市沈河区文艺路21-8号4-22-2。 委托代理人：胡艳波，女，1967年11月26日出生，汉族，系该公司法律顾问，住黑龙江省鹤岗市工农区王府社区14委14组。 再审申请人（一审原告、反诉被告、二审被上诉人）：辽宁省送变电工程公司。住所地：辽宁省沈阳市铁西区腾飞一街69-3号。 法定代表人：王鹏举，该公司经理。 委托代理人：王鹏飞，辽宁成功金盟律师事务所律师。 再审申请人鹤岗市东方建筑有限公司（以下简称鹤岗公司）与再审申请人辽宁省送变电工程公司（以下简称送变电公司）建设工程施工合同纠纷一案，不服本溪市中级人民法院（2014）本民一终字第369号民事判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 再审申请人鹤岗公司申请再审称，宋书平未结算工程付款请款核对表及借款协议、借条等证据可以证明涉案工程完工后，双方尚未结算，工程尾款尚未给付。工程完工后，双方因结算标准有分岐，没有结算。属于约定不明确，依据有关规定，应依据国家有关标准结算。《电网工程建设预算编制与计算》是国家电网工程行业标准，而不是合同法第六十二条规定的政府指导价，应以《电网工程建设预算编制与计算》为依据进行结算。送变电公司尚欠鹤岗公司工程款，二审驳回鹤岗公司上诉请求没有法律依据。请求依法再审。 再审申请人送变电公司申请再审称，2009年7月涉案工程竣工后，送变电公司组织各承包施工单位对工程进行决算，其他承包施工单位均按照投标报价及实际施工的工程量与送变电公司进行决算。而鹤岗公司违反双方约定，以远远高于其投标价向送变电公司索要工程款。送变电公司共向鹤岗公司支付工程款1529万元，远高于投标报价及工程造价。一审组织鉴定，按投标报价鉴定确定工程造价为11420788.30元，一审判决鹤岗公司返还送变电公司工程款3813153元。经二审判决驳回了送变电公司的诉讼请求。该判决无视一审的评估鉴定结论，以送变电公司的招投标行为不符合招投标法的规定且未签书面合同，无法确定双方的权利义务关系为由驳回送变电公司的诉讼请求，理由牵强。双方虽未签书面合同，但工程已竣工验收并投入运行，双方实际履行了工程施工行为，且工程量已确定，应当按照该工程所有施工队伍结算惯例，根据投标报价标准计取工程价款。请求依法再审。 本院认为，关于鹤岗公司申请再审提出双方因结算标准约定不明确，应依据《电网工程建设预算编制与计算》标准结算的问题。经查，鹤岗公司此项主张因送变电公司不认可，且鹤岗公司在原审中未提供证据证明双方在工程施工过程中作出过此种意思表示，因此鹤岗公司的该项再审申请理由不能采纳。 关于送变电公司申请再审提出的多付工程款的问题。经查，在送变电公司对涉案工程进行分包时，包括鹤岗公司在内的11家投标单位中标，但均未提交投标文件，仅由送变电公司制作了开标记录，鹤岗公司已在开标记录上签字确认该报价。因开标记录仅是增加开标程序的透明度而对开标过程进行的记录，不能反映双方之间的权利义务约定。故原判认为不能以该开标记录中记载的价格作为鹤岗公司施工工程价款计算的依据并无不妥。鉴于双方作为专业施工单位，对工程进度及付款额度均应具备管控能力，因送变电公司未提供其他证据证明其要求鹤岗公司返还其多付工程款项的主张成立，故原判驳回送变电公司要求鹤岗公司返还送变电公司多支付工程款3813153元的请求，并无不当。送变电公司的该项再审申请理由不予采纳。 综上，鹤岗公司、送变电公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条第（一）项、第（六）项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下： 驳回鹤岗市东方建筑有限公司、辽宁省送变电工程公司的再审申请。 审判长张昕 审判员张云涌 代理审判员孙艳 二〇一五年十二月八日 书记员孙秀玥 ", "文首": "辽宁省高级人民法院 民事裁定书 （2015）辽审一民申字第1030号 ", "标准法院名称": "辽宁省高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审被告，反诉原告、二审上诉人）：鹤岗市东方建筑有限公司。住所地：黑龙江省鹤岗市东方红乡国防公路西。 法定代表人：王志良，该公司董事长。 委托代理人：宋书平，男，1979年10月25日出生，汉族，系该公司经理，住沈阳市沈河区文艺路21-8号4-22-2。 委托代理人：胡艳波，女，1967年11月26日出生，汉族，系该公司法律顾问，住黑龙江省鹤岗市工农区王府社区14委14组。 再审申请人（一审原告、反诉被告、二审被上诉人）：辽宁省送变电工程公司。住所地：辽宁省沈阳市铁西区腾飞一街69-3号。 法定代表人：王鹏举，该公司经理。 委托代理人：王鹏飞，辽宁成功金盟律师事务所律师。", "案件基本情况": " 再审申请人鹤岗公司申请再审称，宋书平未结算工程付款请款核对表及借款协议、借条等证据可以证明涉案工程完工后，双方尚未结算，工程尾款尚未给付。工程完工后，双方因结算标准有分岐，没有结算。属于约定不明确，依据有关规定，应依据国家有关标准结算。《电网工程建设预算编制与计算》是国家电网工程行业标准，而不是合同法第六十二条规定的政府指导价，应以《电网工程建设预算编制与计算》为依据进行结算。送变电公司尚欠鹤岗公司工程款，二审驳回鹤岗公司上诉请求没有法律依据。请求依法再审。 再审申请人送变电公司申请再审称，2009年7月涉案工程竣工后，送变电公司组织各承包施工单位对工程进行决算，其他承包施工单位均按照投标报价及实际施工的工程量与送变电公司进行决算。而鹤岗公司违反双方约定，以远远高于其投标价向送变电公司索要工程款。送变电公司共向鹤岗公司支付工程款1529万元，远高于投标报价及工程造价。一审组织鉴定，按投标报价鉴定确定工程造价为11420788.30元，一审判决鹤岗公司返还送变电公司工程款3813153元。经二审判决驳回了送变电公司的诉讼请求。该判决无视一审的评估鉴定结论，以送变电公司的招投标行为不符合招投标法的规定且未签书面合同，无法确定双方的权利义务关系为由驳回送变电公司的诉讼请求，理由牵强。双方虽未签书面合同，但工程已竣工验收并投入运行，双方实际履行了工程施工行为，且工程量已确定，应当按照该工程所有施工队伍结算惯例，根据投标报价标准计取工程价款。请求依法再审。 ", "裁判分析过程": "本院认为，关于鹤岗公司申请再审提出双方因结算标准约定不明确，应依据《电网工程建设预算编制与计算》标准结算的问题。经查，鹤岗公司此项主张因送变电公司不认可，且鹤岗公司在原审中未提供证据证明双方在工程施工过程中作出过此种意思表示，因此鹤岗公司的该项再审申请理由不能采纳。 关于送变电公司申请再审提出的多付工程款的问题。经查，在送变电公司对涉案工程进行分包时，包括鹤岗公司在内的11家投标单位中标，但均未提交投标文件，仅由送变电公司制作了开标记录，鹤岗公司已在开标记录上签字确认该报价。因开标记录仅是增加开标程序的透明度而对开标过程进行的记录，不能反映双方之间的权利义务约定。故原判认为不能以该开标记录中记载的价格作为鹤岗公司施工工程价款计算的依据并无不妥。鉴于双方作为专业施工单位，对工程进度及付款额度均应具备管控能力，因送变电公司未提供其他证据证明其要求鹤岗公司返还其多付工程款项的主张成立，故原判驳回送变电公司要求鹤岗公司返还送变电公司多支付工程款3813153元的请求，并无不当。送变电公司的该项再审申请理由不予采纳。 综上，鹤岗公司、送变电公司的再审申请不符合《中华人民共和国民事诉讼法》第二百条第（一）项、第（六）项规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：", "判决结果": " 驳回鹤岗市东方建筑有限公司、辽宁省送变电工程公司的再审申请。", "文尾": " 审判长张昕 审判员张云涌 代理审判员孙艳 二〇一五年十二月八日 书记员孙秀玥 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《中华人民共和国民事诉讼法》第二百条第（一）项 + 《中华人民共和国民事诉讼法》第二百条第（六）项 + 《中华人民共和国合同法》第六十一条 + 《中华人民共和国合同法》第六十二条第一款第（二）项 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}