{"全文": "长春高新技术产业开发区人民法院 民事判决书 （2014）长高开民初字第1756号 原告吉林省进出口信用担保有限公司，地址长春市光谷大街999号。 法定代表人刘丽英，董事长。 委托代理人张晓阳，吉林上维律师事务所律师。 委托代理人邵帅，吉林上维律师事务所律师。 被告吉林省坤仓米业有限责任公司，地址吉林省辉南县楼街乡光明村。 法定代表人杨志国。 委托代理人范世来，辉南县法律援助中心律师。 被告吉林省人和米业有限责任公司，地址吉林省辉南县楼街乡龙光村孙家店屯。 法定代表人吴涛。 委托代理人肖维维，北京大成（长春）律师事务所律师。 被告杨志国，男，汉族，1964年12月24日生，住吉林省辉南县朝阳镇富强教育小区八委一组。 委托代理人范世来，辉南县法律援助中心律师。 被告任艳，女，汉族，1965年1月1日生，住吉林省辉南县朝阳镇富强教育小区八委一组。 委托代理人范世来，辉南县法律援助中心律师。 第三人招商银行股份有限公司长春东盛支行，地址长春市吉林大路1881号。 负责人孙勇。 委托代理人张原瑞，该单位副行长。 原告吉林省进出口信用担保有限公司（以下简称吉林担保公司）诉被告吉林省坤仓米业公司有限责任公司（以下简称坤仓米业公司）、被告吉林省人和米业公司有限责任公司（以下简称人和米业公司）、被告杨志国、被告任艳、第三人招商银行股份有限公司长春东盛支行（以下简称招行长春东盛支行）借款合同纠纷一案，本院受理后，依法组成合议庭，原告担保公司委托代理人张晓阳、邵帅，被告坤仓公司委托代理人范世来，被告人和公司委托代理人肖维维，被告杨志国、任艳的委托代理人范世来到庭参加诉讼，本案现已审理终结。 原告诉称：2014年5月23日，原告委托第三人向坤仓米业公司发放贷款人民币700万元并签署《委托贷款借款合同》、《委托贷款补充协议书》，约定贷款期限20天，年利率18％，如坤仓米业公司逾期还款，自贷款到期之日起利率在原基础上上浮30％，并支付逾期总额15％的违约金。同时，坤仓米业公司与原告签署《委托贷款洞察质押担保合同》、《委托贷款权利质押担保合同》，分别以其所有的水稻、人和米业公司股份提供质押担保；人和米业公司、杨志国、任艳与原告签署《委托贷款保证合同》，为坤仓米业公司提供连带保证担保。 贷款到期后，坤仓米业公司未能偿还，经展期20日仍未能偿还，原告多次催要无果，遂诉至法院，请求判令被告坤仓米业公司偿还借款700万元及利息（自借款日支付至实际履行日，暂计算至2014年8月4日为150，150.00元）、违约金1，072，522.50元，担保人人和米业公司、杨志国、任艳承担担保责任，律师代理费94，562.00元、诉讼费用由被告负担。 被告坤仓米业公司辩称：首先被告对贷款事实没有异议，但对原告诉请的本金、利息、违约金及律师代理费不能认同。被告在贷款发放之前，先行付给原告147，000.00元利息，借款没有发放之前，不可能产生利息，故被告借款的本金不是700万而是686万，第一个展期应当按照686万元计算利息； 2014年6月10日被告又给付原告140，000.00元，按照双方约定的利息，被告应该支付的利息（按686万20天利息6.86万元，2014年5月23日至6月10日18天利息为6.174万元）．多余部分应从本金中扣除，2014年7月16日，原告划拨了被告在中东担保公司退还的费用53.34万元，扣除已经产生的利息（从6月11日至7月16日）之后，剩余部分也应当从本金中扣除。所剩余的本金不足640万元； 2014年5月22日，第三人，被告，原告签订了《委托贷款合同》该合同没有15％违约金和律师代理费的约定； 其次，第三人，是否有委托贷款业务资格没有证据证明。如果第三人没有资格经营委托贷款合同的资格，就超出经营范围，该委托贷款合同不发生法律效力。 被告人和米业公司辩称：（一）、原告与被告坤仓米业公司签订的《委托贷款补充协议书》约定的预扣70，000.00元利息，违反合同法第200条禁止预扣利息的规定，因此借款合同部分无效，实际借款本金仅为693万元。 （二）、关于《委托贷款补充协议书》和主体为被告人和米业公司公司的《委托贷款保证合同》（吉进信委字第2014-17-4／7号）中第六条约定的贷款利息为18％基础上浮30％，并且违约金为逾期支付贷款总额15％，三者相加违反银行同期贷款利率的四倍，因此超过四倍部分因违反法律规定无效。 （三）主体为人和米业公司的《委托贷款保证合同》系坤仓米业公司法定代表人杨志国盗用人和米业公司的公章签署的，并非人和米业公司的真实意思表示，并且《委托贷款保证合同》的法定代表人吴涛的印章系杨志国个人违法私刻，杨志国因私刻印章和职务侵占，人和米业公司已经向公安部门刑事报案，人和米业公司不应承担连带担保责任。 （四）人和米业公司对公司股东坤仓米业公司提供担保必须经公司法定程序表决，进出口担保公司明知杨志国盗用公章以人和米业公司对外担保违反《公司法》强制性规定，而没有进行人和刑事与实体的审查义务，导致担保合同无效，因此担保公司应承担过错责任。 综上，无论根据公司法，担保法司法解释还是最高院相同案中的司法指导案例，人和米业公司最多承担不能清偿部分的二分之一的责任。 被告杨志国，任艳辩称意见与被告坤仓米业公司辩称意见一致。 第三人招行长春东盛执行述称：我行是经过原告委托向被告支付贷款，对于主合同中的约定期限、金额、利息、罚息、违约金均按照委托人意愿填写的，并对本贷款风险向委托人进行了提示，第三人部承担贷前调查责任也不承担贷后关注责任，仅对委托人及贷款人签署的合同进行审核。 原告为支持其诉讼请求向庭审中提供如下证据。 证据一《委托贷款借款合同》； 证据二《委托贷款补充协议》及公证书； 证据三《招商银行借款借据》； 证据四《委托贷款借款合同展期协议书》，上述第一组证据证明原告与被告坤仓米业公司之间形成委托贷款合同关系，被告逾期未偿还本金和利息。具体说明为：1、原告委托第三人向坤仓米业公司发放贷款人民币700万元，贷款利率18％，期限20天。2、《委托贷款借款合同》第十一条约定被告坤仓米业公司违反合同约定的，原告有权自行根据实际需要直接对被告坤仓米业公司提起诉讼。3、被告坤仓米业公司未按《委托贷款借款合同》约定还本付息，从到期之日起，乙方按利率在原基础上上浮30％即超期部分原告有权按23.4％年利率收取利息；且原告有权按逾期总额（包括本金及利息）的15％收取违约金。（《委托贷款补充协议》第六条）4、第三人招行长春东盛支行于2014年5月23日向被告坤仓米业公司发放贷款人民币柒佰万元整；5、自2014年5月23日起算贷款期限，委托贷款期限20天，至2014年6月12日贷款到期。6、委托贷款期限延期至2014年7月2日，展期期间的贷款利率为18％。7、展期期间原《委托贷款借款合同》、《委托贷款补充协议》等合同中的其他条款继续有效。8、关于《委托贷款补充协议》第二条证明甲方向乙方预交70，000.00元利息，并不是预先扣除70，000.00元，是被告先支付了70，000.00元。9、关于证据二的日期，该证据是在公证处现场签订的，公证书日期和公证书说明日期就是补充协议签订日期。 证据五《委托贷款动产质押担保合同》； 证据六存货权属确认书； 证据七《仓库租赁协议》； 证据八《仓库租赁合同》； 证据九《存货监管协议》； 证据十《关于辉南县楼街乡龙光村孙家店屯院内2-3号仓库水稻所有权问题的说明函》；证据十一中央储备粮白山直属库情况说明函，第二组证据证明被告坤仓米业公司和人和米业公司恶意串通，导致物的担保无效。具体说明为1、被告坤仓米业公司以辉南县楼街乡龙光村孙家店屯院内2-3号仓库不低于5000吨水稻质押给原告。2、质押担保的范围包括人民币700万元贷款本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等。3、被告人和米业公司出具《存货确认书》证明辉南县楼街乡龙光村孙家店屯院内2-3号仓库约11000吨普通水稻系被告坤仓米业公司所有。4、辉南县楼街乡龙光村孙家店屯院内2-3号仓库水稻已向原告交付，质权设立。5、被告坤仓米业公司代为监管。6、质押水稻归属国务院所有，属于国家政策性粮食，质押无效。7、被告杨志国系人和米业公司总经理。 证据十二《委托贷款保证合同》； 证据十三人和米业公司《营业执照》正副本、《组织机构代码证》正副本； 证据十四承诺书。该组证据证明被告人和米业公司应对原告主张承担连带保证责任。具体说明为：1、被告人和米业公司就《委托贷款借款合同》、《委托贷款补充协议》中借款向原告提供连带责任保证；2、人和米业公司愿就所担保的全部债务先于借款人提供的物的担保履行保证责任；3、被告人和米业公司的保证责任范围：人民币700万元本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等；4、原告与借款人债务履行期限达成期限变更协议的，保证期间延至新期限届满之日两年后，该期限变更无需经人和米业公司同意，人和米业公司仍需承担保证责任。5、被告人和米业公司承诺愿在展期期间继续为借款人提供连带责任保证。《保证合同》第九条约定：被告人和米业公司声明本担保已征得本公司有权决定机构的同意，所以原告有理由相信《保证合同》已履行完毕公司内部程序。6、保证合同第九条约定，被告人和米业公司生命本担保已获公司机构同意，符合公司法的相关规定。7、证据十二第三条第三项双方明确约定主合同项下履行期限变更的保证期间延至新履行期限届满后的两年，该变更无需保证人同意，保证人仍需承担保证责任。8、证据十二《委托借款保证合同》第二条约定合同自签字或加盖单位公章后生效，人和米业公司已经承认该合同公章为真实，所以即使法定代表人章是私刻也不影响合同效力。 证据十五《委托贷款保证合同》； 证据十六《承诺书》； 证据十七《承诺》，第四组证据证明被告杨志国、任艳应对原告诉请承担全部连带保证责任。具体说明为：1、被告杨志国、任艳就《委托贷款借款合同》、《委托贷款补充协议》中借款向原告提供个人连带责任保证。2、被告杨志国、任艳愿就所担保的全部债务先于借款人提供的物的担保履行保证责任。3、被告杨志国、任艳的保证责任范围：人民币700万元本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等。4、原告与借款人债务履行期限达成期限变更协议的，保证期间延至新期限届满之日两年后，该期限变更无需经杨志国、任艳同意，杨志国、任艳仍需承担保证责任。5、被告杨志国、任艳承诺愿在展期期间继续为借款人提供连带责任保证。被告杨志国、任艳承诺于2014年7月7日起30日内处置在人和米业公司的258.47万元股权，以偿还贷款。 证据十八《委托贷款权利质押担保合同》； 证据十九《质押权利清单》； 证据二十《股东会决议》； 证据二十一《股权出质设立登记通知书》； 证据二十二《承诺》，第五组证据证明被告坤仓米业公司应在2014年8月7日前处置股权以偿还原告贷款本金和利息。具体说明为：1、被告坤仓米业公司将其在人和米业公司969.25万元股权质押给原告。2、担保范围包括人民币700万元本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等。3、原告与借款人债务履行期限达成期限变更协议的，保证期间延至新期限届满之日两年后，该期限变更无需经坤仓米业公司同意，坤仓米业公司仍需承担保证责任。4、全体股东一致同意被告坤仓米业公司将其在人和米业公司969.25万元股权质押给被告；5、辉南县工商行政管理局办理了股权出质设立登记，质权设立。6、被告坤仓米业公司承诺于2014年7月7日起30日内处置在人和米业公司的1267.96万元股权，以偿还贷款。 证据二十三律师代理费发票； 证据二十四银行转账凭证，证明被告应承担的律师代理费人民币94562.00元。 被告坤仓米业公司、杨志国、任艳质证意见为： 对证据一真实性及证明问题没有异议。 对证据二真实性没有异议，对证明内容有异议，缺贷款人，只是委托人和借款人签订的协议，这份合同是无效的。公证书签订时间2013年5月23日，补充协议应该是在6月23日之后签订，公证书与补充协议是不符。 对证据三没有异议。 对证据四真实性及证明问题均没有异议。 对证据五、六、七、八、九、十、十一真实性及证明问题均没有异议。 对证据十二、十三、十四真实性及证明问题均没有异议。 对证据十五、十六、十七真实性没有异议，但是涉及到贷款本金700万、利息、违约金、律师代理费的意见同答辩意见一致。 对证据十八、十九、二十、二十一、二十二证据的质证意见同证据十五、十六、十七的质证意见一致。 对证据二十三、二十四真实性没有异议，但是不该我们承担，我在答辩意见中已经阐述清楚。 被告人和米业公司质证意见为： 对证据一真实性没有异议，但是被告人和米业公司不知道借款主合同的存在，不应该承担主合同项下的还款义务，主合同上也没有律师代理费，不应该承担相关费用。 对证据二真实性没有异议，但被告人和米业公司不知道主合同存在，本合同预先扣除70，000.00利息，违反《合同法》第200条的规定，对于利息上浮30％和预期还款15％的违约金，二者相加违反最高院关于违约金及利息总计超过银行贷款利率4倍的规定，所以此合同无效。合同中并没有落款日期，在合同签订时，吉林担保公司与坤仓米业公司存在恶意串通行为，同时补充合同缺乏第三人招行长春东盛支行，因此补充合同中的约定，担保人人和米业公司不承担担保责任，对补充协议是5月23日签订，公证书是6月23日签订，补充协议和公证书时间上不符合，担保公司存在恶意行为。 对证据三没有异议。 对证据四的质证意见同证据一、二意见一致。 对证据五真实性没有异议，对证明问题有异议，此合同系坤仓米业公司与吉林担保公司行为，与我公司无关，吉林担保公司也没有核实。 对证据六系杨志国盗用公章，与我公司无关，并且通过本份协议书证明了吉林担保公司并未到仓库现场核查粮食的实际所有权人，接受了伪造的确认书，吉林担保公司对造成的损失应该承担过错责任。 对证据七、八、九均系杨志国盗用公章所为，我公司不知情。 对证据十、十一人和米业公司是在坤仓米业公司无法偿还贷款后吉林担保公司派人来处分粮食后才知道担保行为。本证据恰好证明人和米业公司通知吉林担保公司具体行为，但担保公司却不尽审核义务，存在过错。 对证据十二真实性没有异议，但该合同系杨志国盗用公章，且人和米业公司已经到公安机关报案，我们申请到公安局调取相关证据。吴涛的法人章是杨志国私刻，并不是人和米业公司的真实意思表示。人和米业公司同意或者知晓担保，可以直接加盖真实的法人印章，而不需要杨志国私刻，我们要求法院调查取证。关于违约金因主合同的利息及违约金超过银行同期贷款利率的四倍，违反最高院的司法解释，超过部分无效。关于公司为股东提供担保，因违反《合同法》第12条强制性规定无效。并且本合同第九条明示吉林担保公司有审核公司的法定文件，但是吉林担保公司没有审查，吉林担保公司存在重大过失，无论根据《公司法》及担保法本合同均该无效，并且不能用合同条款违反法律强制性规定，本合同没有签署日期，所以吉林担保公司与坤仓米业公司存在恶意串通，损害人和米业公司的权益。 对证据十三真实性及证明问题没有异议。 对证据十四真实性有异议，法定代表人印章及公章均是假的，对原贷款合同中的贷款已经还款完毕，担保责任同时履行完毕，展期贷款合同中的承诺书中的公章及法人章均系伪造，因此对于展期贷款，人和米业公司不再承担连带担保责任，我们当庭申请鉴定公章及法人章的真伪，这是本案审理过程中最重要的证据，也是影响人和米业公司是否需要承担展期贷款合同中连带担保责任的关键要素，人和米业公司的公章系国有企业公章，该公章和法人章均在辉南县公安局备案，人和米业公司成立后未使用第二枚公章，承诺书中的证据从肉眼即可辨认真伪。 对证据十五、十六、十七真实性没有异议，系坤仓米业公司与吉林担保公司的行为，与我公司无关。 对证据十八、十九、二十、二十一、二十二证据真实性及证明问题均没有异议。 对证据二十三、二十四质证意见同坤仓米业公司一致。 第三人招行长春东盛支行质证意见为： 对原告出示的证据均表示没有异议。 被告坤仓米业公司、杨志国、任艳为支持其主张庭审中提供如下证据： 证据一2014年6月10日杨志国个人向原告公司还款流水账单一张，还款14万元。 证据二2014年5月23日杨志国向梁建辉借款14万元打入原告账户，2014年5月27日任艳将钱还给梁建辉。 证据三关于吉林省坤仓米业公司有限责任公司项目情况的汇总说明，证明2014年7月16日原告扣划了中东担保公司应退还被告坤仓米业公司公司的各项费用533400元。 原告吉林担保公司质证意见为： 对证据一的真实性没有异议，对证明问题有异议，该明细表只能表明2014年6月10日有14万的交易金额是跨行转，但转给谁该明细表不能证明。对证据二真实性有异议，对证明问题同证据一。对证据三真实性有异议，没有公章及相关人员信息。 被告坤仓米业公司质证意见为： 对坤仓米业公司、杨志国、任艳所举证据的真实性及证明问题均没有异议。 第三人招行长春东盛支行质证意见为： 与原告质证意见一致。 被告人和米业公司为支持其主张庭审中提供如下证据： 证据一法定代表人印章母版吴涛印章备案信息表，证明人和米业公司的法定代表人吴涛印章系假章，为杨志国私刻。由于我方无法取得公安局备案的公章，我们早已经向本庭申请调取公安局备案的公章及法人章，我们当庭再次提出申请法院调取公安局备案的人和米业公司的公章及法人章，因展期贷款合同中的承诺书的真伪为本案的核心问题，请贵院重视。 证据二人和米业公司印章管理暂行办法人和米业公司章程，证明公司印章的使用流程需经领导审批，并且在印章使用登记表签字，但本次担保合同的盖章，人和米业公司并没有任何记录。 根据公司的章程规定总经理并没有权限擅自使用公章。从上述两处能证明杨志国系盗用公司公章。 证据三中储粮粮权标识，证明人和米业公司于2014年1月1日在粮库门口已作出标识粮食所有权系中储粮白山直属库，吉林担保公司并没有实地核实过担保行为的真实性，吉林担保公司存在过错。 原告吉林担保公司质证意见为： 对证据一真实性、关联性均有异议，两份证据上无工商局也无辉南县公安局公章，仅体现出被告人和米业公司的公章及吴涛的印章，无法确认印章私刻。对证据二系被告人和米业公司自己提供非工商机关出具，无辉南县工商局公章，且两份文件为被告人和米业公司内部文件，在内部具有约束力，不产生对第三人的约束力。且在人和米业公司章程第24条规定，总经理职权包括主持公司经营管理工作，可以对外代表公司签署相关生产经营合同及提供的印章及证照管理暂行办法第四条第二款……略，被告人和米业公司在签订保证合同时向原告提供了营业执照及组织机构代码证，且杨志国为公司总经理，其使用证照原件符合暂行办法规定的应经公司领导批准，不属于盗用。对证据三真实性及关联性均有异议，照片中只显示标识日期是2014年1月1日不能说明该标识于2014年1月1日时在粮库门口，也不能证明公司没有实地核查过。 被告坤仓米业公司、杨志国、任艳发表质证意见为： 对该三份证据的真实性没有异议，由于没有证据我不发表质证意见。 第三人招行东升支行质证意见为 同原告意见一致。 经审理查明，2014年5月22日，原告吉林担保公司与第三人招行长春东盛支行签订了编号：招银长委（2014）0023号《委托贷款委托合同》，按照合同约定，委托人原告吉林担保公司将其自有资金人民币700万元委托第三人招行长春东盛支行向被告人吉林坤仓米业公司发放贷款。即日第三人招行长春东盛支行与被告吉林坤仓米业公司及原告吉林担保公司签订了编号招银长委（2014）0023号《委托贷款借款合同》．按照合同约定，第三人招行长春东盛支行接受原告吉林担保公司的委托，向被告吉林坤仓米业公司发放贷款700万元，利率18％期限20天。被告吉林坤仓米业公司按合同约定的借款期限归还全部借款本息。被告吉林坤仓米业公司承担利息方式以第三人招行长春东盛支行划拨贷款之日起按贷款实际占用天数计息。2014年5月23日，被告吉林坤仓米业公司与原告吉林担保公司在长春市国立公证处公证员曹新面前签订了编号为吉进信委字第2014-17-1／7《委托贷款补充协议书》，该补充协议书对利息委托手续费做出规定，约定被告坤仓米业公司按年利率18％支付委贷利息，被告坤仓米业公司同意放款前向原告预交20日利息，70，000.00元，并在原告吉林担保公司与被告吉林坤仓米业公司及第三人招行长春东盛支行签订《委托借款合同》签订前一次性打入原告吉林担保公司指定账号，原告吉林担保公司收取被告坤仓米业公司费用7，000.00元。该补充协议对违约责任作出约定，被告坤仓米业公司未按委托贷款借款合同约定还本付息。从到期之日起，被告坤仓米业公司在原利率基础上上浮30％计息；造成损失，原告担保公司有权要求支付逾期总额15％的违约金。 该补充协议书对担保措施作出约定，被告坤仓米业公司同意为原告吉林担保公司提供担保，并签订担保合同如下：（一）原告吉林担保公司与被告坤仓米业公司签订了编号吉进信委字2014-17-3／7号委托贷款动产质押担保合同，该合同约定，被告坤仓米业公司将其所有的不低于5000吨水稻（每吨）3，200.00元做质押。（二）原告吉林担保公司与被告吉林人和公司签订编号吉进信委字第2014-17-7／7号委托贷款保证合同，合同约定，被告吉林人和公司愿以其自有财产无条件为借款人承担连带保证责任。（三）原告吉林担保公司与被告杨志国签订吉进信委字第2014-17-4／7号委托贷款保证合同，该合同约定，被告杨志国以其自有财产为被告坤仓米业公司承担连带保证责任，杨志国财产共有人任艳在该合同上签字，上述三保证合同均约定保证责任范围为担保人为被告吉林坤仓米业公司提供担保的委托贷款本金700万元，利息，罚息及原告吉林担保公司为实现债权产生的全部费用。同时上述三保证合同保证期间为履行债务的期限，还款期限届满俩年内。 2014年5月23日，第三人招行长春东盛支行按照《委托借款合同》约定将原告吉林担保公司款700万元人民币转入被告吉林坤仓米业公司账户内。即日，被告坤仓米业公司法定代表人杨志国通过他人转入原告吉林担保公司账户14.7万元。 2014年6月10日，原告吉林担保公司，被告吉林坤仓米业公司，第三人招行长春东盛支行签订了编号招银长委（2014）0023号《委托贷款借款合同展期协议书》。该《委托贷款借款合同展期协议书》第一条约定，被告坤仓米业公司偿还原告吉林担保公司贷款700万元展期至2014年7月2日。展期期间的贷款利率为18％。原签订的各类合同继续有效，该展期协议签订后，为保障原告吉林担保公司债权实现，被告坤仓米业公司自愿向原告吉林担保公司提供抵押担保补充，为此，双方签订了编号为吉进信委字2014-17-8／7补号《委托贷款权利质押担保合同》，按照该合同规定，被告坤仓米业公司将其在被告人和米业公司股权969.25万元质押原告吉林担保公司，双方于2014年7月16日在辉南县工商局办理了股权出质登记。2014年6月10日被告坤仓米业公司法定代表人杨志国向原告吉林信用担保公司汇入款14万元人民币。 2014年7月16日，案外人吉林省中东信用担保有限责任公司按照被告坤仓米业公司通知函，将应返还其费用533，423.03元转至原告吉林担保公司账户内。 2014年10月28日原告开出收取手续费7，000.00元融资咨询服务费70，000.00元票据。现因贷款到期后，经展期被告坤仓米业公司未还款，原告多次催要未果。原告诉讼本院1、要求被告给付借款本金700万及利息（展期后至8月4日为150，150.00元，违约金1，072，522.50元）。2、担保人人和米业公司、杨志国、任艳承担保证责任。3、律师代理费94，562.00元由坤仓米业公司承担。4、诉讼费由被告承担。 本院认为，原告吉林担保公司与第三人招行长春东盛支行及被告坤仓米业公司签订的《委托贷款委托合同》、《委托贷款借款合同》、《委托贷款补充协议书》、《委托贷款借款合同展期协议书》系各方当事人真实意思表示，其内容未违反法律法规强制性规定，应认定合法有效。本案第三人招行长春东盛支行根据原告吉林担保公司委托按约定时限、数额，如期向被告坤仓米业公司发放贷款700万人民币，而被告坤仓坤仓公司未按《委托贷款借款合同》，《委托贷款补充协议书》，《委托贷款借款合同展期协议书》约定的时间按时向第三人招行长春东盛支行，原告吉林担保公司偿还借款给付利息，构成违约应承担相应的违约责任，本案各担保人均与原告吉林担保公司签有以自己财产担保的各项保证合同，故各担保人应承担连带保证责任。本案第三人招行长春东盛支行按约定向被告坤仓米业公司发放贷款700万元，但被告坤仓米业公司根据《委托贷款补充协议》第二条规定提前收取利息70，000.00元，根据《合同法》相关规定，原告吉林担保公司属变相收息，应从贷款本金中扣除，故本案借款本金应为693万元；被告坤仓米业公司于2014年5月23日，6月10日，分别汇入原告147，000万，140，000.00元，被原告先后收取手续费7，000.00元，融资咨询服务费140，000.00万元，因被告坤仓米业公司与原告吉林担保公司签有《融资咨询服务协议》（合同编号吉进信委字2014-17-2／7号）按照约定，原告吉林担保公司收费14，0000.00元融资咨询服务费是否合理，被告坤仓米业公司并未提出反诉意见，被告坤仓米业公司主张应按还本或付息之主张，不在本院审理范畴，故本院不予支持其抗辩主张。第一个展期2014年5月23日至2014年6月11日利息是69，300.00元，算法为{693万X（18％除以12）÷30X20}，被告坤仓米业公司在2014年6月10日存入原告公司140，000.00元中扣剩该展期内利息剩700元应冲抵本金，因原告吉林担保公司与被告坤仓米业公司签有展期合同，展期内利率为18％，故第二个展期内，2014年6月12日至2014年7月2日，本金应为6，929，300.00元，算法为（6930000-700）；利息69293元，算法为{6929300X（18％除以12）÷30X20}。 2014年7月3日至2014年7月16日计14天，利息为63，057.00元，算法为6929300X{（18％＋18％X30％）÷12}÷30X14，因2014年7月10日被告坤仓公司致函，吉林省中东担保有限责任公司将其应返还的款项533，423.00元转入原告吉林担保公司，该笔款项7月16日已进入原告公司账号，按照先收息后收本通俗作法，至2014年7月16日，本金应为6528，227.00元，6929300-（533423-69293-63057），2014年7月17日至8月4日利息是80902元，6550747X［（18％＋18％X30％）÷12］÷30乘以19 综上，截止2014年8月4日，被告坤仓公司应返还原告吉林担保公司本金6，528，227.00元，利息80，624.00元。 关于原告主张，被告坤仓米业公司应承担违约金1，072，522.50元，因本案原告未能提供证据说明造成何总损失，故原告主张本院不予支持；关于原告吉林担保公司主张律师代理费94，562.00元由被告承担一项，因被告违约、侵权，且各担保合同均有对原告实现债权费用之约定，故本院应予支持。而其他各被告要求不予承担该项费用之抗辩理由予以驳回。关于被告人和米业公司以《委托贷款保证合同》是被告坤仓米业公司公司法定代表人杨志国盗用被告人和米业公司公章签署的，其不应承担连带保证责任之抗辩理由，因该案虽然被告人和公司报案，但公安机关最终没有定论，且该合同约定加盖法人章即为合同生效，故被告人和米业公司只抗辩理由不应成立，应予驳回。关于被告人和公司对公司股东被告坤仓米业公司提供担保必须经公司法定程序表决，原告吉林担保公司明知杨志国盗用公章以被告人和米业公司对外担保违反《公司法》强制性规定没有进行审查，原告吉林担保公司应承担过错责任之主张，根据《中华人民共和国合同法》第五十二条规定“有下列情形之一的，合同无效：……（五）违反法律、行政法规的强制性规定，”该“法律、行政法规的强制性规定”是指效力性强制性规定。当事人之间订立的合同违反法律、行政法规的效力性强制规定时，才应当认定合同无效，而《中华人名共和国合同法》第十六条的规定是公司对内提供给担保时的内部决议程序规范，其调整的是公司内部关系，并非效力性强制性规定，对公司以外的善意第三人没有约束力。故被告人和米业公司未固定被告坤仓米业公司提供担保是否经过公司法定程序表决股东会决议，并不影响担保行为效力，被告人和米业公司未被告坤仓米业公司提供担保亦没有其他违反法律强制性规定的情形，应该认定有效。被告人和米业公司应按约定对被告坤仓米业公司的借款承担连带保证责任。被告人和米业公司抗辩理由不成立。故根据《中国人民共和国合同法》第二百条、第二百零一条，四二百零五条、第二百零六条、第二百零七条，《中华人民共和国担保法》第十八条、第二十一条之规定判决如下： 一、被告吉林省坤仓米业有限责任公司于判决生效后，立即偿还原告吉林信用担保有限公司借款本金6，528，227.00元，利息80，624.00元（截止2014年8月4日）自2014年8月5日至给付之日止，按年息23.4％计息给付。 二、原告吉林信用担保有限公司律师代理费94，562.00元由被告吉林省坤仓米业有限责任公司承担。 三、被告吉林省人和米业有限责任公司、被告杨志国、被告任艳对上述一、二款项承担连带责任。 四、驳回原告吉林信用担保有限公司其他诉讼请求。 本案诉讼费60，800.00元，诉讼保全费5，000.00元由被告吉林省坤仓米业有限责任公司承担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省长春市中级人民法院。 审判长王国华 人民陪审员李新连 人民陪审员刘畅 二〇一四年十二月十六日 书记员赵姝婷 ", "文首": "长春高新技术产业开发区人民法院 民事判决书 （2014）长高开民初字第1756号 ", "标准法院名称": "长春高新技术产业开发区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告吉林省进出口信用担保有限公司，地址长春市光谷大街999号。 法定代表人刘丽英，董事长。 委托代理人张晓阳，吉林上维律师事务所律师。 委托代理人邵帅，吉林上维律师事务所律师。 被告吉林省坤仓米业有限责任公司，地址吉林省辉南县楼街乡光明村。 法定代表人杨志国。 委托代理人范世来，辉南县法律援助中心律师。 被告吉林省人和米业有限责任公司，地址吉林省辉南县楼街乡龙光村孙家店屯。 法定代表人吴涛。 委托代理人肖维维，北京大成（长春）律师事务所律师。 被告杨志国，男，汉族，1964年12月24日生，住吉林省辉南县朝阳镇富强教育小区八委一组。 委托代理人范世来，辉南县法律援助中心律师。 被告任艳，女，汉族，1965年1月1日生，住吉林省辉南县朝阳镇富强教育小区八委一组。 委托代理人范世来，辉南县法律援助中心律师。 第三人招商银行股份有限公司长春东盛支行，地址长春市吉林大路1881号。 负责人孙勇。 委托代理人张原瑞，该单位副行长。", "案件基本情况": " 原告诉称：2014年5月23日，原告委托第三人向坤仓米业公司发放贷款人民币700万元并签署《委托贷款借款合同》、《委托贷款补充协议书》，约定贷款期限20天，年利率18％，如坤仓米业公司逾期还款，自贷款到期之日起利率在原基础上上浮30％，并支付逾期总额15％的违约金。同时，坤仓米业公司与原告签署《委托贷款洞察质押担保合同》、《委托贷款权利质押担保合同》，分别以其所有的水稻、人和米业公司股份提供质押担保；人和米业公司、杨志国、任艳与原告签署《委托贷款保证合同》，为坤仓米业公司提供连带保证担保。 贷款到期后，坤仓米业公司未能偿还，经展期20日仍未能偿还，原告多次催要无果，遂诉至法院，请求判令被告坤仓米业公司偿还借款700万元及利息（自借款日支付至实际履行日，暂计算至2014年8月4日为150，150.00元）、违约金1，072，522.50元，担保人人和米业公司、杨志国、任艳承担担保责任，律师代理费94，562.00元、诉讼费用由被告负担。 被告坤仓米业公司辩称：首先被告对贷款事实没有异议，但对原告诉请的本金、利息、违约金及律师代理费不能认同。被告在贷款发放之前，先行付给原告147，000.00元利息，借款没有发放之前，不可能产生利息，故被告借款的本金不是700万而是686万，第一个展期应当按照686万元计算利息； 2014年6月10日被告又给付原告140，000.00元，按照双方约定的利息，被告应该支付的利息（按686万20天利息6.86万元，2014年5月23日至6月10日18天利息为6.174万元）．多余部分应从本金中扣除，2014年7月16日，原告划拨了被告在中东担保公司退还的费用53.34万元，扣除已经产生的利息（从6月11日至7月16日）之后，剩余部分也应当从本金中扣除。所剩余的本金不足640万元； 2014年5月22日，第三人，被告，原告签订了《委托贷款合同》该合同没有15％违约金和律师代理费的约定； 其次，第三人，是否有委托贷款业务资格没有证据证明。如果第三人没有资格经营委托贷款合同的资格，就超出经营范围，该委托贷款合同不发生法律效力。 被告人和米业公司辩称：（一）、原告与被告坤仓米业公司签订的《委托贷款补充协议书》约定的预扣70，000.00元利息，违反合同法第200条禁止预扣利息的规定，因此借款合同部分无效，实际借款本金仅为693万元。 （二）、关于《委托贷款补充协议书》和主体为被告人和米业公司公司的《委托贷款保证合同》（吉进信委字第2014-17-4／7号）中第六条约定的贷款利息为18％基础上浮30％，并且违约金为逾期支付贷款总额15％，三者相加违反银行同期贷款利率的四倍，因此超过四倍部分因违反法律规定无效。 （三）主体为人和米业公司的《委托贷款保证合同》系坤仓米业公司法定代表人杨志国盗用人和米业公司的公章签署的，并非人和米业公司的真实意思表示，并且《委托贷款保证合同》的法定代表人吴涛的印章系杨志国个人违法私刻，杨志国因私刻印章和职务侵占，人和米业公司已经向公安部门刑事报案，人和米业公司不应承担连带担保责任。 （四）人和米业公司对公司股东坤仓米业公司提供担保必须经公司法定程序表决，进出口担保公司明知杨志国盗用公章以人和米业公司对外担保违反《公司法》强制性规定，而没有进行人和刑事与实体的审查义务，导致担保合同无效，因此担保公司应承担过错责任。 综上，无论根据公司法，担保法司法解释还是最高院相同案中的司法指导案例，人和米业公司最多承担不能清偿部分的二分之一的责任。 被告杨志国，任艳辩称意见与被告坤仓米业公司辩称意见一致。 第三人招行长春东盛执行述称：我行是经过原告委托向被告支付贷款，对于主合同中的约定期限、金额、利息、罚息、违约金均按照委托人意愿填写的，并对本贷款风险向委托人进行了提示，第三人部承担贷前调查责任也不承担贷后关注责任，仅对委托人及贷款人签署的合同进行审核。 原告为支持其诉讼请求向庭审中提供如下证据。 证据一《委托贷款借款合同》； 证据二《委托贷款补充协议》及公证书； 证据三《招商银行借款借据》； 证据四《委托贷款借款合同展期协议书》，上述第一组证据证明原告与被告坤仓米业公司之间形成委托贷款合同关系，被告逾期未偿还本金和利息。具体说明为：1、原告委托第三人向坤仓米业公司发放贷款人民币700万元，贷款利率18％，期限20天。2、《委托贷款借款合同》第十一条约定被告坤仓米业公司违反合同约定的，原告有权自行根据实际需要直接对被告坤仓米业公司提起诉讼。3、被告坤仓米业公司未按《委托贷款借款合同》约定还本付息，从到期之日起，乙方按利率在原基础上上浮30％即超期部分原告有权按23.4％年利率收取利息；且原告有权按逾期总额（包括本金及利息）的15％收取违约金。（《委托贷款补充协议》第六条）4、第三人招行长春东盛支行于2014年5月23日向被告坤仓米业公司发放贷款人民币柒佰万元整；5、自2014年5月23日起算贷款期限，委托贷款期限20天，至2014年6月12日贷款到期。6、委托贷款期限延期至2014年7月2日，展期期间的贷款利率为18％。7、展期期间原《委托贷款借款合同》、《委托贷款补充协议》等合同中的其他条款继续有效。8、关于《委托贷款补充协议》第二条证明甲方向乙方预交70，000.00元利息，并不是预先扣除70，000.00元，是被告先支付了70，000.00元。9、关于证据二的日期，该证据是在公证处现场签订的，公证书日期和公证书说明日期就是补充协议签订日期。 证据五《委托贷款动产质押担保合同》； 证据六存货权属确认书； 证据七《仓库租赁协议》； 证据八《仓库租赁合同》； 证据九《存货监管协议》； 证据十《关于辉南县楼街乡龙光村孙家店屯院内2-3号仓库水稻所有权问题的说明函》；证据十一中央储备粮白山直属库情况说明函，第二组证据证明被告坤仓米业公司和人和米业公司恶意串通，导致物的担保无效。具体说明为1、被告坤仓米业公司以辉南县楼街乡龙光村孙家店屯院内2-3号仓库不低于5000吨水稻质押给原告。2、质押担保的范围包括人民币700万元贷款本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等。3、被告人和米业公司出具《存货确认书》证明辉南县楼街乡龙光村孙家店屯院内2-3号仓库约11000吨普通水稻系被告坤仓米业公司所有。4、辉南县楼街乡龙光村孙家店屯院内2-3号仓库水稻已向原告交付，质权设立。5、被告坤仓米业公司代为监管。6、质押水稻归属国务院所有，属于国家政策性粮食，质押无效。7、被告杨志国系人和米业公司总经理。 证据十二《委托贷款保证合同》； 证据十三人和米业公司《营业执照》正副本、《组织机构代码证》正副本； 证据十四承诺书。该组证据证明被告人和米业公司应对原告主张承担连带保证责任。具体说明为：1、被告人和米业公司就《委托贷款借款合同》、《委托贷款补充协议》中借款向原告提供连带责任保证；2、人和米业公司愿就所担保的全部债务先于借款人提供的物的担保履行保证责任；3、被告人和米业公司的保证责任范围：人民币700万元本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等；4、原告与借款人债务履行期限达成期限变更协议的，保证期间延至新期限届满之日两年后，该期限变更无需经人和米业公司同意，人和米业公司仍需承担保证责任。5、被告人和米业公司承诺愿在展期期间继续为借款人提供连带责任保证。《保证合同》第九条约定：被告人和米业公司声明本担保已征得本公司有权决定机构的同意，所以原告有理由相信《保证合同》已履行完毕公司内部程序。6、保证合同第九条约定，被告人和米业公司生命本担保已获公司机构同意，符合公司法的相关规定。7、证据十二第三条第三项双方明确约定主合同项下履行期限变更的保证期间延至新履行期限届满后的两年，该变更无需保证人同意，保证人仍需承担保证责任。8、证据十二《委托借款保证合同》第二条约定合同自签字或加盖单位公章后生效，人和米业公司已经承认该合同公章为真实，所以即使法定代表人章是私刻也不影响合同效力。 证据十五《委托贷款保证合同》； 证据十六《承诺书》； 证据十七《承诺》，第四组证据证明被告杨志国、任艳应对原告诉请承担全部连带保证责任。具体说明为：1、被告杨志国、任艳就《委托贷款借款合同》、《委托贷款补充协议》中借款向原告提供个人连带责任保证。2、被告杨志国、任艳愿就所担保的全部债务先于借款人提供的物的担保履行保证责任。3、被告杨志国、任艳的保证责任范围：人民币700万元本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等。4、原告与借款人债务履行期限达成期限变更协议的，保证期间延至新期限届满之日两年后，该期限变更无需经杨志国、任艳同意，杨志国、任艳仍需承担保证责任。5、被告杨志国、任艳承诺愿在展期期间继续为借款人提供连带责任保证。被告杨志国、任艳承诺于2014年7月7日起30日内处置在人和米业公司的258.47万元股权，以偿还贷款。 证据十八《委托贷款权利质押担保合同》； 证据十九《质押权利清单》； 证据二十《股东会决议》； 证据二十一《股权出质设立登记通知书》； 证据二十二《承诺》，第五组证据证明被告坤仓米业公司应在2014年8月7日前处置股权以偿还原告贷款本金和利息。具体说明为：1、被告坤仓米业公司将其在人和米业公司969.25万元股权质押给原告。2、担保范围包括人民币700万元本金、利息、罚息、违约金、赔偿金、诉讼费、律师费等。3、原告与借款人债务履行期限达成期限变更协议的，保证期间延至新期限届满之日两年后，该期限变更无需经坤仓米业公司同意，坤仓米业公司仍需承担保证责任。4、全体股东一致同意被告坤仓米业公司将其在人和米业公司969.25万元股权质押给被告；5、辉南县工商行政管理局办理了股权出质设立登记，质权设立。6、被告坤仓米业公司承诺于2014年7月7日起30日内处置在人和米业公司的1267.96万元股权，以偿还贷款。 证据二十三律师代理费发票； 证据二十四银行转账凭证，证明被告应承担的律师代理费人民币94562.00元。 被告坤仓米业公司、杨志国、任艳质证意见为： 对证据一真实性及证明问题没有异议。 对证据二真实性没有异议，对证明内容有异议，缺贷款人，只是委托人和借款人签订的协议，这份合同是无效的。公证书签订时间2013年5月23日，补充协议应该是在6月23日之后签订，公证书与补充协议是不符。 对证据三没有异议。 对证据四真实性及证明问题均没有异议。 对证据五、六、七、八、九、十、十一真实性及证明问题均没有异议。 对证据十二、十三、十四真实性及证明问题均没有异议。 对证据十五、十六、十七真实性没有异议，但是涉及到贷款本金700万、利息、违约金、律师代理费的意见同答辩意见一致。 对证据十八、十九、二十、二十一、二十二证据的质证意见同证据十五、十六、十七的质证意见一致。 对证据二十三、二十四真实性没有异议，但是不该我们承担，我在答辩意见中已经阐述清楚。 被告人和米业公司质证意见为： 对证据一真实性没有异议，但是被告人和米业公司不知道借款主合同的存在，不应该承担主合同项下的还款义务，主合同上也没有律师代理费，不应该承担相关费用。 对证据二真实性没有异议，但被告人和米业公司不知道主合同存在，本合同预先扣除70，000.00利息，违反《合同法》第200条的规定，对于利息上浮30％和预期还款15％的违约金，二者相加违反最高院关于违约金及利息总计超过银行贷款利率4倍的规定，所以此合同无效。合同中并没有落款日期，在合同签订时，吉林担保公司与坤仓米业公司存在恶意串通行为，同时补充合同缺乏第三人招行长春东盛支行，因此补充合同中的约定，担保人人和米业公司不承担担保责任，对补充协议是5月23日签订，公证书是6月23日签订，补充协议和公证书时间上不符合，担保公司存在恶意行为。 对证据三没有异议。 对证据四的质证意见同证据一、二意见一致。 对证据五真实性没有异议，对证明问题有异议，此合同系坤仓米业公司与吉林担保公司行为，与我公司无关，吉林担保公司也没有核实。 对证据六系杨志国盗用公章，与我公司无关，并且通过本份协议书证明了吉林担保公司并未到仓库现场核查粮食的实际所有权人，接受了伪造的确认书，吉林担保公司对造成的损失应该承担过错责任。 对证据七、八、九均系杨志国盗用公章所为，我公司不知情。 对证据十、十一人和米业公司是在坤仓米业公司无法偿还贷款后吉林担保公司派人来处分粮食后才知道担保行为。本证据恰好证明人和米业公司通知吉林担保公司具体行为，但担保公司却不尽审核义务，存在过错。 对证据十二真实性没有异议，但该合同系杨志国盗用公章，且人和米业公司已经到公安机关报案，我们申请到公安局调取相关证据。吴涛的法人章是杨志国私刻，并不是人和米业公司的真实意思表示。人和米业公司同意或者知晓担保，可以直接加盖真实的法人印章，而不需要杨志国私刻，我们要求法院调查取证。关于违约金因主合同的利息及违约金超过银行同期贷款利率的四倍，违反最高院的司法解释，超过部分无效。关于公司为股东提供担保，因违反《合同法》第12条强制性规定无效。并且本合同第九条明示吉林担保公司有审核公司的法定文件，但是吉林担保公司没有审查，吉林担保公司存在重大过失，无论根据《公司法》及担保法本合同均该无效，并且不能用合同条款违反法律强制性规定，本合同没有签署日期，所以吉林担保公司与坤仓米业公司存在恶意串通，损害人和米业公司的权益。 对证据十三真实性及证明问题没有异议。 对证据十四真实性有异议，法定代表人印章及公章均是假的，对原贷款合同中的贷款已经还款完毕，担保责任同时履行完毕，展期贷款合同中的承诺书中的公章及法人章均系伪造，因此对于展期贷款，人和米业公司不再承担连带担保责任，我们当庭申请鉴定公章及法人章的真伪，这是本案审理过程中最重要的证据，也是影响人和米业公司是否需要承担展期贷款合同中连带担保责任的关键要素，人和米业公司的公章系国有企业公章，该公章和法人章均在辉南县公安局备案，人和米业公司成立后未使用第二枚公章，承诺书中的证据从肉眼即可辨认真伪。 对证据十五、十六、十七真实性没有异议，系坤仓米业公司与吉林担保公司的行为，与我公司无关。 对证据十八、十九、二十、二十一、二十二证据真实性及证明问题均没有异议。 对证据二十三、二十四质证意见同坤仓米业公司一致。 第三人招行长春东盛支行质证意见为： 对原告出示的证据均表示没有异议。 被告坤仓米业公司、杨志国、任艳为支持其主张庭审中提供如下证据： 证据一2014年6月10日杨志国个人向原告公司还款流水账单一张，还款14万元。 证据二2014年5月23日杨志国向梁建辉借款14万元打入原告账户，2014年5月27日任艳将钱还给梁建辉。 证据三关于吉林省坤仓米业公司有限责任公司项目情况的汇总说明，证明2014年7月16日原告扣划了中东担保公司应退还被告坤仓米业公司公司的各项费用533400元。 原告吉林担保公司质证意见为： 对证据一的真实性没有异议，对证明问题有异议，该明细表只能表明2014年6月10日有14万的交易金额是跨行转，但转给谁该明细表不能证明。对证据二真实性有异议，对证明问题同证据一。对证据三真实性有异议，没有公章及相关人员信息。 被告坤仓米业公司质证意见为： 对坤仓米业公司、杨志国、任艳所举证据的真实性及证明问题均没有异议。 第三人招行长春东盛支行质证意见为： 与原告质证意见一致。 被告人和米业公司为支持其主张庭审中提供如下证据： 证据一法定代表人印章母版吴涛印章备案信息表，证明人和米业公司的法定代表人吴涛印章系假章，为杨志国私刻。由于我方无法取得公安局备案的公章，我们早已经向本庭申请调取公安局备案的公章及法人章，我们当庭再次提出申请法院调取公安局备案的人和米业公司的公章及法人章，因展期贷款合同中的承诺书的真伪为本案的核心问题，请贵院重视。 证据二人和米业公司印章管理暂行办法人和米业公司章程，证明公司印章的使用流程需经领导审批，并且在印章使用登记表签字，但本次担保合同的盖章，人和米业公司并没有任何记录。 根据公司的章程规定总经理并没有权限擅自使用公章。从上述两处能证明杨志国系盗用公司公章。 证据三中储粮粮权标识，证明人和米业公司于2014年1月1日在粮库门口已作出标识粮食所有权系中储粮白山直属库，吉林担保公司并没有实地核实过担保行为的真实性，吉林担保公司存在过错。 原告吉林担保公司质证意见为： 对证据一真实性、关联性均有异议，两份证据上无工商局也无辉南县公安局公章，仅体现出被告人和米业公司的公章及吴涛的印章，无法确认印章私刻。对证据二系被告人和米业公司自己提供非工商机关出具，无辉南县工商局公章，且两份文件为被告人和米业公司内部文件，在内部具有约束力，不产生对第三人的约束力。且在人和米业公司章程第24条规定，总经理职权包括主持公司经营管理工作，可以对外代表公司签署相关生产经营合同及提供的印章及证照管理暂行办法第四条第二款……略，被告人和米业公司在签订保证合同时向原告提供了营业执照及组织机构代码证，且杨志国为公司总经理，其使用证照原件符合暂行办法规定的应经公司领导批准，不属于盗用。对证据三真实性及关联性均有异议，照片中只显示标识日期是2014年1月1日不能说明该标识于2014年1月1日时在粮库门口，也不能证明公司没有实地核查过。 被告坤仓米业公司、杨志国、任艳发表质证意见为： 对该三份证据的真实性没有异议，由于没有证据我不发表质证意见。 第三人招行东升支行质证意见为 同原告意见一致。 经审理查明，2014年5月22日，原告吉林担保公司与第三人招行长春东盛支行签订了编号：招银长委（2014）0023号《委托贷款委托合同》，按照合同约定，委托人原告吉林担保公司将其自有资金人民币700万元委托第三人招行长春东盛支行向被告人吉林坤仓米业公司发放贷款。即日第三人招行长春东盛支行与被告吉林坤仓米业公司及原告吉林担保公司签订了编号招银长委（2014）0023号《委托贷款借款合同》．按照合同约定，第三人招行长春东盛支行接受原告吉林担保公司的委托，向被告吉林坤仓米业公司发放贷款700万元，利率18％期限20天。被告吉林坤仓米业公司按合同约定的借款期限归还全部借款本息。被告吉林坤仓米业公司承担利息方式以第三人招行长春东盛支行划拨贷款之日起按贷款实际占用天数计息。2014年5月23日，被告吉林坤仓米业公司与原告吉林担保公司在长春市国立公证处公证员曹新面前签订了编号为吉进信委字第2014-17-1／7《委托贷款补充协议书》，该补充协议书对利息委托手续费做出规定，约定被告坤仓米业公司按年利率18％支付委贷利息，被告坤仓米业公司同意放款前向原告预交20日利息，70，000.00元，并在原告吉林担保公司与被告吉林坤仓米业公司及第三人招行长春东盛支行签订《委托借款合同》签订前一次性打入原告吉林担保公司指定账号，原告吉林担保公司收取被告坤仓米业公司费用7，000.00元。该补充协议对违约责任作出约定，被告坤仓米业公司未按委托贷款借款合同约定还本付息。从到期之日起，被告坤仓米业公司在原利率基础上上浮30％计息；造成损失，原告担保公司有权要求支付逾期总额15％的违约金。 该补充协议书对担保措施作出约定，被告坤仓米业公司同意为原告吉林担保公司提供担保，并签订担保合同如下：（一）原告吉林担保公司与被告坤仓米业公司签订了编号吉进信委字2014-17-3／7号委托贷款动产质押担保合同，该合同约定，被告坤仓米业公司将其所有的不低于5000吨水稻（每吨）3，200.00元做质押。（二）原告吉林担保公司与被告吉林人和公司签订编号吉进信委字第2014-17-7／7号委托贷款保证合同，合同约定，被告吉林人和公司愿以其自有财产无条件为借款人承担连带保证责任。（三）原告吉林担保公司与被告杨志国签订吉进信委字第2014-17-4／7号委托贷款保证合同，该合同约定，被告杨志国以其自有财产为被告坤仓米业公司承担连带保证责任，杨志国财产共有人任艳在该合同上签字，上述三保证合同均约定保证责任范围为担保人为被告吉林坤仓米业公司提供担保的委托贷款本金700万元，利息，罚息及原告吉林担保公司为实现债权产生的全部费用。同时上述三保证合同保证期间为履行债务的期限，还款期限届满俩年内。 2014年5月23日，第三人招行长春东盛支行按照《委托借款合同》约定将原告吉林担保公司款700万元人民币转入被告吉林坤仓米业公司账户内。即日，被告坤仓米业公司法定代表人杨志国通过他人转入原告吉林担保公司账户14.7万元。 2014年6月10日，原告吉林担保公司，被告吉林坤仓米业公司，第三人招行长春东盛支行签订了编号招银长委（2014）0023号《委托贷款借款合同展期协议书》。该《委托贷款借款合同展期协议书》第一条约定，被告坤仓米业公司偿还原告吉林担保公司贷款700万元展期至2014年7月2日。展期期间的贷款利率为18％。原签订的各类合同继续有效，该展期协议签订后，为保障原告吉林担保公司债权实现，被告坤仓米业公司自愿向原告吉林担保公司提供抵押担保补充，为此，双方签订了编号为吉进信委字2014-17-8／7补号《委托贷款权利质押担保合同》，按照该合同规定，被告坤仓米业公司将其在被告人和米业公司股权969.25万元质押原告吉林担保公司，双方于2014年7月16日在辉南县工商局办理了股权出质登记。2014年6月10日被告坤仓米业公司法定代表人杨志国向原告吉林信用担保公司汇入款14万元人民币。 2014年7月16日，案外人吉林省中东信用担保有限责任公司按照被告坤仓米业公司通知函，将应返还其费用533，423.03元转至原告吉林担保公司账户内。 2014年10月28日原告开出收取手续费7，000.00元融资咨询服务费70，000.00元票据。现因贷款到期后，经展期被告坤仓米业公司未还款，原告多次催要未果。原告诉讼本院1、要求被告给付借款本金700万及利息（展期后至8月4日为150，150.00元，违约金1，072，522.50元）。2、担保人人和米业公司、杨志国、任艳承担保证责任。3、律师代理费94，562.00元由坤仓米业公司承担。4、诉讼费由被告承担。 ", "裁判分析过程": "本院认为，原告吉林担保公司与第三人招行长春东盛支行及被告坤仓米业公司签订的《委托贷款委托合同》、《委托贷款借款合同》、《委托贷款补充协议书》、《委托贷款借款合同展期协议书》系各方当事人真实意思表示，其内容未违反法律法规强制性规定，应认定合法有效。本案第三人招行长春东盛支行根据原告吉林担保公司委托按约定时限、数额，如期向被告坤仓米业公司发放贷款700万人民币，而被告坤仓坤仓公司未按《委托贷款借款合同》，《委托贷款补充协议书》，《委托贷款借款合同展期协议书》约定的时间按时向第三人招行长春东盛支行，原告吉林担保公司偿还借款给付利息，构成违约应承担相应的违约责任，本案各担保人均与原告吉林担保公司签有以自己财产担保的各项保证合同，故各担保人应承担连带保证责任。本案第三人招行长春东盛支行按约定向被告坤仓米业公司发放贷款700万元，但被告坤仓米业公司根据《委托贷款补充协议》第二条规定提前收取利息70，000.00元，根据《合同法》相关规定，原告吉林担保公司属变相收息，应从贷款本金中扣除，故本案借款本金应为693万元；被告坤仓米业公司于2014年5月23日，6月10日，分别汇入原告147，000万，140，000.00元，被原告先后收取手续费7，000.00元，融资咨询服务费140，000.00万元，因被告坤仓米业公司与原告吉林担保公司签有《融资咨询服务协议》（合同编号吉进信委字2014-17-2／7号）按照约定，原告吉林担保公司收费14，0000.00元融资咨询服务费是否合理，被告坤仓米业公司并未提出反诉意见，被告坤仓米业公司主张应按还本或付息之主张，不在本院审理范畴，故本院不予支持其抗辩主张。第一个展期2014年5月23日至2014年6月11日利息是69，300.00元，算法为{693万X（18％除以12）÷30X20}，被告坤仓米业公司在2014年6月10日存入原告公司140，000.00元中扣剩该展期内利息剩700元应冲抵本金，因原告吉林担保公司与被告坤仓米业公司签有展期合同，展期内利率为18％，故第二个展期内，2014年6月12日至2014年7月2日，本金应为6，929，300.00元，算法为（6930000-700）；利息69293元，算法为{6929300X（18％除以12）÷30X20}。 2014年7月3日至2014年7月16日计14天，利息为63，057.00元，算法为6929300X{（18％＋18％X30％）÷12}÷30X14，因2014年7月10日被告坤仓公司致函，吉林省中东担保有限责任公司将其应返还的款项533，423.00元转入原告吉林担保公司，该笔款项7月16日已进入原告公司账号，按照先收息后收本通俗作法，至2014年7月16日，本金应为6528，227.00元，6929300-（533423-69293-63057），2014年7月17日至8月4日利息是80902元，6550747X［（18％＋18％X30％）÷12］÷30乘以19 综上，截止2014年8月4日，被告坤仓公司应返还原告吉林担保公司本金6，528，227.00元，利息80，624.00元。 关于原告主张，被告坤仓米业公司应承担违约金1，072，522.50元，因本案原告未能提供证据说明造成何总损失，故原告主张本院不予支持；关于原告吉林担保公司主张律师代理费94，562.00元由被告承担一项，因被告违约、侵权，且各担保合同均有对原告实现债权费用之约定，故本院应予支持。而其他各被告要求不予承担该项费用之抗辩理由予以驳回。关于被告人和米业公司以《委托贷款保证合同》是被告坤仓米业公司公司法定代表人杨志国盗用被告人和米业公司公章签署的，其不应承担连带保证责任之抗辩理由，因该案虽然被告人和公司报案，但公安机关最终没有定论，且该合同约定加盖法人章即为合同生效，故被告人和米业公司只抗辩理由不应成立，应予驳回。关于被告人和公司对公司股东被告坤仓米业公司提供担保必须经公司法定程序表决，原告吉林担保公司明知杨志国盗用公章以被告人和米业公司对外担保违反《公司法》强制性规定没有进行审查，原告吉林担保公司应承担过错责任之主张，根据《中华人民共和国合同法》第五十二条规定“有下列情形之一的，合同无效：……（五）违反法律、行政法规的强制性规定，”该“法律、行政法规的强制性规定”是指效力性强制性规定。当事人之间订立的合同违反法律、行政法规的效力性强制规定时，才应当认定合同无效，而《中华人名共和国合同法》第十六条的规定是公司对内提供给担保时的内部决议程序规范，其调整的是公司内部关系，并非效力性强制性规定，对公司以外的善意第三人没有约束力。故被告人和米业公司未固定被告坤仓米业公司提供担保是否经过公司法定程序表决股东会决议，并不影响担保行为效力，被告人和米业公司未被告坤仓米业公司提供担保亦没有其他违反法律强制性规定的情形，应该认定有效。被告人和米业公司应按约定对被告坤仓米业公司的借款承担连带保证责任。被告人和米业公司抗辩理由不成立。故根据《中国人民共和国合同法》第二百条、第二百零一条，四二百零五条、第二百零六条、第二百零七条，《中华人民共和国担保法》第十八条、第二十一条之规定判决如下：", "判决结果": " 一、被告吉林省坤仓米业有限责任公司于判决生效后，立即偿还原告吉林信用担保有限公司借款本金6，528，227.00元，利息80，624.00元（截止2014年8月4日）自2014年8月5日至给付之日止，按年息23.4％计息给付。 二、原告吉林信用担保有限公司律师代理费94，562.00元由被告吉林省坤仓米业有限责任公司承担。 三、被告吉林省人和米业有限责任公司、被告杨志国、被告任艳对上述一、二款项承担连带责任。 四、驳回原告吉林信用担保有限公司其他诉讼请求。 本案诉讼费60，800.00元，诉讼保全费5，000.00元由被告吉林省坤仓米业有限责任公司承担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于吉林省长春市中级人民法院。", "文尾": " 审判长王国华 人民陪审员李新连 人民陪审员刘畅 二〇一四年十二月十六日 书记员赵姝婷 ", "法律法条": " + 《中华人民共和国合同法》第二百条 + 《中华人民共和国合同法》第四百零五条 + 《中华人民共和国担保法》第二十一条 + 《中华人民共和国合同法》第二百零七条 + 《中华人民共和国担保法》第十八条 + 《中华人民共和国合同法》第五十二条 + 《中华人民共和国合同法》第二百零一条 + 《中华人民共和国合同法》第二百零六条"}