{"全文": "江西省上饶市中级人民法院 刑事裁定书 （2017）赣11刑终310号 抗诉机关江西省弋阳县人民检察院。 上诉人（原审被告人）江山，男，1970年12月30日出生，汉族，江西省弋阳县人，初中文化，个体户，住弋阳县；曾因犯抢劫罪，于1993年2月15日被弋阳县人民法院判处有期徒刑三年；现因涉嫌聚众斗殴罪，于2016年2月25日被弋阳县公安局刑事拘留，2016年3月25日被弋阳县公安监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人洪学勇，江西时空律师事务所律师。 上诉人（原审被告人）姚泽秋（外号“三春”），男，1975年7月10日出生，汉族，江西省弋阳县人，初中文化，务农，住弋阳县；曾因犯非法拘禁罪、敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处有期徒刑一年零八个月，于2011年9月13日刑满释放；现因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日经弋阳县检察院批准逮捕，次日由弋阳县公安局执行逮捕，2016年4月18日被弋阳县公安局监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人吕培涛，江西嬴赣律师事务所律师。 辩护人吴玉雯，江西嬴赣律师事务所律师。 原审被告人王龙，男，1989年11月9日出生，汉族，江西省弋阳县人，大专文化，个体户，住弋阳县；因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，2017年7月25日经弋阳县人民法院决定取保候审，现在家。 原审被告人黄仰海（外号“乌皮”），男，1987年6月14日出生，汉族，江西省弋阳县人，小学文化，挖机司机，住弋阳县；因涉嫌聚众斗殴罪，于2016年4月22日被弋阳县公安局刑事拘留，2016年5月20日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，2017年7月25日经弋阳县人民法院决定取保候审，现在家。 江西省弋阳县人民法院审理江西省弋阳县人民检察院指控原审被告人江山、姚泽秋、王龙、黄仰海犯聚众斗殴罪一案，于2017年7月25日作出（2017）赣1126刑初48号刑事判决。宣判后，弋阳县人民检察院依法向本院提出抗诉，原审被告人江山、姚泽秋向本院提出上诉。本院受理后，依法组成合议庭，于2017年10月13日公开开庭审理了本案，上饶市人民检察院指派检察员李芳莉出庭履行职务，原审被告人江山及其辩护人洪学勇、原审被告人姚泽秋及其辩护人吕培涛、吴玉雯、原审被告人黄仰海、王龙等到庭参加了诉讼，现已审理终结。 原判认定，因2016年2月18日下午，被告人姚泽秋带人在姚漆公路边阻拦顺风石料厂的货车通行一事，2016年2月19日早上，顺风石料厂的股东之一的被告人江山召集了三四十号人和该厂另一个股东丁某3喜（另案处理）的女婿被告人王龙其携带铁棍、召集丁某1等几人，由被告人江山与另一方的被告人姚泽秋通过电话，两方约定在弋阳县三县岭乡姚畈村戏院附近打架。被告人姚泽秋随即通过打铜锣的方式召集姚畈村村民等约一百多人，其中有几十人手持木棍、钢管等斗殴工具在戏院附近等候。当日10时许，被告人江山、王龙驾驶约十多辆小汽车刚来到姚畈村戏院边姚漆工公路上，被告人姚泽秋、黄仰海等人便使用铁棍、石块等打砸车辆，其中被告人江山下车后即被姚泽秋使用铁棍打伤，被告人王龙等其他人逃离现场。经鉴定，被告人江山人体损伤程度为轻微伤，被告人江山一方的车辆损毁价值为48790元。 另查明，庭审中被告人江山、王龙与被告人姚泽秋、黄仰海都表示互相谅解。 被告人江山于2016年2月25日被弋阳县公安局民警传唤后归案，被告人姚泽秋于2016年2月22日主动到弋阳县公安局投案，被告人王龙于2016年2月21日被弋阳县公安局民警传唤后归案，被告人黄仰海于2016年4月22日被弋阳县公安局民警抓获归案。 原判认为，被告人江山、姚泽秋、王龙、黄仰海无视国家法律，纠集多人持械斗殴，严重扰乱社会公共秩序，其行为均构成聚众斗殴罪。四被告人系共同犯罪，其中江山、姚泽秋系首要分子，在犯罪中起主要作用，应认定为主犯，按照其所参与的全部犯罪处罚，王龙、黄仰海系积极参加者，在犯罪中起次要作用，应认定为从犯，依法应当减轻处罚，公诉机关指控王龙在本案中具有组织、策划、指挥的首要分子证据不足；姚泽秋在刑罚执行完毕后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；姚泽秋在案发后主动投案，并能如实供述自己的犯罪事实，系自首，依法可从轻处罚；王龙当庭自愿认罪，酌情可从轻处罚；黄仰海归案后，能如实供述自己的犯罪事实，系坦白，依法可从轻处罚；四被告人当庭互相谅解，酌情可从轻处罚。王龙、黄仰海无犯罪前科，属初犯，认罪态度较好，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，依法可宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款第四项、第二十五条第一款、第二十七条、第六十五条、第六十七条第一款、第三款、第六十四条、第七十二条之规定，判决：一、被告人江山犯聚众斗殴罪，判处有期徒刑三年零三个月。二、被告人姚泽秋犯聚众斗殴罪，判处有期徒刑三年零三个月。三、被告人王龙犯聚众斗殴罪，判处有期徒刑二年，缓刑三年。四、被告人黄仰海犯聚众斗殴罪，判处有期徒刑一年，缓刑二年。五、公安机关扣押的作案工具铁棍七根、棒球棒一根，予以没收。 宣判后，弋阳县人民检察院提出抗诉，原审被告人江山、姚泽秋提出上诉。 弋阳县人民检察院抗诉认为，王龙参与了聚众斗殴的事前商量策划，纠集了斗殴人员，准备了斗殴工具，原审判决以王龙未与姚畈村民联系斗殴，联系参与斗殴人员不多、未给对方造成损失为由将王龙认定为从犯无法律依据支撑，应当认定王龙为聚众斗殴的首要分子，且王龙无坦白情节，无认罪悔罪表现，原审判决对王龙宣告缓刑属量刑畸轻，故特向法院提出抗诉。 出庭检察员的出庭意见：首先，王龙系顺风石料厂老板丁某3喜的女婿，且在该石料厂管理财务，与顺风石料厂为紧密利益共同体；其次，王龙事先对江山聚众到弋阳县三县岭乡姚畈村斗殴是知情的；再次，王龙纠集了丁某1、徐某2、杨某1三人，并告知丁某1叫些自己家亲戚去，虽然徐某2没有去斗殴现场，但不可否认王龙实施了纠集人员的行为；第四，王龙为聚众斗殴准备了7根钢管和一根棒球棍，并将斗殴工具带往斗殴现场且王龙自驾车辆走在斗殴最前面，综上，王龙在本案中具有明显的组织斗殴行为，系首要分子，原审判决将王龙认定为积极参加者中的从犯并对王龙适用缓刑属于适用法律错误，量刑畸轻，建议二审法院依法纠正。 江山上诉提出：其召集的人员车辆是陆陆续续到现场的，且其召集人员到姚畈村的目的是谈判而不是打架，其到现场后放弃了斗殴，请求二审法院依法从轻处罚。 江山的辩护人认为，1、原审判决认定江山构成聚众斗殴罪属定性错误。江山召集人员的目的只是为了谈判，且江山方人员到达案发现场后并未实施斗殴行为，江山仅实施了聚众行为而没有斗殴行为，故不构成聚众斗殴罪。2、倘若认定江山的行为构成聚众斗殴罪，那么（1）江山及人员到达现场后并未实施斗殴行为，甚至连反抗举动也没有实施，依法属于犯罪中止。（2）江山的车上没能放置斗殴器械，尽管另一部车上放置了铁棍等器械，但江山及其人员并未在现场使用，甚至未显露出铁棍等工具，原审认定江山构成持械斗殴错误。（3）江山未召集人员去打架，亦未安排人持械，更没有动手打架，原审判决认定江山系主犯以及未认定江山具有坦白情节错误。建议二审法院依法撤销原判，并对江山减轻或免予刑事处罚。 姚泽秋上诉提出：其在案发当日接到江山的电话，江山在电话中称要拆其骨头、弄死其，其才打铜锣召集村民，其行为属于自我保护的防卫行为，依法不构成聚众斗殴罪。 姚泽秋的辩护人认为，原审判决认定姚泽秋犯聚众斗殴罪事实不清，证据不足。（1）姚泽秋打铜锣召集村民的行为主观上不是聚众斗殴而是自我防卫，且姚泽秋在接到江山的电话后还叫村干部报警，其主观上没有聚众斗殴的故意；（2）双方并没有发生斗殴的行为，即使构成聚众斗殴罪，也属于犯罪中止；（3）江山对本案的发生及事态的发展负有不可推卸的责任。综上理由，建议二审法院撤销原判，依法从轻改判并对姚泽秋免予刑事处罚。 王龙辩称：1、其在案发前一天晚上，并没有与江山、丁某3喜商议打架一事，当晚系丁某3喜让其到江山家中换车，其与丁某3喜互换车辆后便离开江山家中；2、是丁某3喜让其叫人的，其仅叫了杨某1、徐某2二人去，丁某1不是其叫的，是丁某3喜让其接通丁某1电话后，由丁某3喜自己叫的；其一开始以为是去与姚畈村谈堵路一事，次日到矿山后，其看到那么多人，才知道可能会打架，其就没让徐某2去姚畈村，而且其并没有跟随车队而是自驾车辆先到村里的；3、案发前一天晚上，在江山家中，是丁某3喜叫其准备钢管放在车上，江山在边上听到丁某3喜说的。其虽然在车上放了钢管，但并没有使用。 经审理查明，因顺风石料厂的货车经过姚畈村公路时产生尘土、损坏路面等原因，2016年2月18日下午，上诉人姚泽秋（姚畈村副村长）带人在姚漆公路边阻拦顺风石料厂的货车通行，当晚，顺风石料厂的两名股东即上诉人江山、丁某3喜（另案处理）在江山家中商谈由江山次日带人到姚畈村与姚泽秋谈判一事，江山为了显摆威风，于当日下午和晚上邀集了江某1、江某4、江某3、鲍某2、江某2等数十人一同前往。期间，原审被告人王龙（丁某3喜的女婿）到江山家中找丁某3喜互换车子时，丁某3喜嘱咐王龙联系丁家的几个侄子次日与江山一同去矿山与姚泽民谈判，王龙称其已与丁某1打过电话，并于当晚又邀集徐某2、杨某1二人次日一同去矿上。因担心谈判过程中会发生打架，王龙当晚到其自家的店里拿了一根6米多长的铁制水管，用切割机裁成7根水管，其用黑胶带把7根水管的一端缠好后放入车子后备箱。 2016年2月19日早上，江山召集的人员以及王龙邀集的徐某2、杨某2、丁某1共计三十余人先后到矿山会合，期间江山打电话给姚泽秋，让姚泽秋在弋阳县三县岭乡姚畈村戏院附近等候。姚泽秋得知江山带人往姚畈村赶来，随即边打铜锣边喊：“江山和土匪（丁某3喜）带着人杀到姚畈来了”，召集姚畈村村民等约一百多人，其中有几十人手持木棍、钢管等斗殴工具在戏院附近等候。当日10时许，江山、王龙等人驾驶约十多辆小汽车刚来到姚畈村戏院边姚漆工公路上，姚泽秋、黄仰海等数村民便使用铁棍、石块等打砸车辆，王龙见状即刻弃车逃离现场，其他人员亦驾车逃离，江山一人下车后即被姚泽秋使用铁棍打伤。经鉴定，江山人体损伤程度为轻微伤，江山一方的车辆损毁价值为48790元。 案发后，姚泽秋于2016年2月22日主动到弋阳县公安局投案，并对犯罪事实作了如实供述。一审期间，江山、王龙与姚泽秋、黄仰海相互达成谅解。 上述事实，有下以证据证实： （一）被告人的供认与辩解 1、上诉人姚泽秋的供认与辩解，证明：1．其在2000年因非法拘禁被浙江省东阳市人民法院判处1年6个月；2．主动向公安机关投案；3.2016年2月15日下午3时许，其碰到丁某3喜，因为丁某3喜的货车经过姚畈村产生了很大的灰尘希望能够洒点水，丁某3喜则表示姚泽秋算个屁，姚泽秋就表示要下通知限制超过50吨的货车通行，丁某3喜则称“你下通知我就收你的尸”。姚泽秋于2月17日将限重通知书制作好，2月18日上午则将通知书丁某3喜、程某等三个石料厂要求运输石料的车辆限重行驶，18日下午3时许，姚泽秋在姚漆公路拦住了两辆丁某3喜石料厂运输石料的货车。后因曹溪派出所的舒所长电话联系了姚泽秋称明天丁某3喜和江山会和姚泽秋商谈，因此就放行了车辆。18日晚23时许，姚泽秋接到了姚某5的电话告知姚泽秋明天江山和丁某3喜要带人下来，让姚泽秋注意点。2月19日9时49分，姚泽秋接到江山的电话，扬言要拆掉姚泽秋的骨头，约定在姚畈村戏院打架。于是姚泽秋通过打铜锣的方式以丁贤喜、江山要杀到姚畈村来了的名义召集村民，不久在姚畈戏院路口附近聚集了一两百村民，村民手里拿着铁棍和木棍等工具。十几分钟后丁某3喜的白色丰田车领头后台跟着约二十部小车冲了过来，在场村民见状后用铁棍和木棍打砸车辆（车上有铁棍和刀等凶器），除江山外，其他人都没有下车，没有和姚畈村村民发生冲突，姚泽秋见江山下车后用铁棍打了江山两铁棍。 2、原审被告人王龙的供认与辩解，证明：（1）2016年2月19日下午江山在弋阳县医院病房内跟江某1等人说“讲今天是矿山吃饭就是了”；（2）2016年2月17日晚上，其岳父丁某3喜对其称姚畈村的“三春”、“哑巴子”拦他们拉砖的车，丁某3喜让王龙打电话给丁某1、丁某4一些家里人和江山一块去谈判。18日晚上，丁某3喜、江山在江山家中，王龙过来与丁某3喜换车，其听江山讲去跟“三春”谈判，江山则对丁某3喜说让王龙在车上放几根水管（铁制），王龙就去自己家的店拿了一根6米长的铁制水管，用切割机裁成8根后用黑胶布包住与车内的一根棒球棍放在车子后备箱。2016年2月19日早上10时许王龙叫了徐某2、丁某1、杨某1与江山一块开着车去找“三春”。在姚畈戏院附近的路上被三四十个拿着铁棍的村民冲过来打跑了，丰田霸道车（赣E×××××）也被砸掉了。（3）江山的意思是叫人过去摆阵势，耍威风。其在车上放铁棍的目的是谈判万一打起来，手上有工具。 注：二审庭审中，王龙供述是丁某3喜对江山说让其在车上放几根水管（铁制）。 3、上诉人江山的供认与辩解，证明：（1）2016年2月18日下午，江山得知其与丁某3喜合伙的矿山被姚泽秋拦住了，于是2016年2月19日，江山召集了江某1、江某4、江某3、她向某、江某2、江某5等人以及王龙召集的几个侄子亲戚，约三十多人开了十三、四部车找姚泽秋谈判（（想以此来显摆、耍威风，人多不怕打架，威胁姚泽秋不要拦江山拉矿的车子）。而在姚畈村戏院附近的路上被一百多名村民拦下，车子被打砸，江山也被姚泽秋、汪某7打了。（2）在案发头一天晚上，其在家中与丁某3喜商量次日找姚泽秋谈判之事，期间王龙开车到其家与丁某3喜换车，丁某3喜还问王龙有没有与丁某3喜的几个侄子联系好，王龙说打过电话了，王龙就走了，其与丁某3喜没有交代王龙什么。 4、原审被告人黄仰海的供认与辩解，证明2016年2月18日晚上黄仰海接到汪某7的电话，称明天江山和土匪到姚畈打架让黄仰海去姚畈，次日早上黄仰海看到姚泽秋在姚畈村打铜锣召集村民，不久在村礼堂附近丁某3喜的车来了，大概二三十个村民就上前打砸丁某3喜的车，黄仰海也使用铁棍砸了两辆车的门窗。黄仰海还陈述丁某3喜的车内（王龙驾驶）还有木棍、铁棍等工具。 （二）证人证言及其他相关证据 1、证人余某1［姚畈村村长］的证言，证明2016年2月19日9时许，余某1与丁某3喜通了电话，就丁某3喜矿山车载过重的问题进行了商讨，余某1表示希望通过政府协调来解决此事，丁某3喜则表示等不及了，杨林叶家、祠堂江家和铅山的人会帮助丁某3喜解决此事。丁某3喜表示要将“三春”活埋了，如果“三春”拦车就在戏院的位置打架。不久余某1就听说丁某3喜拉了很多人到村里打架，于是余某1向曹溪派出所舒所长报警，并再次电话联系了丁某3喜不要打架。余某1还看到被掀翻的丁某3喜的车子上有铁棍、刀、棍子等工具。 2、证人汪某1［姚畈村干部］的证言，证明2016年2月18日10时许汪某1接到丁某3喜的电话，丁某3喜称其矿山超过50吨以上的矿车不能通过姚畈材，汪某1希望可以通过派出所协商解决，丁则称刀都已经架到脖子上，他马上去召集人收拾姚泽秋。次日9时许汪某1、余某1、邵某4财等村干部在算账时拨打了电话给丁某3喜，村长余某1在电话中劝说丁某3喜不要过来打架，随后姚泽秋召集了村民在村戏台准备打架，汪某1又电话打给了江山（丁某3喜合伙股东）称村里已经激起了民愤让其不要过来，并通知了民警。民警到达现场后还将姚泽秋手中的砍刀拿走。不久有十五辆车开下来，领头的是丁某3喜的女婿开的丰田霸道车，村民见状对车队实施了打砸。 3、证人邵某1［姚畈村干部］的证言，证明2016年2月19日上午10点钟的样子“土匪”打电话给我们村小组成员汪某1，“土匪”讲他已经叫人过来了，有什么事到姚畈村戏院门口解决，当时汪某1就把自己手机按外音交给村长余某1，余某1对“土匪”讲：你不要叫人来，人来打架要花钱的。“土匪”讲：不让他过车是欺负他人，打架不怕花钱。 4、证人叶某1、汪某2、余某2、姚某1的证言，证明印证、补强以上证人证言的真实性。 5、证人舒某、陈某［舒某为派出所所长、陈某为副所长］的证言，证明2016年2月19日早上，舒某、陈某接到姚畈村多名村干部的报警电话称丁贤喜要去姚畈村打架，于是舒某电话联系了丁某3喜，丁某3喜告知是因为昨天姚泽秋拦他矿山的车事情去找姚泽秋，舒某在电话里劝了丁某3喜不要冲动。随后舒某、陈某以及三县岭副书记鲍某1一同赶到姚畈村，在姚畈村礼堂位置聚集了约一百多村民其中几十人手持木棍和钢管，村民表示只要对方不进村就不会打架，期间舒某还给江山打了电话给江山让其不要进村，当出警民警准备去丁某3喜矿山做工作时，丁某3喜的车队就来到村里，村民见状使用木棍及石块进行了打砸，车队有四五辆车没停就跑了，停下来的车子有村民想继续打砸但是被村干部阻止了，江山下车后被姚泽秋打了，在来的丰田霸道车上发现了带黑胶带的铁棍。姚畈村这边打架积极的主要是姚泽秋、汪某7、黄仰海、邵某2等人。 6、证人邵某2［在场村民］、余某3［在场村民］、余某4［在场村民］、汪某3［在场村民］、余某5［在场村民］、姚某2、占某［钢管出售者］、姚某3［在场村民］、邵某3［在场村民］、汪某4［在场村民］、姚某4［钢管出售者］的证言，证明印证江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 7、证人吴某1（三县岭分场姚畈村委会书记）的证言，证明：2016年2月19日上午，吴某1得知丁某3喜要去姚畈村打架，于是吴某1分别给江山和丁某3喜打电话希望两人通过协商的方式解决，但江山和丁某3喜说拦了他们矿山的车肯定是要出这个气，挤掉这个脓包的。 8、证人鲍某1［三县岭场副书记］、汪某5［在场村干部］的证言，证明印证江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 9、证人吴某2的证言，证明2016年2月18日晚，吴某4接到一个外号“七条”朋友的电话称江家叫了很多人准备去姚畈打架，于是就给姚某5以及汪某6打了电话。 10、证人汪某6的证言，证明印证江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。同时陈述其将车上带的十多根铁管放在铁匠铺盘边，村民有人过来拿铁棍然后去打架了。 11、证人罗某、吴某3［均系三县岭场沙湾村民］的证言，证明因为丁某3喜开矿受到过丁某3喜和江山的威胁。 12、证人叶某2［丁某3喜的普通朋友］的证言，证明2016年2月18日，丁某3喜曾经给叶某2打过两个电话但是叶某2没有接到，于是第二天丁某3喜又拨打了叶某2的电话，丁贤喜称因为汪明清组织姚畈村的村民拦他矿里的车，因此今天要去找汪某7，叶某2就劝丁某3喜不要惹事。 13、证人江某1［江山的弟弟］的证言，证明：2016年2月19日早上江山叫了江某1等三、四十人（其中一部是丁某3喜的人）去矿山耍威风摆场面，等江山接完电话后，江山就叫大家去姚畈村，在姚畈村时被村民打砸了。事后在人民医院江山交待江某1不要说是去矿山上撑场面、耍威风的就说是去矿山吃饭的。 14、证人叶某3的证言，证明：2016年2月19日早上8时许，叶某3、江某6、小田“轮胎”、小坤等人从叶某5处得知一江姓人的矿山上有纠纷，需要摆阵势，到了矿山后现场每人发了一包软中华，当时矿山上有十多台车，大概四五十人，叶某3就当心是打架了。事后还进行了串供，叶某4、叶某5交待只能说是去吃饭，其他的不能说。 15、证人徐某1、周某的证言，证明：1.2017年2月17日，叶某5在徐某1处买了13根洋铲棍放在越野车上；2.2016年2月19日早上有七、八个人在周某所开的废品店挑走了一根锄头木棍、一根钢管和几根钢筋并称老板“土匪”回来结账的。 16、证人洪某、许某1、江某2的证言，证明：2017年2月19日，这三位证人到了丁某3喜矿山，两人发现有十几辆汽车50-60个年轻人在矿山，他们就知道是去打架的，不久车队在矿山排成队朝姚畈开去，在姚畈村被村民打砸了。 17、证人徐某2［王龙同学，好朋友］的证言及辨认笔录，证明2016年2月19日，徐某2与王龙一块来到顺风石料厂，他在石料厂见到一中年男子，王龙称其叔叔，徐某2在他们的谈话中听到二人谈论前一天堵路的事情，今天就是为了解决这件事情，因为不愿意去打架，徐某2就没有跟着去了。经徐某2辨认出与王龙商谈的正是江山。 18、证人江某3的证言，证明：2016年2月18日晚，江某3被江山叫到他家里坐。江山叫江某3第二日和他一起去趟姚畈矿山，给他撑面子。当天晚上，王龙也到了江山家，拿了把钥匙给丁某3喜，并和他说葛某叫了人，“土匪”则交待他让那些小伙子注意点。江某3听到他们这么说后就回家了。第二日和江山他们一起到了矿山，在矿山上看到有四五十人，然后“土匪”的女婿给每人发了包软中华。大约发完烟十几分钟后，大家一起下山，到了姚畈村路口的时候就听说有人打架、砸车了，后面带着江山从漆工方向上街，将江山送到了县人民医院后回家。 19、证人丁某1的证言，证明（1）2016年2月17日晚左右，王龙打电话叫其叫上自己家的亲戚去矿山吃饭，18日晚上，王龙打电话叫其19日早上早点起床一起去矿山吃饭，王龙说19日矿山开张。（2）其驾驶的车子被砸毁。 20、证人杨某1的证言，证明2016年2月18日晚上，王龙叫其次日去矿山玩，次日其在矿上看到来上基本上是街面“打流”的人，感觉不对劲，其不想惹事，所以想着如何离开。 21、证人江某7、江某4、丁某2、聂某等人的证言，证明：印证江山、王龙等人发生聚众斗殴后去姚畈村车辆被打砸等情况。 （三）现场勘验及鉴定意见 1、现场勘验笔录、现场照片、现场勘验检查工作记录，证明2016年2月19日，弋阳县三县岭姚畈村委会姚畈村戏院边姚漆公路上有人聚众斗殴，现场照片反映有牌号为“赣E×××××&quot;，“赣E×××××&quot;，“赣EF11117”，“赣E×××××”的小汽车受损。从现场提取到钢管七根、棒球棒一根、黑色胶带六卷。案发现场照片同时还原案发现场情况，案发现场方位图同时还原案发方位及地点情况。 2、现场照片、扣押决定书、扣押清单，证明王龙签字确认其所驾驶的小汽车内携带了一根棒球棒和七根包裹黑色胶带的铁棍，同时公安机关对一根棒球棒和七根包裹黑色胶带的铁棍进行了扣押。 3、丁某2车现场照片，证明丁某2的车被打砸情况，以及丁某2所开车内多根木棍铁棍。 4、弋阳县价格认证书，证明本案中被毁损车辆合计价值人民币48790元。 5、弋阳志敏法医学司法鉴定所司法鉴定意见书，证明江山人体损伤程度为轻微伤。 6、鉴定意见通知书，证明物价鉴定结论已告知了江山、王龙、姚泽秋，伤情鉴定结论已告知了江山及姚泽秋。 7、弋阳县公安局曹溪派出所出具的证明、刑事判决书及释放证明，证明上诉人姚泽秋因犯非法拘禁罪和敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处决定执行有期徒刑一年零八个月，于2011年9月13日刑满释放；江山因抢劫罪，于1993年2月15日被弋阳县法院判处有期徒刑三年。 8、横峰县公安局行政处罚决定书，证明2014年7月6日，黄仰海因打架被行政拘留十日并处罚金五百元。 9、户籍信息，证明本案四被告人均已达到刑事责任年龄。 10、归案情况说明，证明江山于2016年2月25日、王龙于2016年2月21日被弋阳县公安局民警传唤后归案，黄仰海于2016年4月22日被弋阳县公安局民警抓获归案，姚泽秋于2016年2月22日主动到弋阳县公安局投案。 11、谅解书、协议书，证明弋阳县顺风石料厂丁某3喜、江山、王龙与姚畈村姚泽秋的聚众斗殴行为互相达成谅解。 12、姚畈村小组对江山、王龙出具的谅解书，证明姚畈村小组对江山、王龙的行为谅解，双方矛盾已和解。 （四）视听资料 1、现场视频，证明案发时现场情况。 2、14张讯问同步录音录像光盘（同步录音卷），证明公安机关取证合法，无刑讯逼供情况。 （五）物证：铁棍7根，证明江山、王龙准备用于斗殴的工具。 以上证据均经一、二审庭审举证、质证，证据的来源合法，且能够相互印证，能够证明本案事实，本院予以确认和采信。 针对抗诉机关及其上诉人江山、姚泽秋的抗诉、上诉意见，本院综合评析如下： 1、关于上诉人江山、姚泽秋的行为是否构成聚众斗殴罪以及江山和姚泽秋是否犯罪未遂或中止的意见，本院认为，聚众斗殴罪是指纠集多人成帮结伙，有聚众斗殴故意的互相殴斗行为，本罪包含了聚众行为和斗殴行为，只要有其中一种行为即可构成本罪，只要发生了殴打行为即为既遂。经查，江山在侦查阶段供述其召集人马是去摆阵势、耍威风，王龙供述其为此准备了铁棍以备打架之用；姚泽秋在侦查阶段供述江山在电话中说要来拆其骨头，并让其在姚畈戏院门口等候，其因此以敲铜锣的方式召集了百余民村民，并看见有许多村民手持铁棍、木棍等工具，以上事实证明江山、姚某8双方聚众斗殴的犯意明显；双方在都有聚众斗殴的想法和准备的情况下，一方实施了殴打行为和毁坏财物的行为，故本案构成聚众斗殴罪，且系既遂。斗殴的行式可以表现为相互斗殴，也可以表现为一方殴打，另一方被动挨打；可以是人身受损害，也可以是财产被毁坏，不能以江山方未反抗、逃离而认定其犯罪未遂或犯罪中止。故上诉人江山、姚泽秋的行为依法构成聚众斗殴罪，且系犯罪既遂，上诉人江山、姚泽秋及其辩护人认为其行为不构成聚众斗殴罪的上诉意见不成立，本院不予采纳。 2、关于上诉人江山、原审被告人王龙是否构成“持械斗殴”的意见，经查，王龙为防备次日与江山一同前往姚畈村谈判时发生打架，特意准备了铁棍，并将铁棍带到斗殴现场，虽然王龙准备的铁棍放在车后备箱未向对方显示，但江山、王龙的行为依法应当以“持械斗殴”论，故江山的辩护人提出原审判决认定“持械斗殴”错误的辩护意见不予采纳。 3、关于在聚众斗殴共同犯罪中，上诉人江山及王龙是否均系首要分子，是否均应当认定为主犯的意见，本院认为，聚众斗殴的首要分子是指聚众斗殴的组织者、策划者、指挥者，经查，江山案发前日与丁某3喜就找姚泽秋谈判一事进行了商议，并纠集了数十人，案发当日，江山纠集的人员在矿山上汇合后，江山向其纠集的人员分发香烟，并打电话给姚泽秋，明示其马上到姚畈村找姚泽秋，之后在江山的指挥下，三十余人分别乘座十余辆车子前往姚畈村，原审法院据此认定江山系聚众斗殴的首要分子，在共同犯罪中起主要作用，系主犯正确，其辩护人提出江山没有安排人持械，没有动手打架斗殴，不能认定为主犯的辩护意见不成立，本院不予采纳。 抗诉机关认为王龙参与了事前商量策划，纠集了斗殴人员，准备了斗殴工具并带往斗殴现场，并且自驾车辆开在队伍最前面，应当认定为聚众斗殴的首要分子的意见，经查，（1）王龙系顺风石料厂的工作人员而非股东，其与顺风石料厂没有紧密的利益关系。（2）2016年2月18日，顺风石料厂的两名股东即江山、丁某3喜在江山家中商议次日带人到姚畈村谈判、摆阵势一事，王龙并未参与，当晚，王龙去江山家中与丁某3喜互换车子时，丁某3喜让王龙次日随江山一同去姚畈村谈判，此时王龙才明确知情。（3）案发当日，王龙共召集了丁某1，徐某2、杨某1三人上矿山，其召集丁某1系根据丁某3喜的安排，徐某2、杨某1二人到矿山后，发现情况不对，其二人未跟随王龙前往姚畈村，而江山纠集的众多人员与王龙并不熟悉，亦不听从王龙的指挥。因此，王龙不属于聚众斗殴的组织者、策划者、指挥者，不能认定为本案的首要分子。 王龙在本案中有纠集人员和准备工具的行为，应当认定王龙为聚众斗殴的积极参与者。综观全案证据，虽然王龙有纠集人员和准备工具的行为，但王龙在本案当中作用较小。理由：（1）江山方有三十余人前往姚畈村，但王龙的纠集的三人中，仅有丁某1一人前往，徐某2、杨某1二人到矿山后，发现情况不对，其二人未跟随王龙前往姚畈村，而江山纠集的众多人员与王龙并不熟悉，亦不听从王龙的指挥，王龙本人亦听从江山的安排；（2）王龙在案发当晚准备了7根钢管放在车子后备箱，案发当日其一人驾车行驶在最前面，到在姚畈村后，其看见村民手持棍棒打砸车辆后，便弃车逃离，没有使用后备箱的铁棍及实施斗殴行为，未致伤对方人员，在共同犯罪中并未起到主要作用，不宜认定为主犯。因此，抗诉机关认为王龙在本案中系首要分子，系主犯的抗诉意见不成立，本院不予采纳。原审法院认为王龙在共同犯罪中起次要作用，认定为从犯并无不当，应予维持。 4、关于江山在本案当中是否具有坦白情节以及对姚泽秋、王龙的量刑是否正确的意见，经查，江山归案后一直避重就轻，甚至在案发后与涉案人员串供，交待涉案人员不要说出其纠集人员到姚畈村的真实目的是撑场面，摆阵势，而是叫大家去矿山吃饭。原审判决据此未认定江山具有坦白情节并无不当，江山的辩护人提出江山在本案中具有坦白情节的辩护意见不成立，本院不予采纳。本案中，聚众斗殴双方均系“持械斗殴”，具有应当在三年至十年量刑的加重情节，姚泽秋虽然有自首情节，但其系主犯、累犯，原审判决综合姚泽秋在本案中的犯罪情节对其作出的量刑并无不当，姚泽秋及其辩护人认为原判量刑畸重的意见不成立，本院不予采纳。王龙在本案当中系共同犯罪的从犯，且系初犯，在庭审当中的认罪态度较好，案发后双方相互达成谅解，原审法院根据王龙在本案当中法定、酌定情节并经过社会调查，对其减轻处罚并适用缓刑并无不妥，抗诉机关认为原审判决对王龙量刑畸轻的抗诉理由不成立，本院不予支持。 本院认为，上诉人江山、姚泽秋及原审被告人王龙、黄仰海无视国家法律，纠集多人持械聚众斗殴，严重扰乱社会公共秩序，其行为均已构成聚众斗殴罪。抗诉机关的抗诉意见及上诉人江山、姚泽秋的上诉理由均不成立，本院不予采纳。原审法院对该案认定事实清楚，证据确实、充分，定性准确，量刑适当，审判程序合法，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下： 驳回抗诉、上诉，维持原判。 本裁定为终审裁定。 审判长郑享华 审判员邱艳红 审判员林上庆 二〇一七年十月二十六日 书记员徐茜雅 ", "文首": "江西省上饶市中级人民法院 刑事裁定书 （2017）赣11刑终310号 ", "标准法院名称": "江西省上饶市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "抗诉机关江西省弋阳县人民检察院。 上诉人（原审被告人）江山，男，1970年12月30日出生，汉族，江西省弋阳县人，初中文化，个体户，住弋阳县；曾因犯抢劫罪，于1993年2月15日被弋阳县人民法院判处有期徒刑三年；现因涉嫌聚众斗殴罪，于2016年2月25日被弋阳县公安局刑事拘留，2016年3月25日被弋阳县公安监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人洪学勇，江西时空律师事务所律师。 上诉人（原审被告人）姚泽秋（外号“三春”），男，1975年7月10日出生，汉族，江西省弋阳县人，初中文化，务农，住弋阳县；曾因犯非法拘禁罪、敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处有期徒刑一年零八个月，于2011年9月13日刑满释放；现因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日经弋阳县检察院批准逮捕，次日由弋阳县公安局执行逮捕，2016年4月18日被弋阳县公安局监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人吕培涛，江西嬴赣律师事务所律师。 辩护人吴玉雯，江西嬴赣律师事务所律师。 原审被告人王龙，男，1989年11月9日出生，汉族，江西省弋阳县人，大专文化，个体户，住弋阳县；因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，2017年7月25日经弋阳县人民法院决定取保候审，现在家。 原审被告人黄仰海（外号“乌皮”），男，1987年6月14日出生，汉族，江西省弋阳县人，小学文化，挖机司机，住弋阳县；因涉嫌聚众斗殴罪，于2016年4月22日被弋阳县公安局刑事拘留，2016年5月20日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经弋阳县人民法院决定逮捕，同日由弋阳县公安局执行逮捕，2017年7月25日经弋阳县人民法院决定取保候审，现在家。", "案件基本情况": " 原判认定，因2016年2月18日下午，被告人姚泽秋带人在姚漆公路边阻拦顺风石料厂的货车通行一事，2016年2月19日早上，顺风石料厂的股东之一的被告人江山召集了三四十号人和该厂另一个股东丁某3喜（另案处理）的女婿被告人王龙其携带铁棍、召集丁某1等几人，由被告人江山与另一方的被告人姚泽秋通过电话，两方约定在弋阳县三县岭乡姚畈村戏院附近打架。被告人姚泽秋随即通过打铜锣的方式召集姚畈村村民等约一百多人，其中有几十人手持木棍、钢管等斗殴工具在戏院附近等候。当日10时许，被告人江山、王龙驾驶约十多辆小汽车刚来到姚畈村戏院边姚漆工公路上，被告人姚泽秋、黄仰海等人便使用铁棍、石块等打砸车辆，其中被告人江山下车后即被姚泽秋使用铁棍打伤，被告人王龙等其他人逃离现场。经鉴定，被告人江山人体损伤程度为轻微伤，被告人江山一方的车辆损毁价值为48790元。 另查明，庭审中被告人江山、王龙与被告人姚泽秋、黄仰海都表示互相谅解。 被告人江山于2016年2月25日被弋阳县公安局民警传唤后归案，被告人姚泽秋于2016年2月22日主动到弋阳县公安局投案，被告人王龙于2016年2月21日被弋阳县公安局民警传唤后归案，被告人黄仰海于2016年4月22日被弋阳县公安局民警抓获归案。 原判认为，被告人江山、姚泽秋、王龙、黄仰海无视国家法律，纠集多人持械斗殴，严重扰乱社会公共秩序，其行为均构成聚众斗殴罪。四被告人系共同犯罪，其中江山、姚泽秋系首要分子，在犯罪中起主要作用，应认定为主犯，按照其所参与的全部犯罪处罚，王龙、黄仰海系积极参加者，在犯罪中起次要作用，应认定为从犯，依法应当减轻处罚，公诉机关指控王龙在本案中具有组织、策划、指挥的首要分子证据不足；姚泽秋在刑罚执行完毕后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；姚泽秋在案发后主动投案，并能如实供述自己的犯罪事实，系自首，依法可从轻处罚；王龙当庭自愿认罪，酌情可从轻处罚；黄仰海归案后，能如实供述自己的犯罪事实，系坦白，依法可从轻处罚；四被告人当庭互相谅解，酌情可从轻处罚。王龙、黄仰海无犯罪前科，属初犯，认罪态度较好，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，依法可宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款第四项、第二十五条第一款、第二十七条、第六十五条、第六十七条第一款、第三款、第六十四条、第七十二条之规定，判决：一、被告人江山犯聚众斗殴罪，判处有期徒刑三年零三个月。二、被告人姚泽秋犯聚众斗殴罪，判处有期徒刑三年零三个月。三、被告人王龙犯聚众斗殴罪，判处有期徒刑二年，缓刑三年。四、被告人黄仰海犯聚众斗殴罪，判处有期徒刑一年，缓刑二年。五、公安机关扣押的作案工具铁棍七根、棒球棒一根，予以没收。 宣判后，弋阳县人民检察院提出抗诉，原审被告人江山、姚泽秋提出上诉。 弋阳县人民检察院抗诉认为，王龙参与了聚众斗殴的事前商量策划，纠集了斗殴人员，准备了斗殴工具，原审判决以王龙未与姚畈村民联系斗殴，联系参与斗殴人员不多、未给对方造成损失为由将王龙认定为从犯无法律依据支撑，应当认定王龙为聚众斗殴的首要分子，且王龙无坦白情节，无认罪悔罪表现，原审判决对王龙宣告缓刑属量刑畸轻，故特向法院提出抗诉。 出庭检察员的出庭意见：首先，王龙系顺风石料厂老板丁某3喜的女婿，且在该石料厂管理财务，与顺风石料厂为紧密利益共同体；其次，王龙事先对江山聚众到弋阳县三县岭乡姚畈村斗殴是知情的；再次，王龙纠集了丁某1、徐某2、杨某1三人，并告知丁某1叫些自己家亲戚去，虽然徐某2没有去斗殴现场，但不可否认王龙实施了纠集人员的行为；第四，王龙为聚众斗殴准备了7根钢管和一根棒球棍，并将斗殴工具带往斗殴现场且王龙自驾车辆走在斗殴最前面，综上，王龙在本案中具有明显的组织斗殴行为，系首要分子，原审判决将王龙认定为积极参加者中的从犯并对王龙适用缓刑属于适用法律错误，量刑畸轻，建议二审法院依法纠正。 江山上诉提出：其召集的人员车辆是陆陆续续到现场的，且其召集人员到姚畈村的目的是谈判而不是打架，其到现场后放弃了斗殴，请求二审法院依法从轻处罚。 江山的辩护人认为，1、原审判决认定江山构成聚众斗殴罪属定性错误。江山召集人员的目的只是为了谈判，且江山方人员到达案发现场后并未实施斗殴行为，江山仅实施了聚众行为而没有斗殴行为，故不构成聚众斗殴罪。2、倘若认定江山的行为构成聚众斗殴罪，那么（1）江山及人员到达现场后并未实施斗殴行为，甚至连反抗举动也没有实施，依法属于犯罪中止。（2）江山的车上没能放置斗殴器械，尽管另一部车上放置了铁棍等器械，但江山及其人员并未在现场使用，甚至未显露出铁棍等工具，原审认定江山构成持械斗殴错误。（3）江山未召集人员去打架，亦未安排人持械，更没有动手打架，原审判决认定江山系主犯以及未认定江山具有坦白情节错误。建议二审法院依法撤销原判，并对江山减轻或免予刑事处罚。 姚泽秋上诉提出：其在案发当日接到江山的电话，江山在电话中称要拆其骨头、弄死其，其才打铜锣召集村民，其行为属于自我保护的防卫行为，依法不构成聚众斗殴罪。 姚泽秋的辩护人认为，原审判决认定姚泽秋犯聚众斗殴罪事实不清，证据不足。（1）姚泽秋打铜锣召集村民的行为主观上不是聚众斗殴而是自我防卫，且姚泽秋在接到江山的电话后还叫村干部报警，其主观上没有聚众斗殴的故意；（2）双方并没有发生斗殴的行为，即使构成聚众斗殴罪，也属于犯罪中止；（3）江山对本案的发生及事态的发展负有不可推卸的责任。综上理由，建议二审法院撤销原判，依法从轻改判并对姚泽秋免予刑事处罚。 王龙辩称：1、其在案发前一天晚上，并没有与江山、丁某3喜商议打架一事，当晚系丁某3喜让其到江山家中换车，其与丁某3喜互换车辆后便离开江山家中；2、是丁某3喜让其叫人的，其仅叫了杨某1、徐某2二人去，丁某1不是其叫的，是丁某3喜让其接通丁某1电话后，由丁某3喜自己叫的；其一开始以为是去与姚畈村谈堵路一事，次日到矿山后，其看到那么多人，才知道可能会打架，其就没让徐某2去姚畈村，而且其并没有跟随车队而是自驾车辆先到村里的；3、案发前一天晚上，在江山家中，是丁某3喜叫其准备钢管放在车上，江山在边上听到丁某3喜说的。其虽然在车上放了钢管，但并没有使用。 经审理查明，因顺风石料厂的货车经过姚畈村公路时产生尘土、损坏路面等原因，2016年2月18日下午，上诉人姚泽秋（姚畈村副村长）带人在姚漆公路边阻拦顺风石料厂的货车通行，当晚，顺风石料厂的两名股东即上诉人江山、丁某3喜（另案处理）在江山家中商谈由江山次日带人到姚畈村与姚泽秋谈判一事，江山为了显摆威风，于当日下午和晚上邀集了江某1、江某4、江某3、鲍某2、江某2等数十人一同前往。期间，原审被告人王龙（丁某3喜的女婿）到江山家中找丁某3喜互换车子时，丁某3喜嘱咐王龙联系丁家的几个侄子次日与江山一同去矿山与姚泽民谈判，王龙称其已与丁某1打过电话，并于当晚又邀集徐某2、杨某1二人次日一同去矿上。因担心谈判过程中会发生打架，王龙当晚到其自家的店里拿了一根6米多长的铁制水管，用切割机裁成7根水管，其用黑胶带把7根水管的一端缠好后放入车子后备箱。 2016年2月19日早上，江山召集的人员以及王龙邀集的徐某2、杨某2、丁某1共计三十余人先后到矿山会合，期间江山打电话给姚泽秋，让姚泽秋在弋阳县三县岭乡姚畈村戏院附近等候。姚泽秋得知江山带人往姚畈村赶来，随即边打铜锣边喊：“江山和土匪（丁某3喜）带着人杀到姚畈来了”，召集姚畈村村民等约一百多人，其中有几十人手持木棍、钢管等斗殴工具在戏院附近等候。当日10时许，江山、王龙等人驾驶约十多辆小汽车刚来到姚畈村戏院边姚漆工公路上，姚泽秋、黄仰海等数村民便使用铁棍、石块等打砸车辆，王龙见状即刻弃车逃离现场，其他人员亦驾车逃离，江山一人下车后即被姚泽秋使用铁棍打伤。经鉴定，江山人体损伤程度为轻微伤，江山一方的车辆损毁价值为48790元。 案发后，姚泽秋于2016年2月22日主动到弋阳县公安局投案，并对犯罪事实作了如实供述。一审期间，江山、王龙与姚泽秋、黄仰海相互达成谅解。 上述事实，有下以证据证实： （一）被告人的供认与辩解 1、上诉人姚泽秋的供认与辩解，证明：1．其在2000年因非法拘禁被浙江省东阳市人民法院判处1年6个月；2．主动向公安机关投案；3.2016年2月15日下午3时许，其碰到丁某3喜，因为丁某3喜的货车经过姚畈村产生了很大的灰尘希望能够洒点水，丁某3喜则表示姚泽秋算个屁，姚泽秋就表示要下通知限制超过50吨的货车通行，丁某3喜则称“你下通知我就收你的尸”。姚泽秋于2月17日将限重通知书制作好，2月18日上午则将通知书丁某3喜、程某等三个石料厂要求运输石料的车辆限重行驶，18日下午3时许，姚泽秋在姚漆公路拦住了两辆丁某3喜石料厂运输石料的货车。后因曹溪派出所的舒所长电话联系了姚泽秋称明天丁某3喜和江山会和姚泽秋商谈，因此就放行了车辆。18日晚23时许，姚泽秋接到了姚某5的电话告知姚泽秋明天江山和丁某3喜要带人下来，让姚泽秋注意点。2月19日9时49分，姚泽秋接到江山的电话，扬言要拆掉姚泽秋的骨头，约定在姚畈村戏院打架。于是姚泽秋通过打铜锣的方式以丁贤喜、江山要杀到姚畈村来了的名义召集村民，不久在姚畈戏院路口附近聚集了一两百村民，村民手里拿着铁棍和木棍等工具。十几分钟后丁某3喜的白色丰田车领头后台跟着约二十部小车冲了过来，在场村民见状后用铁棍和木棍打砸车辆（车上有铁棍和刀等凶器），除江山外，其他人都没有下车，没有和姚畈村村民发生冲突，姚泽秋见江山下车后用铁棍打了江山两铁棍。 2、原审被告人王龙的供认与辩解，证明：（1）2016年2月19日下午江山在弋阳县医院病房内跟江某1等人说“讲今天是矿山吃饭就是了”；（2）2016年2月17日晚上，其岳父丁某3喜对其称姚畈村的“三春”、“哑巴子”拦他们拉砖的车，丁某3喜让王龙打电话给丁某1、丁某4一些家里人和江山一块去谈判。18日晚上，丁某3喜、江山在江山家中，王龙过来与丁某3喜换车，其听江山讲去跟“三春”谈判，江山则对丁某3喜说让王龙在车上放几根水管（铁制），王龙就去自己家的店拿了一根6米长的铁制水管，用切割机裁成8根后用黑胶布包住与车内的一根棒球棍放在车子后备箱。2016年2月19日早上10时许王龙叫了徐某2、丁某1、杨某1与江山一块开着车去找“三春”。在姚畈戏院附近的路上被三四十个拿着铁棍的村民冲过来打跑了，丰田霸道车（赣E×××××）也被砸掉了。（3）江山的意思是叫人过去摆阵势，耍威风。其在车上放铁棍的目的是谈判万一打起来，手上有工具。 注：二审庭审中，王龙供述是丁某3喜对江山说让其在车上放几根水管（铁制）。 3、上诉人江山的供认与辩解，证明：（1）2016年2月18日下午，江山得知其与丁某3喜合伙的矿山被姚泽秋拦住了，于是2016年2月19日，江山召集了江某1、江某4、江某3、她向某、江某2、江某5等人以及王龙召集的几个侄子亲戚，约三十多人开了十三、四部车找姚泽秋谈判（（想以此来显摆、耍威风，人多不怕打架，威胁姚泽秋不要拦江山拉矿的车子）。而在姚畈村戏院附近的路上被一百多名村民拦下，车子被打砸，江山也被姚泽秋、汪某7打了。（2）在案发头一天晚上，其在家中与丁某3喜商量次日找姚泽秋谈判之事，期间王龙开车到其家与丁某3喜换车，丁某3喜还问王龙有没有与丁某3喜的几个侄子联系好，王龙说打过电话了，王龙就走了，其与丁某3喜没有交代王龙什么。 4、原审被告人黄仰海的供认与辩解，证明2016年2月18日晚上黄仰海接到汪某7的电话，称明天江山和土匪到姚畈打架让黄仰海去姚畈，次日早上黄仰海看到姚泽秋在姚畈村打铜锣召集村民，不久在村礼堂附近丁某3喜的车来了，大概二三十个村民就上前打砸丁某3喜的车，黄仰海也使用铁棍砸了两辆车的门窗。黄仰海还陈述丁某3喜的车内（王龙驾驶）还有木棍、铁棍等工具。 （二）证人证言及其他相关证据 1、证人余某1［姚畈村村长］的证言，证明2016年2月19日9时许，余某1与丁某3喜通了电话，就丁某3喜矿山车载过重的问题进行了商讨，余某1表示希望通过政府协调来解决此事，丁某3喜则表示等不及了，杨林叶家、祠堂江家和铅山的人会帮助丁某3喜解决此事。丁某3喜表示要将“三春”活埋了，如果“三春”拦车就在戏院的位置打架。不久余某1就听说丁某3喜拉了很多人到村里打架，于是余某1向曹溪派出所舒所长报警，并再次电话联系了丁某3喜不要打架。余某1还看到被掀翻的丁某3喜的车子上有铁棍、刀、棍子等工具。 2、证人汪某1［姚畈村干部］的证言，证明2016年2月18日10时许汪某1接到丁某3喜的电话，丁某3喜称其矿山超过50吨以上的矿车不能通过姚畈材，汪某1希望可以通过派出所协商解决，丁则称刀都已经架到脖子上，他马上去召集人收拾姚泽秋。次日9时许汪某1、余某1、邵某4财等村干部在算账时拨打了电话给丁某3喜，村长余某1在电话中劝说丁某3喜不要过来打架，随后姚泽秋召集了村民在村戏台准备打架，汪某1又电话打给了江山（丁某3喜合伙股东）称村里已经激起了民愤让其不要过来，并通知了民警。民警到达现场后还将姚泽秋手中的砍刀拿走。不久有十五辆车开下来，领头的是丁某3喜的女婿开的丰田霸道车，村民见状对车队实施了打砸。 3、证人邵某1［姚畈村干部］的证言，证明2016年2月19日上午10点钟的样子“土匪”打电话给我们村小组成员汪某1，“土匪”讲他已经叫人过来了，有什么事到姚畈村戏院门口解决，当时汪某1就把自己手机按外音交给村长余某1，余某1对“土匪”讲：你不要叫人来，人来打架要花钱的。“土匪”讲：不让他过车是欺负他人，打架不怕花钱。 4、证人叶某1、汪某2、余某2、姚某1的证言，证明印证、补强以上证人证言的真实性。 5、证人舒某、陈某［舒某为派出所所长、陈某为副所长］的证言，证明2016年2月19日早上，舒某、陈某接到姚畈村多名村干部的报警电话称丁贤喜要去姚畈村打架，于是舒某电话联系了丁某3喜，丁某3喜告知是因为昨天姚泽秋拦他矿山的车事情去找姚泽秋，舒某在电话里劝了丁某3喜不要冲动。随后舒某、陈某以及三县岭副书记鲍某1一同赶到姚畈村，在姚畈村礼堂位置聚集了约一百多村民其中几十人手持木棍和钢管，村民表示只要对方不进村就不会打架，期间舒某还给江山打了电话给江山让其不要进村，当出警民警准备去丁某3喜矿山做工作时，丁某3喜的车队就来到村里，村民见状使用木棍及石块进行了打砸，车队有四五辆车没停就跑了，停下来的车子有村民想继续打砸但是被村干部阻止了，江山下车后被姚泽秋打了，在来的丰田霸道车上发现了带黑胶带的铁棍。姚畈村这边打架积极的主要是姚泽秋、汪某7、黄仰海、邵某2等人。 6、证人邵某2［在场村民］、余某3［在场村民］、余某4［在场村民］、汪某3［在场村民］、余某5［在场村民］、姚某2、占某［钢管出售者］、姚某3［在场村民］、邵某3［在场村民］、汪某4［在场村民］、姚某4［钢管出售者］的证言，证明印证江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 7、证人吴某1（三县岭分场姚畈村委会书记）的证言，证明：2016年2月19日上午，吴某1得知丁某3喜要去姚畈村打架，于是吴某1分别给江山和丁某3喜打电话希望两人通过协商的方式解决，但江山和丁某3喜说拦了他们矿山的车肯定是要出这个气，挤掉这个脓包的。 8、证人鲍某1［三县岭场副书记］、汪某5［在场村干部］的证言，证明印证江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 9、证人吴某2的证言，证明2016年2月18日晚，吴某4接到一个外号“七条”朋友的电话称江家叫了很多人准备去姚畈打架，于是就给姚某5以及汪某6打了电话。 10、证人汪某6的证言，证明印证江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。同时陈述其将车上带的十多根铁管放在铁匠铺盘边，村民有人过来拿铁棍然后去打架了。 11、证人罗某、吴某3［均系三县岭场沙湾村民］的证言，证明因为丁某3喜开矿受到过丁某3喜和江山的威胁。 12、证人叶某2［丁某3喜的普通朋友］的证言，证明2016年2月18日，丁某3喜曾经给叶某2打过两个电话但是叶某2没有接到，于是第二天丁某3喜又拨打了叶某2的电话，丁贤喜称因为汪明清组织姚畈村的村民拦他矿里的车，因此今天要去找汪某7，叶某2就劝丁某3喜不要惹事。 13、证人江某1［江山的弟弟］的证言，证明：2016年2月19日早上江山叫了江某1等三、四十人（其中一部是丁某3喜的人）去矿山耍威风摆场面，等江山接完电话后，江山就叫大家去姚畈村，在姚畈村时被村民打砸了。事后在人民医院江山交待江某1不要说是去矿山上撑场面、耍威风的就说是去矿山吃饭的。 14、证人叶某3的证言，证明：2016年2月19日早上8时许，叶某3、江某6、小田“轮胎”、小坤等人从叶某5处得知一江姓人的矿山上有纠纷，需要摆阵势，到了矿山后现场每人发了一包软中华，当时矿山上有十多台车，大概四五十人，叶某3就当心是打架了。事后还进行了串供，叶某4、叶某5交待只能说是去吃饭，其他的不能说。 15、证人徐某1、周某的证言，证明：1.2017年2月17日，叶某5在徐某1处买了13根洋铲棍放在越野车上；2.2016年2月19日早上有七、八个人在周某所开的废品店挑走了一根锄头木棍、一根钢管和几根钢筋并称老板“土匪”回来结账的。 16、证人洪某、许某1、江某2的证言，证明：2017年2月19日，这三位证人到了丁某3喜矿山，两人发现有十几辆汽车50-60个年轻人在矿山，他们就知道是去打架的，不久车队在矿山排成队朝姚畈开去，在姚畈村被村民打砸了。 17、证人徐某2［王龙同学，好朋友］的证言及辨认笔录，证明2016年2月19日，徐某2与王龙一块来到顺风石料厂，他在石料厂见到一中年男子，王龙称其叔叔，徐某2在他们的谈话中听到二人谈论前一天堵路的事情，今天就是为了解决这件事情，因为不愿意去打架，徐某2就没有跟着去了。经徐某2辨认出与王龙商谈的正是江山。 18、证人江某3的证言，证明：2016年2月18日晚，江某3被江山叫到他家里坐。江山叫江某3第二日和他一起去趟姚畈矿山，给他撑面子。当天晚上，王龙也到了江山家，拿了把钥匙给丁某3喜，并和他说葛某叫了人，“土匪”则交待他让那些小伙子注意点。江某3听到他们这么说后就回家了。第二日和江山他们一起到了矿山，在矿山上看到有四五十人，然后“土匪”的女婿给每人发了包软中华。大约发完烟十几分钟后，大家一起下山，到了姚畈村路口的时候就听说有人打架、砸车了，后面带着江山从漆工方向上街，将江山送到了县人民医院后回家。 19、证人丁某1的证言，证明（1）2016年2月17日晚左右，王龙打电话叫其叫上自己家的亲戚去矿山吃饭，18日晚上，王龙打电话叫其19日早上早点起床一起去矿山吃饭，王龙说19日矿山开张。（2）其驾驶的车子被砸毁。 20、证人杨某1的证言，证明2016年2月18日晚上，王龙叫其次日去矿山玩，次日其在矿上看到来上基本上是街面“打流”的人，感觉不对劲，其不想惹事，所以想着如何离开。 21、证人江某7、江某4、丁某2、聂某等人的证言，证明：印证江山、王龙等人发生聚众斗殴后去姚畈村车辆被打砸等情况。 （三）现场勘验及鉴定意见 1、现场勘验笔录、现场照片、现场勘验检查工作记录，证明2016年2月19日，弋阳县三县岭姚畈村委会姚畈村戏院边姚漆公路上有人聚众斗殴，现场照片反映有牌号为“赣E×××××&quot;，“赣E×××××&quot;，“赣EF11117”，“赣E×××××”的小汽车受损。从现场提取到钢管七根、棒球棒一根、黑色胶带六卷。案发现场照片同时还原案发现场情况，案发现场方位图同时还原案发方位及地点情况。 2、现场照片、扣押决定书、扣押清单，证明王龙签字确认其所驾驶的小汽车内携带了一根棒球棒和七根包裹黑色胶带的铁棍，同时公安机关对一根棒球棒和七根包裹黑色胶带的铁棍进行了扣押。 3、丁某2车现场照片，证明丁某2的车被打砸情况，以及丁某2所开车内多根木棍铁棍。 4、弋阳县价格认证书，证明本案中被毁损车辆合计价值人民币48790元。 5、弋阳志敏法医学司法鉴定所司法鉴定意见书，证明江山人体损伤程度为轻微伤。 6、鉴定意见通知书，证明物价鉴定结论已告知了江山、王龙、姚泽秋，伤情鉴定结论已告知了江山及姚泽秋。 7、弋阳县公安局曹溪派出所出具的证明、刑事判决书及释放证明，证明上诉人姚泽秋因犯非法拘禁罪和敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处决定执行有期徒刑一年零八个月，于2011年9月13日刑满释放；江山因抢劫罪，于1993年2月15日被弋阳县法院判处有期徒刑三年。 8、横峰县公安局行政处罚决定书，证明2014年7月6日，黄仰海因打架被行政拘留十日并处罚金五百元。 9、户籍信息，证明本案四被告人均已达到刑事责任年龄。 10、归案情况说明，证明江山于2016年2月25日、王龙于2016年2月21日被弋阳县公安局民警传唤后归案，黄仰海于2016年4月22日被弋阳县公安局民警抓获归案，姚泽秋于2016年2月22日主动到弋阳县公安局投案。 11、谅解书、协议书，证明弋阳县顺风石料厂丁某3喜、江山、王龙与姚畈村姚泽秋的聚众斗殴行为互相达成谅解。 12、姚畈村小组对江山、王龙出具的谅解书，证明姚畈村小组对江山、王龙的行为谅解，双方矛盾已和解。 （四）视听资料 1、现场视频，证明案发时现场情况。 2、14张讯问同步录音录像光盘（同步录音卷），证明公安机关取证合法，无刑讯逼供情况。 （五）物证：铁棍7根，证明江山、王龙准备用于斗殴的工具。 以上证据均经一、二审庭审举证、质证，证据的来源合法，且能够相互印证，能够证明本案事实，本院予以确认和采信。 针对抗诉机关及其上诉人江山、姚泽秋的抗诉、上诉意见，本院综合评析如下： 1、关于上诉人江山、姚泽秋的行为是否构成聚众斗殴罪以及江山和姚泽秋是否犯罪未遂或中止的意见，本院认为，聚众斗殴罪是指纠集多人成帮结伙，有聚众斗殴故意的互相殴斗行为，本罪包含了聚众行为和斗殴行为，只要有其中一种行为即可构成本罪，只要发生了殴打行为即为既遂。经查，江山在侦查阶段供述其召集人马是去摆阵势、耍威风，王龙供述其为此准备了铁棍以备打架之用；姚泽秋在侦查阶段供述江山在电话中说要来拆其骨头，并让其在姚畈戏院门口等候，其因此以敲铜锣的方式召集了百余民村民，并看见有许多村民手持铁棍、木棍等工具，以上事实证明江山、姚某8双方聚众斗殴的犯意明显；双方在都有聚众斗殴的想法和准备的情况下，一方实施了殴打行为和毁坏财物的行为，故本案构成聚众斗殴罪，且系既遂。斗殴的行式可以表现为相互斗殴，也可以表现为一方殴打，另一方被动挨打；可以是人身受损害，也可以是财产被毁坏，不能以江山方未反抗、逃离而认定其犯罪未遂或犯罪中止。故上诉人江山、姚泽秋的行为依法构成聚众斗殴罪，且系犯罪既遂，上诉人江山、姚泽秋及其辩护人认为其行为不构成聚众斗殴罪的上诉意见不成立，本院不予采纳。 2、关于上诉人江山、原审被告人王龙是否构成“持械斗殴”的意见，经查，王龙为防备次日与江山一同前往姚畈村谈判时发生打架，特意准备了铁棍，并将铁棍带到斗殴现场，虽然王龙准备的铁棍放在车后备箱未向对方显示，但江山、王龙的行为依法应当以“持械斗殴”论，故江山的辩护人提出原审判决认定“持械斗殴”错误的辩护意见不予采纳。 3、关于在聚众斗殴共同犯罪中，上诉人江山及王龙是否均系首要分子，是否均应当认定为主犯的意见，本院认为，聚众斗殴的首要分子是指聚众斗殴的组织者、策划者、指挥者，经查，江山案发前日与丁某3喜就找姚泽秋谈判一事进行了商议，并纠集了数十人，案发当日，江山纠集的人员在矿山上汇合后，江山向其纠集的人员分发香烟，并打电话给姚泽秋，明示其马上到姚畈村找姚泽秋，之后在江山的指挥下，三十余人分别乘座十余辆车子前往姚畈村，原审法院据此认定江山系聚众斗殴的首要分子，在共同犯罪中起主要作用，系主犯正确，其辩护人提出江山没有安排人持械，没有动手打架斗殴，不能认定为主犯的辩护意见不成立，本院不予采纳。 抗诉机关认为王龙参与了事前商量策划，纠集了斗殴人员，准备了斗殴工具并带往斗殴现场，并且自驾车辆开在队伍最前面，应当认定为聚众斗殴的首要分子的意见，经查，（1）王龙系顺风石料厂的工作人员而非股东，其与顺风石料厂没有紧密的利益关系。（2）2016年2月18日，顺风石料厂的两名股东即江山、丁某3喜在江山家中商议次日带人到姚畈村谈判、摆阵势一事，王龙并未参与，当晚，王龙去江山家中与丁某3喜互换车子时，丁某3喜让王龙次日随江山一同去姚畈村谈判，此时王龙才明确知情。（3）案发当日，王龙共召集了丁某1，徐某2、杨某1三人上矿山，其召集丁某1系根据丁某3喜的安排，徐某2、杨某1二人到矿山后，发现情况不对，其二人未跟随王龙前往姚畈村，而江山纠集的众多人员与王龙并不熟悉，亦不听从王龙的指挥。因此，王龙不属于聚众斗殴的组织者、策划者、指挥者，不能认定为本案的首要分子。 王龙在本案中有纠集人员和准备工具的行为，应当认定王龙为聚众斗殴的积极参与者。综观全案证据，虽然王龙有纠集人员和准备工具的行为，但王龙在本案当中作用较小。理由：（1）江山方有三十余人前往姚畈村，但王龙的纠集的三人中，仅有丁某1一人前往，徐某2、杨某1二人到矿山后，发现情况不对，其二人未跟随王龙前往姚畈村，而江山纠集的众多人员与王龙并不熟悉，亦不听从王龙的指挥，王龙本人亦听从江山的安排；（2）王龙在案发当晚准备了7根钢管放在车子后备箱，案发当日其一人驾车行驶在最前面，到在姚畈村后，其看见村民手持棍棒打砸车辆后，便弃车逃离，没有使用后备箱的铁棍及实施斗殴行为，未致伤对方人员，在共同犯罪中并未起到主要作用，不宜认定为主犯。因此，抗诉机关认为王龙在本案中系首要分子，系主犯的抗诉意见不成立，本院不予采纳。原审法院认为王龙在共同犯罪中起次要作用，认定为从犯并无不当，应予维持。 4、关于江山在本案当中是否具有坦白情节以及对姚泽秋、王龙的量刑是否正确的意见，经查，江山归案后一直避重就轻，甚至在案发后与涉案人员串供，交待涉案人员不要说出其纠集人员到姚畈村的真实目的是撑场面，摆阵势，而是叫大家去矿山吃饭。原审判决据此未认定江山具有坦白情节并无不当，江山的辩护人提出江山在本案中具有坦白情节的辩护意见不成立，本院不予采纳。本案中，聚众斗殴双方均系“持械斗殴”，具有应当在三年至十年量刑的加重情节，姚泽秋虽然有自首情节，但其系主犯、累犯，原审判决综合姚泽秋在本案中的犯罪情节对其作出的量刑并无不当，姚泽秋及其辩护人认为原判量刑畸重的意见不成立，本院不予采纳。王龙在本案当中系共同犯罪的从犯，且系初犯，在庭审当中的认罪态度较好，案发后双方相互达成谅解，原审法院根据王龙在本案当中法定、酌定情节并经过社会调查，对其减轻处罚并适用缓刑并无不妥，抗诉机关认为原审判决对王龙量刑畸轻的抗诉理由不成立，本院不予支持。 ", "裁判分析过程": "本院认为，上诉人江山、姚泽秋及原审被告人王龙、黄仰海无视国家法律，纠集多人持械聚众斗殴，严重扰乱社会公共秩序，其行为均已构成聚众斗殴罪。抗诉机关的抗诉意见及上诉人江山、姚泽秋的上诉理由均不成立，本院不予采纳。原审法院对该案认定事实清楚，证据确实、充分，定性准确，量刑适当，审判程序合法，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项之规定，裁定如下：", "判决结果": " 驳回抗诉、上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长郑享华 审判员邱艳红 审判员林上庆 二〇一七年十月二十六日 书记员徐茜雅 ", "法律法条": " + 《中华人民共和国刑法》第六十五条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第七十二条 + 《中华人民共和国刑法》第二百九十二条第一款第（四）项 + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第二十七条"}