{"全文": "江西省弋阳县人民法院 刑事判决书 （2017）赣1126刑初48号 公诉机关江西省弋阳县人民检察院。 被告人江山，男，1970年12月30日出生，汉族，江西省弋阳县人，初中文化，个体户，住弋阳县；曾因犯抢劫罪，于1993年2月15日被本院判处有期徒刑三年；现因涉嫌聚众斗殴罪，于2016年2月25日被弋阳县公安局刑事拘留，2016年3月25日被弋阳县公安局监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人周双兴，江西碧落律师事务所律师。 被告人姚泽秋（外号“三春”），男，1975年7月10日出生，汉族，江西省弋阳县人，初中文化，务农，住弋阳县；曾因犯非法拘禁罪、敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处有期徒刑一年零八个月，于2011年9月13日刑满释放；现因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日被弋阳县检察院批准逮捕，次日由弋阳县公安局执行逮捕，2016年4月18日被弋阳县公安局监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 被告人王龙，男，1989年11月9日出生，汉族，江西省弋阳县人，大专文化，个体户，住弋阳县；因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人张元发，江西司达律师事务所律师。 被告人黄仰海（外号“乌皮”），男，1987年6月14日出生，汉族，江西省弋阳县人，小学文化，挖机司机，住弋阳县；因涉嫌聚众斗殴罪，于2016年4月22日被弋阳县公安局刑事拘留，2016年5月22日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 江西省弋阳县人民检察院以弋检公诉刑诉（2017）49号起诉书指控被告人江山、姚泽秋、王龙、黄仰海犯聚众斗殴罪，于2017年4月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。弋阳县人民检察院指派代理检察员丁亚出庭支持公诉，被告人江山及其辩护人周双兴、被告人姚泽秋、被告人王龙及其辩护人张元发、被告人黄仰海等到庭参加诉讼。现已审理终结。 弋阳县人民检察院指控，被告人江山、姚泽秋、王龙、黄仰海持械聚众斗殴，其行为触犯《中华人民共和国刑法》第二百九十二条第（四）项，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。其中被告人江山、姚泽秋、王龙系首要分子，被告人黄仰海为积极参加者，四被告人系共同犯罪，适用《中华人民共和国刑法》第二十五条之规定。被告人姚泽秋主动归案，系自首，适用《中华人民共和国刑法》第六十七条第一款之规定。被告人黄仰海归案后如实供述，系坦白，适用《中华人民共和国刑法》第六十七条第三款之规定。 针对上述指控，公诉机关当庭宣读和出示了被告人江山、姚泽秋、王龙、黄仰海的供述与辩解、证人舒某、陈某、余某1等人的证言、现场勘验检查笔录及现场照片、鉴定意见、归案情况说明、前科证明、户籍证明、视听资料等证据。 被告人江山对公诉机关指控的事实及罪名没有异议。 被告人江山的辩护人的辩护意见为，对公诉机关指控被告人江山犯聚众斗殴罪不持异议。被告人江山有以下从轻情节：1、案发并不是因被告人江山一方所引起而是被告人姚泽秋一方的误判而发生，江山一方是找姚泽秋谈判而非打架斗殴；2、在案发时，被告人江山一方未持械，未实施攻击行为，没有造成对方任何人身、财产损害，而自己却是受害方；3、四被告人表示相互谅解。4、被告人江山到案后，如实供述了全部事实，应当认定具有坦白情节。 被告人姚泽秋对公诉机关指控的事实及罪名没有异议。 被告人王龙辩称，事发前其没有与江山或丁某2喜约定或纠集五十余人，是丁某2喜让其叫人，打架用的钢管也是丁某2喜叫其准备的。 被告人王龙的辩护人的辩护意见为，1、被告人王龙不是顺风石料厂的股东，是在别人安排下做事，准备钢管等，没有聚众斗殴的犯罪故意。2、被告人王龙在本案中所起的作用较小，应认定为积极参加者中的从犯。3、被告人王龙是犯罪未遂，应当比照既遂犯减轻处罚。4、被告人王龙具有坦白情节。 被告人黄仰海对公诉机关指控的事实及罪名没有异议。 经审理查明：因2016年2月18日下午被告人姚泽秋带人在姚漆公路边阻拦顺风石料厂的货车通行一事，2016年2月19日早上顺风石料厂的股东之一的被告人江山召集了三四十号人和该厂另一个股东丁某2喜（另案处理）的女婿被告人王龙其携带铁棍、召集丁某3等几人，由被告人江山与另一方的被告人姚泽秋通过电话，两方约定在弋阳县三县岭乡姚畈村戏院附近打架。被告人姚泽秋随即通过打铜锣的方式召集姚畈村村民等约一百多人，其中有几十人手持木棍、钢管等斗殴工具在戏院附近等候。当日10时许，被告人江山、王龙驾驶约十多辆小汽车刚来到姚畈村戏院边姚漆工公路上，被告人姚泽秋、黄仰海等人便使用铁棍、石块等打砸车辆，其中被告人江山下车后即被姚泽秋使用铁棍打伤，被告人王龙等其他人逃离现场。经鉴定，被告人江山人体损伤程度为轻微伤，被告人江山一方的车辆损毁价值为48790元。 另查明，庭审中被告人江山、王龙与被告人姚泽秋、黄仰海都表示互相谅解。 被告人江山于2016年2月25日被弋阳县公安局民警传唤后归案，被告人姚泽秋于2016年2月22日主动到弋阳县公安局投案，被告人王龙于2016年2月21日被弋阳县公安局民警传唤后归案，被告人黄仰海于2016年4月22日被弋阳县公安局民警抓获归案。 上述事实，有以下证据证实： （一）被告人的供认与辩解 1、被告人姚泽秋的供认与辩解，证明：1．其在2000年因非法拘禁被浙江省东阳市人民法院判处1年6个月；2．主动向公安机关投案；3.2016年2月15日下午3时许，其碰到丁某2喜，因为丁某2喜的货车经过姚畈村产生了很大的灰尘希望能够洒点水，丁某2喜则表示姚泽秋算个屁，姚泽秋就表示要下通知限制超过50吨的货车通行，丁某2喜则称“你下通知我就收你的尸”。姚泽秋于2月17日将限重通知书制作好，2月18日上午则将通知书丁某2喜、程某等三个石料厂要求运输石料的车辆限重行驶，18日下午3时许，姚泽秋在姚漆公路拦住了两辆丁某2喜石料厂运输石料的货车。后因曹溪派出所的舒所长电话联系了姚泽秋称明天丁某2喜和江山会和姚泽秋商谈，因此就放行了车辆。18日晚23时许，姚泽秋接到了姚某5的电话告知姚泽秋明天江山和丁某2喜要带人下来，让姚泽秋注意点。2月19日9时49分，姚泽秋接到江山的电话，扬言要拆掉姚泽秋的骨头，约定在姚畈村戏院打架。于是姚泽秋通过打铜锣的方式以丁贤喜、江山要杀到姚畈村来了的名义召集村民，不久在姚畈戏院路口附近聚集了一两百村民，村民手里拿着铁棍和木棍等工具。十几分钟后丁某2喜的白色丰田车领头后台跟着约二十部小车冲了过来，在场村民见状后用铁棍和木棍打砸车辆（车上有铁棍和刀等凶器），姚泽秋见江山下车后用铁棍打了江山两铁棍。 2、被告人王龙的供认与辩解，证明：1.2016年2月19日下午江山在弋阳县医院病房内跟江某4等人说“讲今天是矿山吃饭就是了”；2.2016年2月17日晚上，其岳父丁某2喜对其称姚畈村的“三春”、“哑巴子”拦他们拉砖的车，丁某2喜让王龙打电话给丁某3、丁某4一些家里人和江山一块去谈判。18日晚上丁某2喜、江山、王龙在江山家中，丁某2喜让王龙第二天开他的丰田霸道车去谈判，江山则对丁某2喜说让王龙在车上放几根水管（铁制），王龙就去自己家的店拿了一根6米长的铁制水管，用切割机裁成8根后用黑胶布包住与车内的一根棒球棍放在车上。2016年2月19日早上10时许王龙叫了徐某2、丁某3、杨某与江山一块开着车去找“三春”。在姚畈戏院附近的路上被三四十个拿着铁棍的村民冲过来打跑了，丰田霸道车（赣E×××××）也被砸掉了。 3、被告人江山的供认与辩解，证明：2016年2月18日下午，被告人江山得知其与丁某2喜合伙的矿山被姚泽秋拦住了，于是2016年2月19日，被告人江山召集了江某4、江某1、江某2、她向某、江某3、江某6等人以及王龙召集的几个侄子亲戚，约三十多人开了十三、四部车找姚泽秋谈判（（想以此来显摆、耍威风，人多不怕打架，威胁姚泽秋不要拦江山拉矿的车子）。而在姚畈村戏院附近的路上被一百多名村民拦下，车子被打砸，江山也被姚泽秋、汪某7打了。 4、被告人黄仰海的供认与辩解，证明：2016年2月18日晚上被告人黄仰海接到汪某7的电话，称明天江山和土匪到姚畈打架让黄仰海去姚畈，次日早上黄仰海看到姚泽秋在姚畈村打铜锣召集村民，不久在村礼堂附近丁某2喜的车来了，大概二三十个村民就上前打砸丁某2喜的车，黄仰海也使用铁棍砸了两辆车的门窗。黄仰海还陈述丁某2喜的车内还有木棍、铁棍等工具。 （二）证人证言及其他相关证据 1、证人余某1［姚畈村村长］的证言，证明：2016年2月19日9时许，余某1与丁某2喜通了电话，就丁某2喜矿山车载过重的问题进行了商讨，余某1表示希望通过政府协调来解决此事，丁某2喜则表示等不及了，杨林叶家、祠堂江家和铅山的人会帮助丁某2喜解决此事。丁某2喜表示要将“三春”活埋了，如果“三春”拦车就在戏院的位置打架。不久余某1就听说丁某2喜拉了很多人到村里打架，于是余某1向曹溪派出所舒所长报警，并再次电话联系了丁某2喜不要打架。余某1还看到被掀翻的丁某2喜的车子上有铁棍、刀、棍子等工具。 2、证人汪某1［姚畈村干部］的证言，证明：2016年2月18日10时许汪某1接到丁某2喜的电话，丁某2喜称其矿山超过50吨以上的矿车不能通过姚畈材，汪某1希望可以通过派出所协商解决，丁则称刀都已经架到脖子上，他马上去召集人收拾姚泽秋。次日9时许汪某1、余某1、邵某4财等村干部在算账时拨打了电话给丁某2喜，村长余某1在电话中劝说丁某2喜不要过来打架，随后姚泽秋召集了村民在村戏台准备打架，汪某1又电话打给了江山（丁某2喜合伙股东）称村里已经激起了民愤让其不要过来，并通知了民警。民警到达现场后还将姚泽秋手中的砍刀拿走。不久有十五辆车开下来，领头的是丁某2喜的女婿开的丰田霸道车，村民见状对车队实施了打砸。 3、证人邵某1［姚畈村干部］的证言，证明：2016年2月19日上午10点钟的样子“土匪”打电话给我们村小组成员汪某1，“土匪”讲他已经叫人过来了，有什么事到姚畈村戏院门口解决，当时汪某1就把自己手机按外音交给村长余某1，余某1对“土匪”讲：你不要叫人来，人来打架要花钱的。“土匪”讲：不让他过车是欺负他人，打架不怕花钱。 4、证人叶某1、汪某2、余某2、姚某1的证言，证明：印证、补强以上证人证言的真实性。 5、证人舒某、陈某［舒某为派出所所长、陈某为副所长］的证言，证明：2016年2月19日早上，舒某、陈某接到姚畈村多名村干部的报警电话称丁贤喜要去姚畈村打架，于是舒某电话联系了丁某2喜，丁某2喜告知是因为昨天姚泽秋拦他矿山的车事情去找姚泽秋，舒某在电话里劝了丁某2喜不要冲动。随后舒某、陈某以及三县岭副书记鲍某一同赶到姚畈村，在姚畈村礼堂位置聚集了约一百多村民其中几十人手持木棍和钢管，村民表示只要对方不进村就不会打架，期间舒某还给江山打了电话给江山让其不要进村，当出警民警准备去丁某2喜矿山做工作时，丁某2喜的车队就来到村里，村民见状使用木棍及石块进行了打砸，车队有四五辆车没停就跑了，停下来的车子有村民想继续打砸但是被村干部阻止了，江山下车后被姚泽秋打了，在来的丰田霸道车上发现了带黑胶带的铁棍。姚畈村这边打架积极的主要是姚泽秋、汪某7、黄仰海、邵某2等人。 6、证人邵某2［在场村民］、余某3［在场村民］、余某4［在场村民］、汪某3［在场村民］、余某5［在场村民］、姚某2、占某［钢管出售者］、姚某3［在场村民］、邵某3［在场村民］、汪某4［在场村民］、姚某4［钢管出售者］的证言，证明：印证被告人江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 7、证人吴某1的证言，证明：2016年2月19日上午，吴某1得知丁某2喜要去姚畈村打架，于是吴某1分别给江山和丁某2喜打电话希望两人通过协商的方式解决，但江山和丁某2喜说拦了他们矿山的车肯定是要出这个气，挤掉这个脓包的。 8、证人鲍某［三县岭场副书记］、汪某5［在场村干部］的证言，证明：印证被告人江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 9、证人吴某2的证言，证明：2016年2月18日晚，吴某4接到一个外号“七条”朋友的电话称江家叫了很多人准备去姚畈打架，于是就给姚某5以及汪某6打了电话。 10、证人汪某6的证言，证明：印证被告人江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。同时陈述其将车上带的十多根铁管放在铁匠铺盘边，村民有人过来拿铁棍然后去打架了。 11、证人罗某、吴某3［均系三县岭场沙湾村民］的证言，证明：因为丁某2喜开矿受到过丁某2喜和江山的威胁。 12、证人叶某2［丁某2喜的普通朋友］的证言，证明：2016年2月18日，丁某2喜曾经给叶某2打过两个电话但是叶某2没有接到，于是第二天丁某2喜又拨打了叶某2的电话，丁贤喜称因为汪明清组织姚畈村的村民拦他矿里的车，因此今天要去找汪某7，叶某2就劝丁某2喜不要惹事。 13、证人江某4［江山的弟弟］的证言，证明：2016年2月19日早上江山叫了江某4等三、四十人（其中一部是丁某2喜的人）去矿山耍威风摆场面，等江山接完电话后，江山就叫大家去姚畈村，在姚畈村时被村民打砸了。事后在人民医院江山交待江某4不要说是去矿山上撑场面、耍威风的就说是去矿山吃饭的。 14、证人叶某3的证言，证明：2016年2月19日早上8时许，叶某3、江某7、小田“轮胎”、小坤等人从叶某5处得知一江姓人的矿山上有纠纷，需要摆阵势，到了矿山后现场每人发了一包软中华，当时矿山上有十多台车，大概四五十人，叶某3就当心是打架了。事后还进行了串供，叶某4、叶某5交待只能说是去吃饭，其他的不能说。 15、证人徐某1、周某的证言，证明：1.2017年2月17日，叶某5在徐某1处买了13根洋铲棍放在越野车上；2.2016年2月19日早上有七、八个人在周某所开的废品店挑走了一根锄头木棍、一根钢管和几根钢筋并称老板“土匪”回来结账的。 16、证人洪某、许某1、江某3的证言，证明：2017年2月19日，这三位证人到了丁某2喜矿山，两人发现有十几辆汽车50-60个年轻人在矿山，他们就知道是去打架的，不久车队在矿山排成队朝姚畈开去，在姚畈村被村民打砸了。 17、证人徐某2［王龙同学，好朋友］的证言及辨认笔录，证明：2016年2月18日，徐某2与王龙一块来到顺风石料厂，他在石料厂见到一中年男子，王龙称其叔叔，徐某2在他们的谈话中听到二人谈论前一天堵路的事情，今天就是为了解决这件事情，因为不愿意去打架，徐某2就没有跟着去了。经徐某2辨认出与王龙商谈的正是本案的被告人江山。 18、证人江某2的证言，证明：2017年2月18日晚，江某2被江山叫到他家里坐。江山叫江某2第二日和他一起去趟姚畈矿山，给他撑面子。当天晚上，王龙也到了江山家，拿了把钥匙给丁某2喜，并和他说葛某叫了人，“土匪”则交待他让那些小伙子注意点。江某2听到他们这么说后就回家了。第二日和江山他们一起到了矿山，在矿山上看到有四五十人，然后“土匪”的女婿给每人发了包软中华。大约发完烟十几分钟后，大家一起下山，到了姚畈村路口的时候就听说有人打架、砸车了，后面带着江山从漆工方向上街，将江山送到了县人民医院后回家。 19、证人丁某3、江某5、江某1、丁某1、聂某、杨某等人的证言，证明：印证被告人江山、王龙等人发生聚众斗殴后去姚畈村车辆被打砸等情况。 （三）现场勘验及鉴定意见 1、现场勘验笔录、现场照片、现场勘验检查工作记录，证明：2016年2月19日，弋阳县三县岭姚畈村委会姚畈村戏院边姚漆公路上有人聚众斗殴，现场照片反映有牌号为“赣E×××××&quot;，“赣E×××××&quot;，“赣EF11117”，“赣E×××××”的小汽车受损。从现场提取到钢管七根、棒球棒一根、黑色胶带六卷。案发现场照片同时还原案发现场情况，案发现场方位图同时还原案发方位及地点情况。 2、现场照片、扣押决定书、扣押清单，证明：被告人王龙签字确认其所驾驶的小汽车内携带了一根棒球棒和七根包裹黑色胶带的铁棍，同时公安机关对一根棒球棒和七根包裹黑色胶带的铁棍进行了扣押。 3、丁某1车现场照片，证明：丁某1的车被打砸情况，以及丁某1所开车内多根木棍铁棍。 4、弋阳县价格认证书，证明：本案中被毁损车辆价值合计48790元。 5、弋阳志敏法医学司法鉴定所司法鉴定意见书，证明：被告人江山人体损伤程度为轻微伤。 6、鉴定意见通知书，证明：物价鉴定结论已告知了被告人江山、王龙、姚泽秋，伤情鉴定结论已告知了江山及姚泽秋。 7、弋阳县公安局曹溪派出所出具的证明、刑事判决书及释放证明，证明：被告人姚泽秋因犯非法拘禁罪和敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处决定执行有期徒刑一年零八个月，于2011年9月13日刑满释放；被告人江山因抢劫罪，于1993年2月15日被弋阳县法院判处有期徒刑三年。 8、横峰县公安局行政处罚决定书，证明：2014年7月6日，黄仰海因打架被行政拘留十日并处罚金五百元。 9、户籍信息，证明：本案四被告人均已达到刑事责任年龄。 10、归案情况说明，证明：被告人江山于2016年2月25日、被告人王龙于2016年2月21日被弋阳县公安局民警传唤后归案，被告人黄仰海于2016年4月22日被弋阳县公安局民警抓获归案，被告人姚泽秋于2016年2月22日主动到弋阳县公安局投案。 11、谅解书、协议书，证明：弋阳县顺风石料厂丁某2喜、江山、王龙与姚畈村姚泽秋的聚众斗殴行为互相达成谅解。 12、姚畈村小组对江山、王龙出具的谅解书，证明：姚畈村小组对江山、王龙的行为谅解，双方矛盾已和解。 （四）视听资料 1、现场视频，证明：还原案发时现场情况。 2、14张讯问同步录音录像光盘，证明：公安机关取证合法，无刑讯逼供情况。 （五）物证：铁棍7根、棒球棍1根，证明：被告人江山、王龙准备用于斗殴的工具。 以上证据均经庭审质证、认证，查证属实，足以认定。 本院认为，被告人江山、姚泽秋、王龙、黄仰海无视国家法律，纠集多人持械聚众斗殴，严重扰乱社会公共秩序，其行为均已构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以支持。被告人江山的辩护人提出：一、此次事件的发生，是由于姚泽秋的误判，江山一方实则是找其谈判的意见，本院不予支持。理由如下：1、江山在公安的讯问笔录中供述其召集人马是去摆阵势、耍威风；2、王龙还为此准备了铁棍；3、姚泽秋在公安的讯问笔录中供述江山在电话中说要来拆他的骨头，并约定在姚畈戏院门口打架。所以江山一方聚众斗殴的犯意明显。二、本案中被告人江山、王龙一方不构成持械型聚众斗殴的意见，本院不予采纳，因为被告人江山、王龙一方虽没有发生持械斗殴的行为，但已经为斗殴准备了械斗工具且带到了现场。三、四被告人间已经相互谅解，酌情从轻的意见，本院予以支持。四、被告人江山有坦白情节的意见，本院不予支持。因在本案的庭审过程中，其仍坚持是请大家到矿山吃饭，未如实供述。被告人王龙的辩护人提出：一、被告人王龙在本案中没有起到组织、策划、指挥的作用，应认定为从犯的意见，本院予以支持，理由是：通过全案证据显示，被告人王龙未与姚泽秋一方有任何的联系，虽叫了三人，其中一人徐某3都未到打架现场。虽为打架准备了钢管，但到了打架现场除江山外，王龙等其他人都逃离现场，未给对方造成任何的损失。故公诉机关指控被告人王龙在本案中具有组织、策划、指挥的首要分子证据不足。二、关于犯罪未遂的意见，本院不予支持。因为在双方都有聚众斗殴的想法和准备的情况下，具有实际聚众、殴打行为和毁坏财物，严重扰乱社会秩序的状态下，不能仅以江山一方未反抗为由，进而认定其犯罪未遂。三、关于被告人王龙认定坦白的情节，本院不予支持，但鉴于被告人王龙当庭认罪，本院予以酌情考虑。四被告人系共同犯罪，其中被告人江山、姚泽秋系首要分子，在犯罪中起主要作用，应认定为主犯，按照其所参与的全部犯罪处罚，被告人王龙、黄仰海系积极参加者，在犯罪中起次要作用，应认定为从犯，依法应当减轻处罚；被告人姚泽秋在刑罚执行完毕后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人姚泽秋在案发后主动投案，并能如实供述自己的犯罪事实，系自首，依法可从轻处罚；被告人王龙当庭自愿认罪，酌情可从轻处罚；被告人黄仰海归案后，能如实供述自己的犯罪事实，系坦白，依法可从轻处罚；四被告人当庭互相谅解，酌情可从轻处罚。被告人王龙、黄仰海无犯罪前科，属初犯，认罪态度较好，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，依法可宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款第四项、第二十五条第一款、第二十七条、第六十五条、第六十七条第一款、第三款、第六十四条、第七十二条之规定，判决如下： 一、被告人江山犯聚众斗殴罪，判处有期徒刑三年零三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月25日起至2020年6月24日止）。 二、被告人姚泽秋犯聚众斗殴罪，判处有期徒刑三年零三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月22日起至2020年5月28日止）。 三、被告人王龙犯聚众斗殴罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期从判决确定之日起计算） 四、被告人黄仰海犯聚众斗殴罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 五、公安机关扣押的作案工具铁棍七根、棒球棒一根，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长余婷 人民陪审员李淑芳 人民陪审员舒淑珍 二〇一七年七月二十五日 书记员黄斌 ", "文首": "江西省弋阳县人民法院 刑事判决书 （2017）赣1126刑初48号 ", "标准法院名称": "弋阳县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关江西省弋阳县人民检察院。 被告人江山，男，1970年12月30日出生，汉族，江西省弋阳县人，初中文化，个体户，住弋阳县；曾因犯抢劫罪，于1993年2月15日被本院判处有期徒刑三年；现因涉嫌聚众斗殴罪，于2016年2月25日被弋阳县公安局刑事拘留，2016年3月25日被弋阳县公安局监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人周双兴，江西碧落律师事务所律师。 被告人姚泽秋（外号“三春”），男，1975年7月10日出生，汉族，江西省弋阳县人，初中文化，务农，住弋阳县；曾因犯非法拘禁罪、敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处有期徒刑一年零八个月，于2011年9月13日刑满释放；现因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日被弋阳县检察院批准逮捕，次日由弋阳县公安局执行逮捕，2016年4月18日被弋阳县公安局监视居住，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 被告人王龙，男，1989年11月9日出生，汉族，江西省弋阳县人，大专文化，个体户，住弋阳县；因涉嫌聚众斗殴罪，于2016年2月22日被弋阳县公安局刑事拘留，2016年3月29日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。 辩护人张元发，江西司达律师事务所律师。 被告人黄仰海（外号“乌皮”），男，1987年6月14日出生，汉族，江西省弋阳县人，小学文化，挖机司机，住弋阳县；因涉嫌聚众斗殴罪，于2016年4月22日被弋阳县公安局刑事拘留，2016年5月22日被弋阳县公安局取保候审，2016年10月18日被弋阳县人民检察院取保候审，2017年4月26日经本院决定逮捕，同日由弋阳县公安局执行逮捕，现羁押于弋阳县看守所。", "案件基本情况": " 弋阳县人民检察院指控，被告人江山、姚泽秋、王龙、黄仰海持械聚众斗殴，其行为触犯《中华人民共和国刑法》第二百九十二条第（四）项，犯罪事实清楚，证据确实、充分，应当以聚众斗殴罪追究其刑事责任。其中被告人江山、姚泽秋、王龙系首要分子，被告人黄仰海为积极参加者，四被告人系共同犯罪，适用《中华人民共和国刑法》第二十五条之规定。被告人姚泽秋主动归案，系自首，适用《中华人民共和国刑法》第六十七条第一款之规定。被告人黄仰海归案后如实供述，系坦白，适用《中华人民共和国刑法》第六十七条第三款之规定。 针对上述指控，公诉机关当庭宣读和出示了被告人江山、姚泽秋、王龙、黄仰海的供述与辩解、证人舒某、陈某、余某1等人的证言、现场勘验检查笔录及现场照片、鉴定意见、归案情况说明、前科证明、户籍证明、视听资料等证据。 被告人江山对公诉机关指控的事实及罪名没有异议。 被告人江山的辩护人的辩护意见为，对公诉机关指控被告人江山犯聚众斗殴罪不持异议。被告人江山有以下从轻情节：1、案发并不是因被告人江山一方所引起而是被告人姚泽秋一方的误判而发生，江山一方是找姚泽秋谈判而非打架斗殴；2、在案发时，被告人江山一方未持械，未实施攻击行为，没有造成对方任何人身、财产损害，而自己却是受害方；3、四被告人表示相互谅解。4、被告人江山到案后，如实供述了全部事实，应当认定具有坦白情节。 被告人姚泽秋对公诉机关指控的事实及罪名没有异议。 被告人王龙辩称，事发前其没有与江山或丁某2喜约定或纠集五十余人，是丁某2喜让其叫人，打架用的钢管也是丁某2喜叫其准备的。 被告人王龙的辩护人的辩护意见为，1、被告人王龙不是顺风石料厂的股东，是在别人安排下做事，准备钢管等，没有聚众斗殴的犯罪故意。2、被告人王龙在本案中所起的作用较小，应认定为积极参加者中的从犯。3、被告人王龙是犯罪未遂，应当比照既遂犯减轻处罚。4、被告人王龙具有坦白情节。 被告人黄仰海对公诉机关指控的事实及罪名没有异议。 经审理查明：因2016年2月18日下午被告人姚泽秋带人在姚漆公路边阻拦顺风石料厂的货车通行一事，2016年2月19日早上顺风石料厂的股东之一的被告人江山召集了三四十号人和该厂另一个股东丁某2喜（另案处理）的女婿被告人王龙其携带铁棍、召集丁某3等几人，由被告人江山与另一方的被告人姚泽秋通过电话，两方约定在弋阳县三县岭乡姚畈村戏院附近打架。被告人姚泽秋随即通过打铜锣的方式召集姚畈村村民等约一百多人，其中有几十人手持木棍、钢管等斗殴工具在戏院附近等候。当日10时许，被告人江山、王龙驾驶约十多辆小汽车刚来到姚畈村戏院边姚漆工公路上，被告人姚泽秋、黄仰海等人便使用铁棍、石块等打砸车辆，其中被告人江山下车后即被姚泽秋使用铁棍打伤，被告人王龙等其他人逃离现场。经鉴定，被告人江山人体损伤程度为轻微伤，被告人江山一方的车辆损毁价值为48790元。 另查明，庭审中被告人江山、王龙与被告人姚泽秋、黄仰海都表示互相谅解。 被告人江山于2016年2月25日被弋阳县公安局民警传唤后归案，被告人姚泽秋于2016年2月22日主动到弋阳县公安局投案，被告人王龙于2016年2月21日被弋阳县公安局民警传唤后归案，被告人黄仰海于2016年4月22日被弋阳县公安局民警抓获归案。 上述事实，有以下证据证实： （一）被告人的供认与辩解 1、被告人姚泽秋的供认与辩解，证明：1．其在2000年因非法拘禁被浙江省东阳市人民法院判处1年6个月；2．主动向公安机关投案；3.2016年2月15日下午3时许，其碰到丁某2喜，因为丁某2喜的货车经过姚畈村产生了很大的灰尘希望能够洒点水，丁某2喜则表示姚泽秋算个屁，姚泽秋就表示要下通知限制超过50吨的货车通行，丁某2喜则称“你下通知我就收你的尸”。姚泽秋于2月17日将限重通知书制作好，2月18日上午则将通知书丁某2喜、程某等三个石料厂要求运输石料的车辆限重行驶，18日下午3时许，姚泽秋在姚漆公路拦住了两辆丁某2喜石料厂运输石料的货车。后因曹溪派出所的舒所长电话联系了姚泽秋称明天丁某2喜和江山会和姚泽秋商谈，因此就放行了车辆。18日晚23时许，姚泽秋接到了姚某5的电话告知姚泽秋明天江山和丁某2喜要带人下来，让姚泽秋注意点。2月19日9时49分，姚泽秋接到江山的电话，扬言要拆掉姚泽秋的骨头，约定在姚畈村戏院打架。于是姚泽秋通过打铜锣的方式以丁贤喜、江山要杀到姚畈村来了的名义召集村民，不久在姚畈戏院路口附近聚集了一两百村民，村民手里拿着铁棍和木棍等工具。十几分钟后丁某2喜的白色丰田车领头后台跟着约二十部小车冲了过来，在场村民见状后用铁棍和木棍打砸车辆（车上有铁棍和刀等凶器），姚泽秋见江山下车后用铁棍打了江山两铁棍。 2、被告人王龙的供认与辩解，证明：1.2016年2月19日下午江山在弋阳县医院病房内跟江某4等人说“讲今天是矿山吃饭就是了”；2.2016年2月17日晚上，其岳父丁某2喜对其称姚畈村的“三春”、“哑巴子”拦他们拉砖的车，丁某2喜让王龙打电话给丁某3、丁某4一些家里人和江山一块去谈判。18日晚上丁某2喜、江山、王龙在江山家中，丁某2喜让王龙第二天开他的丰田霸道车去谈判，江山则对丁某2喜说让王龙在车上放几根水管（铁制），王龙就去自己家的店拿了一根6米长的铁制水管，用切割机裁成8根后用黑胶布包住与车内的一根棒球棍放在车上。2016年2月19日早上10时许王龙叫了徐某2、丁某3、杨某与江山一块开着车去找“三春”。在姚畈戏院附近的路上被三四十个拿着铁棍的村民冲过来打跑了，丰田霸道车（赣E×××××）也被砸掉了。 3、被告人江山的供认与辩解，证明：2016年2月18日下午，被告人江山得知其与丁某2喜合伙的矿山被姚泽秋拦住了，于是2016年2月19日，被告人江山召集了江某4、江某1、江某2、她向某、江某3、江某6等人以及王龙召集的几个侄子亲戚，约三十多人开了十三、四部车找姚泽秋谈判（（想以此来显摆、耍威风，人多不怕打架，威胁姚泽秋不要拦江山拉矿的车子）。而在姚畈村戏院附近的路上被一百多名村民拦下，车子被打砸，江山也被姚泽秋、汪某7打了。 4、被告人黄仰海的供认与辩解，证明：2016年2月18日晚上被告人黄仰海接到汪某7的电话，称明天江山和土匪到姚畈打架让黄仰海去姚畈，次日早上黄仰海看到姚泽秋在姚畈村打铜锣召集村民，不久在村礼堂附近丁某2喜的车来了，大概二三十个村民就上前打砸丁某2喜的车，黄仰海也使用铁棍砸了两辆车的门窗。黄仰海还陈述丁某2喜的车内还有木棍、铁棍等工具。 （二）证人证言及其他相关证据 1、证人余某1［姚畈村村长］的证言，证明：2016年2月19日9时许，余某1与丁某2喜通了电话，就丁某2喜矿山车载过重的问题进行了商讨，余某1表示希望通过政府协调来解决此事，丁某2喜则表示等不及了，杨林叶家、祠堂江家和铅山的人会帮助丁某2喜解决此事。丁某2喜表示要将“三春”活埋了，如果“三春”拦车就在戏院的位置打架。不久余某1就听说丁某2喜拉了很多人到村里打架，于是余某1向曹溪派出所舒所长报警，并再次电话联系了丁某2喜不要打架。余某1还看到被掀翻的丁某2喜的车子上有铁棍、刀、棍子等工具。 2、证人汪某1［姚畈村干部］的证言，证明：2016年2月18日10时许汪某1接到丁某2喜的电话，丁某2喜称其矿山超过50吨以上的矿车不能通过姚畈材，汪某1希望可以通过派出所协商解决，丁则称刀都已经架到脖子上，他马上去召集人收拾姚泽秋。次日9时许汪某1、余某1、邵某4财等村干部在算账时拨打了电话给丁某2喜，村长余某1在电话中劝说丁某2喜不要过来打架，随后姚泽秋召集了村民在村戏台准备打架，汪某1又电话打给了江山（丁某2喜合伙股东）称村里已经激起了民愤让其不要过来，并通知了民警。民警到达现场后还将姚泽秋手中的砍刀拿走。不久有十五辆车开下来，领头的是丁某2喜的女婿开的丰田霸道车，村民见状对车队实施了打砸。 3、证人邵某1［姚畈村干部］的证言，证明：2016年2月19日上午10点钟的样子“土匪”打电话给我们村小组成员汪某1，“土匪”讲他已经叫人过来了，有什么事到姚畈村戏院门口解决，当时汪某1就把自己手机按外音交给村长余某1，余某1对“土匪”讲：你不要叫人来，人来打架要花钱的。“土匪”讲：不让他过车是欺负他人，打架不怕花钱。 4、证人叶某1、汪某2、余某2、姚某1的证言，证明：印证、补强以上证人证言的真实性。 5、证人舒某、陈某［舒某为派出所所长、陈某为副所长］的证言，证明：2016年2月19日早上，舒某、陈某接到姚畈村多名村干部的报警电话称丁贤喜要去姚畈村打架，于是舒某电话联系了丁某2喜，丁某2喜告知是因为昨天姚泽秋拦他矿山的车事情去找姚泽秋，舒某在电话里劝了丁某2喜不要冲动。随后舒某、陈某以及三县岭副书记鲍某一同赶到姚畈村，在姚畈村礼堂位置聚集了约一百多村民其中几十人手持木棍和钢管，村民表示只要对方不进村就不会打架，期间舒某还给江山打了电话给江山让其不要进村，当出警民警准备去丁某2喜矿山做工作时，丁某2喜的车队就来到村里，村民见状使用木棍及石块进行了打砸，车队有四五辆车没停就跑了，停下来的车子有村民想继续打砸但是被村干部阻止了，江山下车后被姚泽秋打了，在来的丰田霸道车上发现了带黑胶带的铁棍。姚畈村这边打架积极的主要是姚泽秋、汪某7、黄仰海、邵某2等人。 6、证人邵某2［在场村民］、余某3［在场村民］、余某4［在场村民］、汪某3［在场村民］、余某5［在场村民］、姚某2、占某［钢管出售者］、姚某3［在场村民］、邵某3［在场村民］、汪某4［在场村民］、姚某4［钢管出售者］的证言，证明：印证被告人江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 7、证人吴某1的证言，证明：2016年2月19日上午，吴某1得知丁某2喜要去姚畈村打架，于是吴某1分别给江山和丁某2喜打电话希望两人通过协商的方式解决，但江山和丁某2喜说拦了他们矿山的车肯定是要出这个气，挤掉这个脓包的。 8、证人鲍某［三县岭场副书记］、汪某5［在场村干部］的证言，证明：印证被告人江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。 9、证人吴某2的证言，证明：2016年2月18日晚，吴某4接到一个外号“七条”朋友的电话称江家叫了很多人准备去姚畈打架，于是就给姚某5以及汪某6打了电话。 10、证人汪某6的证言，证明：印证被告人江山、姚泽秋、王龙、黄仰海双方聚众斗殴的事实。同时陈述其将车上带的十多根铁管放在铁匠铺盘边，村民有人过来拿铁棍然后去打架了。 11、证人罗某、吴某3［均系三县岭场沙湾村民］的证言，证明：因为丁某2喜开矿受到过丁某2喜和江山的威胁。 12、证人叶某2［丁某2喜的普通朋友］的证言，证明：2016年2月18日，丁某2喜曾经给叶某2打过两个电话但是叶某2没有接到，于是第二天丁某2喜又拨打了叶某2的电话，丁贤喜称因为汪明清组织姚畈村的村民拦他矿里的车，因此今天要去找汪某7，叶某2就劝丁某2喜不要惹事。 13、证人江某4［江山的弟弟］的证言，证明：2016年2月19日早上江山叫了江某4等三、四十人（其中一部是丁某2喜的人）去矿山耍威风摆场面，等江山接完电话后，江山就叫大家去姚畈村，在姚畈村时被村民打砸了。事后在人民医院江山交待江某4不要说是去矿山上撑场面、耍威风的就说是去矿山吃饭的。 14、证人叶某3的证言，证明：2016年2月19日早上8时许，叶某3、江某7、小田“轮胎”、小坤等人从叶某5处得知一江姓人的矿山上有纠纷，需要摆阵势，到了矿山后现场每人发了一包软中华，当时矿山上有十多台车，大概四五十人，叶某3就当心是打架了。事后还进行了串供，叶某4、叶某5交待只能说是去吃饭，其他的不能说。 15、证人徐某1、周某的证言，证明：1.2017年2月17日，叶某5在徐某1处买了13根洋铲棍放在越野车上；2.2016年2月19日早上有七、八个人在周某所开的废品店挑走了一根锄头木棍、一根钢管和几根钢筋并称老板“土匪”回来结账的。 16、证人洪某、许某1、江某3的证言，证明：2017年2月19日，这三位证人到了丁某2喜矿山，两人发现有十几辆汽车50-60个年轻人在矿山，他们就知道是去打架的，不久车队在矿山排成队朝姚畈开去，在姚畈村被村民打砸了。 17、证人徐某2［王龙同学，好朋友］的证言及辨认笔录，证明：2016年2月18日，徐某2与王龙一块来到顺风石料厂，他在石料厂见到一中年男子，王龙称其叔叔，徐某2在他们的谈话中听到二人谈论前一天堵路的事情，今天就是为了解决这件事情，因为不愿意去打架，徐某2就没有跟着去了。经徐某2辨认出与王龙商谈的正是本案的被告人江山。 18、证人江某2的证言，证明：2017年2月18日晚，江某2被江山叫到他家里坐。江山叫江某2第二日和他一起去趟姚畈矿山，给他撑面子。当天晚上，王龙也到了江山家，拿了把钥匙给丁某2喜，并和他说葛某叫了人，“土匪”则交待他让那些小伙子注意点。江某2听到他们这么说后就回家了。第二日和江山他们一起到了矿山，在矿山上看到有四五十人，然后“土匪”的女婿给每人发了包软中华。大约发完烟十几分钟后，大家一起下山，到了姚畈村路口的时候就听说有人打架、砸车了，后面带着江山从漆工方向上街，将江山送到了县人民医院后回家。 19、证人丁某3、江某5、江某1、丁某1、聂某、杨某等人的证言，证明：印证被告人江山、王龙等人发生聚众斗殴后去姚畈村车辆被打砸等情况。 （三）现场勘验及鉴定意见 1、现场勘验笔录、现场照片、现场勘验检查工作记录，证明：2016年2月19日，弋阳县三县岭姚畈村委会姚畈村戏院边姚漆公路上有人聚众斗殴，现场照片反映有牌号为“赣E×××××&quot;，“赣E×××××&quot;，“赣EF11117”，“赣E×××××”的小汽车受损。从现场提取到钢管七根、棒球棒一根、黑色胶带六卷。案发现场照片同时还原案发现场情况，案发现场方位图同时还原案发方位及地点情况。 2、现场照片、扣押决定书、扣押清单，证明：被告人王龙签字确认其所驾驶的小汽车内携带了一根棒球棒和七根包裹黑色胶带的铁棍，同时公安机关对一根棒球棒和七根包裹黑色胶带的铁棍进行了扣押。 3、丁某1车现场照片，证明：丁某1的车被打砸情况，以及丁某1所开车内多根木棍铁棍。 4、弋阳县价格认证书，证明：本案中被毁损车辆价值合计48790元。 5、弋阳志敏法医学司法鉴定所司法鉴定意见书，证明：被告人江山人体损伤程度为轻微伤。 6、鉴定意见通知书，证明：物价鉴定结论已告知了被告人江山、王龙、姚泽秋，伤情鉴定结论已告知了江山及姚泽秋。 7、弋阳县公安局曹溪派出所出具的证明、刑事判决书及释放证明，证明：被告人姚泽秋因犯非法拘禁罪和敲诈勒索罪，于2010年11月20日被浙江省东阳市人民法院判处决定执行有期徒刑一年零八个月，于2011年9月13日刑满释放；被告人江山因抢劫罪，于1993年2月15日被弋阳县法院判处有期徒刑三年。 8、横峰县公安局行政处罚决定书，证明：2014年7月6日，黄仰海因打架被行政拘留十日并处罚金五百元。 9、户籍信息，证明：本案四被告人均已达到刑事责任年龄。 10、归案情况说明，证明：被告人江山于2016年2月25日、被告人王龙于2016年2月21日被弋阳县公安局民警传唤后归案，被告人黄仰海于2016年4月22日被弋阳县公安局民警抓获归案，被告人姚泽秋于2016年2月22日主动到弋阳县公安局投案。 11、谅解书、协议书，证明：弋阳县顺风石料厂丁某2喜、江山、王龙与姚畈村姚泽秋的聚众斗殴行为互相达成谅解。 12、姚畈村小组对江山、王龙出具的谅解书，证明：姚畈村小组对江山、王龙的行为谅解，双方矛盾已和解。 （四）视听资料 1、现场视频，证明：还原案发时现场情况。 2、14张讯问同步录音录像光盘，证明：公安机关取证合法，无刑讯逼供情况。 （五）物证：铁棍7根、棒球棍1根，证明：被告人江山、王龙准备用于斗殴的工具。 以上证据均经庭审质证、认证，查证属实，足以认定。 ", "裁判分析过程": "本院认为，被告人江山、姚泽秋、王龙、黄仰海无视国家法律，纠集多人持械聚众斗殴，严重扰乱社会公共秩序，其行为均已构成聚众斗殴罪。公诉机关指控的罪名成立，本院予以支持。被告人江山的辩护人提出：一、此次事件的发生，是由于姚泽秋的误判，江山一方实则是找其谈判的意见，本院不予支持。理由如下：1、江山在公安的讯问笔录中供述其召集人马是去摆阵势、耍威风；2、王龙还为此准备了铁棍；3、姚泽秋在公安的讯问笔录中供述江山在电话中说要来拆他的骨头，并约定在姚畈戏院门口打架。所以江山一方聚众斗殴的犯意明显。二、本案中被告人江山、王龙一方不构成持械型聚众斗殴的意见，本院不予采纳，因为被告人江山、王龙一方虽没有发生持械斗殴的行为，但已经为斗殴准备了械斗工具且带到了现场。三、四被告人间已经相互谅解，酌情从轻的意见，本院予以支持。四、被告人江山有坦白情节的意见，本院不予支持。因在本案的庭审过程中，其仍坚持是请大家到矿山吃饭，未如实供述。被告人王龙的辩护人提出：一、被告人王龙在本案中没有起到组织、策划、指挥的作用，应认定为从犯的意见，本院予以支持，理由是：通过全案证据显示，被告人王龙未与姚泽秋一方有任何的联系，虽叫了三人，其中一人徐某3都未到打架现场。虽为打架准备了钢管，但到了打架现场除江山外，王龙等其他人都逃离现场，未给对方造成任何的损失。故公诉机关指控被告人王龙在本案中具有组织、策划、指挥的首要分子证据不足。二、关于犯罪未遂的意见，本院不予支持。因为在双方都有聚众斗殴的想法和准备的情况下，具有实际聚众、殴打行为和毁坏财物，严重扰乱社会秩序的状态下，不能仅以江山一方未反抗为由，进而认定其犯罪未遂。三、关于被告人王龙认定坦白的情节，本院不予支持，但鉴于被告人王龙当庭认罪，本院予以酌情考虑。四被告人系共同犯罪，其中被告人江山、姚泽秋系首要分子，在犯罪中起主要作用，应认定为主犯，按照其所参与的全部犯罪处罚，被告人王龙、黄仰海系积极参加者，在犯罪中起次要作用，应认定为从犯，依法应当减轻处罚；被告人姚泽秋在刑罚执行完毕后，五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚；被告人姚泽秋在案发后主动投案，并能如实供述自己的犯罪事实，系自首，依法可从轻处罚；被告人王龙当庭自愿认罪，酌情可从轻处罚；被告人黄仰海归案后，能如实供述自己的犯罪事实，系坦白，依法可从轻处罚；四被告人当庭互相谅解，酌情可从轻处罚。被告人王龙、黄仰海无犯罪前科，属初犯，认罪态度较好，没有再犯罪的危险，宣告缓刑对所居住的社区没有重大不良影响，依法可宣告缓刑。据此，依照《中华人民共和国刑法》第二百九十二条第一款第四项、第二十五条第一款、第二十七条、第六十五条、第六十七条第一款、第三款、第六十四条、第七十二条之规定，判决如下：", "判决结果": " 一、被告人江山犯聚众斗殴罪，判处有期徒刑三年零三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月25日起至2020年6月24日止）。 二、被告人姚泽秋犯聚众斗殴罪，判处有期徒刑三年零三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月22日起至2020年5月28日止）。 三、被告人王龙犯聚众斗殴罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期从判决确定之日起计算） 四、被告人黄仰海犯聚众斗殴罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算） 五、公安机关扣押的作案工具铁棍七根、棒球棒一根，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长余婷 人民陪审员李淑芳 人民陪审员舒淑珍 二〇一七年七月二十五日 书记员黄斌 ", "法律法条": " + 《中华人民共和国刑法》第六十五条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第七十二条 + 《中华人民共和国刑法》第二百九十二条第一款第（四）项 + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第二十七条"}