{"全文": "广东省广州市中级人民法院 刑事裁定书 （2015）穗中法刑一终字第438号 原公诉机关广东省广州市南沙区人民检察院。 上诉人（原审被告人）黄某，男，1966年7月1日出生于广东省广州市，汉族，文化程度初中，无业，户籍地广东省广州市番禺区十字街长巷横五巷5号。因涉嫌犯贩卖毒品罪于2014年8月22日被羁押，次日被刑事拘留，同年9月27日被逮捕。现羁押于广州市南沙区看守所。 广州市南沙区人民法院审理广州市南沙区人民检察院指控原审被告人黄某犯贩卖毒品罪一案，于2015年3月19日作出（2014）穗南法刑初字第546号刑事判决。原审被告人黄某不服，提出上诉。本院受理后，依法组成合议庭审理本案，经审查全案案卷和上诉材料，讯问上诉人，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定：2014年8月22日15时许，梁某到公安机关举报被告人黄某贩卖毒品并表示愿意配合公安机关抓捕。当日17时许，梁某先后二次拨打被告人黄某的电话并表示向黄购买毒品50克并约定交易地点。同日18时许，被告人黄某驾驶一辆摩托车到约定的广州市南沙区东涌镇大同村沙湾桥桥底，以人民币2400元的价格将二包白色晶体贩卖给梁某。交易完成后，公安人员将被告人黄某当场抓获，并从梁某处缴获上述二包白色晶体（经检验，共净重49.6克，均检出甲基苯丙胺成分）。从被告人黄某处缴获毒资人民币2400元，另从被告人黄某驾驶的摩托车坐垫下的储物处缴获七包白色晶体、一包淡黄色晶体和一瓶白色晶体，经检验，共净重11.4克，均检出甲基苯丙胺成分。被告人黄某曾因吸毒被强制戒毒、劳动教养、行政拘留。 认定上述事实，原审法院采信了经原审庭审质证的如下证据予以证实： 1、证人梁某的证言及辨认笔录：其从他人处得知一个叫“阿细”的男子贩毒并知道了“阿细”的电话号码，于是2014年8月22日15时左右，就到派出所举报“阿细”并自愿配合公安机关抓捕犯罪分子。2014年8月22日17时许，其二次拨打“阿细”号码为132××××9314手机，二人谈好50克一盒冰毒，价格是人民币2400元，并约定在东涌镇大同村沙湾大桥桥底进行交易。约18时20分许，其与“阿细”见面后，二人聊了几句。其将事先已经记下编号的2400元交给“阿细”，“阿细”则从摩托车的座垫下拿出一个红双喜硬烟盒给其，里面有两包用透明胶袋装好的白色透明晶体。交易完成后，伏击的民警冲了过来将“阿细”抓获。缴获了“阿细”身上的一个挂包和一台女装摩托车，在其处缴获了二包白色透明晶体。经辨认照片，辨认出被告人黄某就是贩卖冰毒给其的男子“阿细”。 2、证人郭某的证言及辨认笔录：其是辅警。2014年8月22日18时许，其接到通知参与抓捕贩毒的嫌疑人。其与几名同事一起开车跟着举报人的摩托车到了沙湾大桥桥底河堤附近，举报人到后，有一个45岁左右的男子开着一辆黑色女装摩托车在桥底下面等，举报人跟那个男子聊了一下，然后，举报人把钱给了那个男子，那个男子则从摩托车的座垫下的包内把一个烟盒给了举报人。完成交易后，民警下令抓捕，其与同事就冲上去将他们抓获。在举报人处缴获了一个烟盒，里面有两包用透明胶袋包装的疑似冰毒的白色晶体，在嫌疑人身上缴获了交易毒品的人民币。经辨认照片，其辨认出被告人黄某就是贩毒男子；辨认出在摩托车坐垫下缴获的黄色小包，就是被告人黄某从中拿出烟盒给举报人的小包。 3、被告人黄某在侦查阶段的辩解：其花名叫“阿细”。2014年8月22日16时许，其去番禺区石岗村找朋友，期间碰到一个叫“鸡超”的朋友，“鸡超”叫其开他的摩托车到沙湾大桥桥底向一个人取东西。“鸡超”没说要取什么东西，其也没问。其到沙湾大桥桥底河边等那个人，后有一个陌生男子打电话问其在哪里，到了没有，其就说已到达沙湾大桥桥底河堤边。不一会那个打电话给其的男子就走了过来，二人刚聊几句就有便衣警察过来将其抓获，在其摩托车座垫下面缴获藏匿在黄色手包内的7小包用透明胶袋包装的白色晶体、1大包用透明胶袋包装的白色晶体，1小包用透明胶袋包装的疑似大麻枯花，1瓶用玻璃瓶盛装的白色晶体。因其吸食过冰毒，了解冰毒的形状，所以知道警方缴获的白色晶体是冰毒。其不知道摩托车上有毒品。其认为那些物品是“鸡超”的，因为车是他的，他交车给其时，没告诉其车上有毒品。民警在其身上缴获了一个挂包，包内有现金、一台手机（号码132××××9314）、一台平板电脑等物品。挂包内有1447元，另外还有2400元，这2400元是“鸡超”给其的，叫其交给和其接头的那个人。被抓时，其跳进河堤边的石阶处，把脚扭伤了。 被告人黄某第一次庭审时的供述，证实案发当天，有个男子打电话给其要买50克冰毒。之后，其刚好在番禺石岗一红绿灯处遇到了好几年都未见过的“阿某”（之前做厨师时认识的普通朋友）就向“阿某”要了几十克冰毒，并从“阿某”处借了摩托车去沙湾大桥底。到达后，其就从车头处取了毒品给了买毒品的人，并按“阿某”要求收取了买毒品人2400元。在坐垫下缴获的物品应当是“阿某”的。其之前没有从“阿某”处买过毒品。 4、公安人员王某某、何某某出具的抓获经过，证实：2014年8月22日15时许，梁某向鱼窝头派出所报称，有人在南沙区东涌镇大同村沙湾大桥桥底贩毒，并愿意协助公安人员进行抓捕。公安机关遂于当日立案，并于当日18时许，在梁某的协助下，民警在上址通过布控，将被告人黄某抓获。当场从梁某身上缴获从黄某处购买的装于红双喜烟盒内的透明胶袋包装的白色晶体二包，在摩托车内缴获存放于黄色小包内的七小包白色晶体、一大包白色晶体、一包疑似大麻的干花、一瓶白色晶体，并缴获人民币2400元、手机一部。 5、现场勘验笔录、扣押笔录、扣押清单及案发现场、缴获物品的照片，证实案发现场位于广州市南沙区东涌镇大同村沙湾桥桥底。民警表明身份后，通过现场人身安全检查，在被告人驾驶的摩托车坐垫内缴获一个黄色小包，内有：白色晶体7小包，白色晶体1大包，白色晶体1玻璃瓶，疑似大麻的干花1包；在被告人黄某身上缴获人民币2400元，手机一部；从证人梁某身上缴获用红双喜硬烟盒装的白色晶体2包。公安机关已对上述缴获物品进行扣押；上述缴获物品的照片分别经被告人、证人进行了如下的签认：案发现场照片经被告人黄某、证人梁某、郭某签认，证实毒品交易现场及被告人黄某被抓获地点的情况；从证人梁某处缴获的白色透明晶体2包的照片，经证人梁某辨认并证实是“阿细”即被告人黄某交给其的、经证人郭某辨认并证实是从举报人身上缴获的；从被告人黄某驾驶的摩托车坐垫内搜出黄色小包内装的7包白色晶体、1瓶白色晶体、1大包白色晶体、1包疑似大麻干花的照片，经被告人黄某辨认并证实是从“鸡超”的摩托车内缴获的、经证人郭某辨认并证实是从被告人黄某车上缴获的；涉案毒资2400元照片，经被告人黄某辨认并证实是“鸡超”叫其交给接头人的、经证人梁某辨认并证实是其用来购买毒品的现金；经证人郭某辨认并证实是在被告人黄某身上缴获的；涉案手机照片，经被告人黄某辨认并证实是其号码为132××××9314的手机；经证人郭某辨认并证实是从被告人黄某身上缴获的；涉案摩托车照片，经被告人黄某辨认并证实该车是“鸡超”借给其使用的、经证人梁某、郭某辨认并证实是被告人黄某驾驶的摩托车。 6、广东省广州市公安局南沙区分局司法鉴定中心出具的穗南公（司）鉴（化验）字（2014）3008号化验检验报告，证实在涉案摩托车内缴获的白色晶体7包，经检验，共净重7.1克，均检出甲基苯丙胺成分；淡黄色晶体1包，经检验，净重0.1克，检出甲基苯胺成分；白色晶体1瓶，经检验，净重4.2克，检出甲基苯丙胺成分；褐色叶片1包，经检验，净重0.2克，未检出甲基苯丙胺、海洛因、氯胺酮、大麻酚（CBN）、大麻二酚（CBD）成分；在证人梁某身上缴获的白色晶体2包，经检验，共净重49.6克，均检出甲基苯丙胺成分。 7、通话记录清单，证实被告人黄某号码为132××××9314的手机与证人梁某号码为182××××＊＊＊3的手机在案发当日17时至18时之间有两次通话记录，第一次是17：02、第二次是17：43。 8、证人梁某提供的记录2400元人民币编号的纸张，证实纸上记载的24张某乙人民币编号与从被告人黄某身上缴获的已扣押在案的2400元人民币的编号一致。 9、入所体检表，证实被告人黄某进入看守所前体检时，其尿液毒品检测结果是甲基安非他明呈阳性。 10、强制戒毒决定书、劳动教养决定书、公安行政处罚决定书，证实被告人黄某因吸毒分别于2002年被强制戒毒、2003年、2005年被劳动教养、2011年被行政拘留十五日。 11、公安机关出具的情况说明，证实证人梁某用于毒品交易的2400元人民币由公安机关提供，后在被告人黄某身上缴获，现已由公安机关领回；涉案女装摩托车为套牌车，没有查询到车主，也没有查询到被盗抢记录。 12、户籍材料，证实被告人黄某的身份情况。 原判认为，被告人黄某无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人黄某有吸毒的劣迹，酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十四条和根据《最高人民法院〈关于适用财产刑若干问题的规定〉》第一条的规定，判决如下：一、被告人黄某犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币一万元；二、缴获的毒品甲基苯丙胺61克，由广州市公安局南沙区分局予以没收、销毁；缴获的作案工具手机一台、摩托车一辆，由广州市公安局南沙区分局予以没收、上缴国库。 原审被告人黄某提出上诉称：证人郭某案发时根本不在案发现场，不可能看见其与梁某的相应行为，故证人郭某的证言虚假，指认其贩卖毒品的证言亦是编造出来的；查获的2400元不是梁某给其的毒资，而是“鸡超”叫其交给接头人的，而其他证据也不能证实其贩卖毒品，综上，其没有实施贩卖毒品行为，查获的毒品也与其无关。 经审理查明，原判认定上诉人黄某贩卖毒品甲基苯丙胺的事实清楚，所依据的证据均经原审法庭公开举证、质证，查证属实，证据确实、充分，本院予以确认。 本院认为，上诉人黄某贩卖毒品甲基苯丙胺，数量大，其行为已构成贩卖毒品罪，依法应予惩处。关于上诉人黄某所提其没有贩卖毒品，查获的毒品与其无关的意见，本院综合评析如下：侦查机关依法取得的证人梁某的证言证实，梁某于案发前即举报“阿细”（即黄某）有贩卖毒品行为，并愿意配合公安机关抓捕黄某，进而拨打黄某电话联系并确定购买毒品冰毒事宜，后在现场黄某将毒品交给其，并收了其支付的2400元购毒款项，之后公安机关将逃跑的黄某抓获；侦查机关依法取得的证人郭某的证言证实，其作为辅警根据工作安排参与抓捕贩毒嫌疑人，并与民警等跟随举报人到达现场，且亲眼目睹了黄某与举报人交易的毒品的过程，之后将黄某抓获；黄某虽在侦查阶段及上诉时均否认实施贩卖毒品行为，但在原审第一次庭审中明确供述，购毒人员两次打其电话提出购买50克毒品冰毒，后其从“阿某”处取得毒品即携带到现场交易，其从摩托车上拿出毒品交给对方，并收了对方2400元，交易完成即被公安机关抓获，且其外号即叫“阿细”，上述供述能够与证人梁某、郭某关于交易毒品过程的证言相互印证，且有抓获经过、通话记录、涉毒款项等证据予以印证，综上，现有证据已形成完整的证据链条，足以认定黄某实施了向梁某贩卖毒品的行为，且查获的毒品均应计入其贩卖毒品的数量，黄某所提的上诉意见与事实不符，本院不予采纳。原判认定的事实清楚，证据确实、充分，定罪及适用法律正确，量刑适当，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长张卫勇 审判员黄威 代理审判员魏晶晶 二〇一五年六月十五日 书记员徐燕灵 ", "文首": "广东省广州市中级人民法院 刑事裁定书 （2015）穗中法刑一终字第438号 ", "标准法院名称": "广东省广州市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关广东省广州市南沙区人民检察院。 上诉人（原审被告人）黄某，男，1966年7月1日出生于广东省广州市，汉族，文化程度初中，无业，户籍地广东省广州市番禺区十字街长巷横五巷5号。因涉嫌犯贩卖毒品罪于2014年8月22日被羁押，次日被刑事拘留，同年9月27日被逮捕。现羁押于广州市南沙区看守所。", "案件基本情况": " 原判认定：2014年8月22日15时许，梁某到公安机关举报被告人黄某贩卖毒品并表示愿意配合公安机关抓捕。当日17时许，梁某先后二次拨打被告人黄某的电话并表示向黄购买毒品50克并约定交易地点。同日18时许，被告人黄某驾驶一辆摩托车到约定的广州市南沙区东涌镇大同村沙湾桥桥底，以人民币2400元的价格将二包白色晶体贩卖给梁某。交易完成后，公安人员将被告人黄某当场抓获，并从梁某处缴获上述二包白色晶体（经检验，共净重49.6克，均检出甲基苯丙胺成分）。从被告人黄某处缴获毒资人民币2400元，另从被告人黄某驾驶的摩托车坐垫下的储物处缴获七包白色晶体、一包淡黄色晶体和一瓶白色晶体，经检验，共净重11.4克，均检出甲基苯丙胺成分。被告人黄某曾因吸毒被强制戒毒、劳动教养、行政拘留。 认定上述事实，原审法院采信了经原审庭审质证的如下证据予以证实： 1、证人梁某的证言及辨认笔录：其从他人处得知一个叫“阿细”的男子贩毒并知道了“阿细”的电话号码，于是2014年8月22日15时左右，就到派出所举报“阿细”并自愿配合公安机关抓捕犯罪分子。2014年8月22日17时许，其二次拨打“阿细”号码为132××××9314手机，二人谈好50克一盒冰毒，价格是人民币2400元，并约定在东涌镇大同村沙湾大桥桥底进行交易。约18时20分许，其与“阿细”见面后，二人聊了几句。其将事先已经记下编号的2400元交给“阿细”，“阿细”则从摩托车的座垫下拿出一个红双喜硬烟盒给其，里面有两包用透明胶袋装好的白色透明晶体。交易完成后，伏击的民警冲了过来将“阿细”抓获。缴获了“阿细”身上的一个挂包和一台女装摩托车，在其处缴获了二包白色透明晶体。经辨认照片，辨认出被告人黄某就是贩卖冰毒给其的男子“阿细”。 2、证人郭某的证言及辨认笔录：其是辅警。2014年8月22日18时许，其接到通知参与抓捕贩毒的嫌疑人。其与几名同事一起开车跟着举报人的摩托车到了沙湾大桥桥底河堤附近，举报人到后，有一个45岁左右的男子开着一辆黑色女装摩托车在桥底下面等，举报人跟那个男子聊了一下，然后，举报人把钱给了那个男子，那个男子则从摩托车的座垫下的包内把一个烟盒给了举报人。完成交易后，民警下令抓捕，其与同事就冲上去将他们抓获。在举报人处缴获了一个烟盒，里面有两包用透明胶袋包装的疑似冰毒的白色晶体，在嫌疑人身上缴获了交易毒品的人民币。经辨认照片，其辨认出被告人黄某就是贩毒男子；辨认出在摩托车坐垫下缴获的黄色小包，就是被告人黄某从中拿出烟盒给举报人的小包。 3、被告人黄某在侦查阶段的辩解：其花名叫“阿细”。2014年8月22日16时许，其去番禺区石岗村找朋友，期间碰到一个叫“鸡超”的朋友，“鸡超”叫其开他的摩托车到沙湾大桥桥底向一个人取东西。“鸡超”没说要取什么东西，其也没问。其到沙湾大桥桥底河边等那个人，后有一个陌生男子打电话问其在哪里，到了没有，其就说已到达沙湾大桥桥底河堤边。不一会那个打电话给其的男子就走了过来，二人刚聊几句就有便衣警察过来将其抓获，在其摩托车座垫下面缴获藏匿在黄色手包内的7小包用透明胶袋包装的白色晶体、1大包用透明胶袋包装的白色晶体，1小包用透明胶袋包装的疑似大麻枯花，1瓶用玻璃瓶盛装的白色晶体。因其吸食过冰毒，了解冰毒的形状，所以知道警方缴获的白色晶体是冰毒。其不知道摩托车上有毒品。其认为那些物品是“鸡超”的，因为车是他的，他交车给其时，没告诉其车上有毒品。民警在其身上缴获了一个挂包，包内有现金、一台手机（号码132××××9314）、一台平板电脑等物品。挂包内有1447元，另外还有2400元，这2400元是“鸡超”给其的，叫其交给和其接头的那个人。被抓时，其跳进河堤边的石阶处，把脚扭伤了。 被告人黄某第一次庭审时的供述，证实案发当天，有个男子打电话给其要买50克冰毒。之后，其刚好在番禺石岗一红绿灯处遇到了好几年都未见过的“阿某”（之前做厨师时认识的普通朋友）就向“阿某”要了几十克冰毒，并从“阿某”处借了摩托车去沙湾大桥底。到达后，其就从车头处取了毒品给了买毒品的人，并按“阿某”要求收取了买毒品人2400元。在坐垫下缴获的物品应当是“阿某”的。其之前没有从“阿某”处买过毒品。 4、公安人员王某某、何某某出具的抓获经过，证实：2014年8月22日15时许，梁某向鱼窝头派出所报称，有人在南沙区东涌镇大同村沙湾大桥桥底贩毒，并愿意协助公安人员进行抓捕。公安机关遂于当日立案，并于当日18时许，在梁某的协助下，民警在上址通过布控，将被告人黄某抓获。当场从梁某身上缴获从黄某处购买的装于红双喜烟盒内的透明胶袋包装的白色晶体二包，在摩托车内缴获存放于黄色小包内的七小包白色晶体、一大包白色晶体、一包疑似大麻的干花、一瓶白色晶体，并缴获人民币2400元、手机一部。 5、现场勘验笔录、扣押笔录、扣押清单及案发现场、缴获物品的照片，证实案发现场位于广州市南沙区东涌镇大同村沙湾桥桥底。民警表明身份后，通过现场人身安全检查，在被告人驾驶的摩托车坐垫内缴获一个黄色小包，内有：白色晶体7小包，白色晶体1大包，白色晶体1玻璃瓶，疑似大麻的干花1包；在被告人黄某身上缴获人民币2400元，手机一部；从证人梁某身上缴获用红双喜硬烟盒装的白色晶体2包。公安机关已对上述缴获物品进行扣押；上述缴获物品的照片分别经被告人、证人进行了如下的签认：案发现场照片经被告人黄某、证人梁某、郭某签认，证实毒品交易现场及被告人黄某被抓获地点的情况；从证人梁某处缴获的白色透明晶体2包的照片，经证人梁某辨认并证实是“阿细”即被告人黄某交给其的、经证人郭某辨认并证实是从举报人身上缴获的；从被告人黄某驾驶的摩托车坐垫内搜出黄色小包内装的7包白色晶体、1瓶白色晶体、1大包白色晶体、1包疑似大麻干花的照片，经被告人黄某辨认并证实是从“鸡超”的摩托车内缴获的、经证人郭某辨认并证实是从被告人黄某车上缴获的；涉案毒资2400元照片，经被告人黄某辨认并证实是“鸡超”叫其交给接头人的、经证人梁某辨认并证实是其用来购买毒品的现金；经证人郭某辨认并证实是在被告人黄某身上缴获的；涉案手机照片，经被告人黄某辨认并证实是其号码为132××××9314的手机；经证人郭某辨认并证实是从被告人黄某身上缴获的；涉案摩托车照片，经被告人黄某辨认并证实该车是“鸡超”借给其使用的、经证人梁某、郭某辨认并证实是被告人黄某驾驶的摩托车。 6、广东省广州市公安局南沙区分局司法鉴定中心出具的穗南公（司）鉴（化验）字（2014）3008号化验检验报告，证实在涉案摩托车内缴获的白色晶体7包，经检验，共净重7.1克，均检出甲基苯丙胺成分；淡黄色晶体1包，经检验，净重0.1克，检出甲基苯胺成分；白色晶体1瓶，经检验，净重4.2克，检出甲基苯丙胺成分；褐色叶片1包，经检验，净重0.2克，未检出甲基苯丙胺、海洛因、氯胺酮、大麻酚（CBN）、大麻二酚（CBD）成分；在证人梁某身上缴获的白色晶体2包，经检验，共净重49.6克，均检出甲基苯丙胺成分。 7、通话记录清单，证实被告人黄某号码为132××××9314的手机与证人梁某号码为182××××＊＊＊3的手机在案发当日17时至18时之间有两次通话记录，第一次是17：02、第二次是17：43。 8、证人梁某提供的记录2400元人民币编号的纸张，证实纸上记载的24张某乙人民币编号与从被告人黄某身上缴获的已扣押在案的2400元人民币的编号一致。 9、入所体检表，证实被告人黄某进入看守所前体检时，其尿液毒品检测结果是甲基安非他明呈阳性。 10、强制戒毒决定书、劳动教养决定书、公安行政处罚决定书，证实被告人黄某因吸毒分别于2002年被强制戒毒、2003年、2005年被劳动教养、2011年被行政拘留十五日。 11、公安机关出具的情况说明，证实证人梁某用于毒品交易的2400元人民币由公安机关提供，后在被告人黄某身上缴获，现已由公安机关领回；涉案女装摩托车为套牌车，没有查询到车主，也没有查询到被盗抢记录。 12、户籍材料，证实被告人黄某的身份情况。 原判认为，被告人黄某无视国家法律，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人黄某有吸毒的劣迹，酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十四条和根据《最高人民法院〈关于适用财产刑若干问题的规定〉》第一条的规定，判决如下：一、被告人黄某犯贩卖毒品罪，判处有期徒刑十五年，并处没收财产人民币一万元；二、缴获的毒品甲基苯丙胺61克，由广州市公安局南沙区分局予以没收、销毁；缴获的作案工具手机一台、摩托车一辆，由广州市公安局南沙区分局予以没收、上缴国库。 原审被告人黄某提出上诉称：证人郭某案发时根本不在案发现场，不可能看见其与梁某的相应行为，故证人郭某的证言虚假，指认其贩卖毒品的证言亦是编造出来的；查获的2400元不是梁某给其的毒资，而是“鸡超”叫其交给接头人的，而其他证据也不能证实其贩卖毒品，综上，其没有实施贩卖毒品行为，查获的毒品也与其无关。 经审理查明，原判认定上诉人黄某贩卖毒品甲基苯丙胺的事实清楚，所依据的证据均经原审法庭公开举证、质证，查证属实，证据确实、充分，本院予以确认。 ", "裁判分析过程": "本院认为，上诉人黄某贩卖毒品甲基苯丙胺，数量大，其行为已构成贩卖毒品罪，依法应予惩处。关于上诉人黄某所提其没有贩卖毒品，查获的毒品与其无关的意见，本院综合评析如下：侦查机关依法取得的证人梁某的证言证实，梁某于案发前即举报“阿细”（即黄某）有贩卖毒品行为，并愿意配合公安机关抓捕黄某，进而拨打黄某电话联系并确定购买毒品冰毒事宜，后在现场黄某将毒品交给其，并收了其支付的2400元购毒款项，之后公安机关将逃跑的黄某抓获；侦查机关依法取得的证人郭某的证言证实，其作为辅警根据工作安排参与抓捕贩毒嫌疑人，并与民警等跟随举报人到达现场，且亲眼目睹了黄某与举报人交易的毒品的过程，之后将黄某抓获；黄某虽在侦查阶段及上诉时均否认实施贩卖毒品行为，但在原审第一次庭审中明确供述，购毒人员两次打其电话提出购买50克毒品冰毒，后其从“阿某”处取得毒品即携带到现场交易，其从摩托车上拿出毒品交给对方，并收了对方2400元，交易完成即被公安机关抓获，且其外号即叫“阿细”，上述供述能够与证人梁某、郭某关于交易毒品过程的证言相互印证，且有抓获经过、通话记录、涉毒款项等证据予以印证，综上，现有证据已形成完整的证据链条，足以认定黄某实施了向梁某贩卖毒品的行为，且查获的毒品均应计入其贩卖毒品的数量，黄某所提的上诉意见与事实不符，本院不予采纳。原判认定的事实清楚，证据确实、充分，定罪及适用法律正确，量刑适当，审判程序合法。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项的规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长张卫勇 审判员黄威 代理审判员魏晶晶 二〇一五年六月十五日 书记员徐燕灵 ", "法律法条": " + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项"}