{"全文": "北京市朝阳区人民法院 民事判决书 （2015）朝民初字第60228号 原告王健林，男，1954年10月24日出生。 委托代理人安静，北京天驰君泰律师事务所律师。 委托代理人孙志峰，北京罗杰律师事务所律师。 被告北京韩商互联贸易有限公司，住所地北京市朝阳区黑庄户乡大鲁店二村九区。 法定代表人刘国东，总经理。 委托代理人杨慧敏，北京市邦道律师事务所律师 原告王健林（以下简称原告）与被告北京韩商互联贸易有限公司（以下简称被告）姓名权、肖像权、名誉权纠纷一案，本院受理后，依法由代理审判员王阳独任审判，公开开庭进行了审理。原告委托代理人安静、孙志峰，以及被告委托代理人杨慧敏到庭参加了诉讼。本案现已审理终结。 原告诉称：2015年11月12日，被告在其公众微信号“顶尖企业家思维”刊登文章《王健林：淘宝不死，中国不富，活了电商，死了实体，日本孙正义坐收渔翁之利（荐读）》（以下简称涉案文章），冒用原告名义恶意诽谤、诬蔑淘宝网及网购电商。全文充斥了“淘宝的推出无疑于扼杀中国很多产业的创新力……中国创造之路或许将从此步履蹒跚，自甘堕落，沦为世界分工中最没有价值的一环。”、“小商家将会全部死光，至少百分之90的淘宝小店将会死光，剩下百分之10的淘宝大商家出现绝对的超级价格战。恶性循环。”、“淘宝就是利用人性的弱点和贪婪，让我们把原本合理的行业搞成了恶性竞争，无休止的恶性竞争。”、“马x如同一个专家，但是他也是一个毁灭家，他利用人类的贪婪”等谬论，并称淘宝“危害”包括“让不诚信的行业疯狂生长”、“误导年轻人”、“引爆市场竞争的价格大战”、“国税枯竭”。全文近4300字充斥偏见、恶意和诽谤，盗用原告姓名，且未经原告同意，以博得粉丝数量、获取利益为目的使用原告肖像，严重侵害了原告的姓名权和肖像权。此外，该篇文章自2015年11月12日发表后截至11月15日，短短3天时间阅读量就突破10万，点“赞”数达近万个，在社会上得到广泛的传播。众所周知，原告系“互联网＋”的积极践行者，积极倡导“互联网与实业、线上与线下的融合”，并在大连万达集团内积极推进“互联网＋商业”、“互联网＋金融”、“互联网＋影视”、“互联网＋文化旅游”等企业运营理念，创立万达电商，不断加大与包括淘宝网在内的行业龙头互联网户或电商企业的合作和交流，在原告不断将“互联网＋”融入企业文化，融入创新思维的前提下，被告盗用原告名义大肆批判互联网经济模式和电商企业，甚至使用了大量诽谤、贬低或诬蔑行词汇，给原告及其创办的大连万达集团的名誉造成了极为恶劣的影响，极大的降低了原告及大连万达集团的社会评价，构成了严重侵害原告名誉权的行为，使原告身心俱疲、精神受创。现原告诉至法院，要求被告：1、立即在其微信公众号“顶尖企业家思维”连续十日专题刊登澄清道歉声明，向原告公开赔礼道歉、消除影响、恢复名誉；2、立即在腾讯网、搜狐网、新浪网、网易、人民网、新华网等6个门户网站网页上，以及法制日报、北京晚报、北京青年报、法制晚报、新京报、京华时报、浙江日报、光明日报等全国发行并具有较高影响力的报刊杂志上醒目位置刊登道歉声明，澄清事实，恢复原告名誉，连续刊登不少于十日；3、赔偿原告经济损失（6982560元）、精神损害抚慰金（300万元）以及维权支出的合理支出22440元（公证费），共计10005000元。 被告辩称：涉案文章确实是我公司微信公众号所发，该微信公众号是我公司开办的，但涉案文章并不是原告所写，涉案文章是我公司在网络上转载的，没有做过任何修改。我公司在得知被诉后已经于2015年11月16日删除了微信公众号中的涉案文章。关于原告第一项诉讼请求，我公司已经在2015年11月16日在微信公众号“顶尖企业家思维”中进行了致歉，一直至今致歉文章都在。关于原告第二项诉讼请求，涉案文章的传播途径是微信平台，其受众也是微信使用群体，我公司已经在微信公众号上真诚的向原告进行了道歉，我公司也同意当庭再次向原告致歉，该信息必然通过关注本案的媒体为社会公众所知晓。网络媒体的快速传播也决定了本案的诉讼信息会快速传播给社会公众，原告创办的万达集团也有其微信公众号，其受关注度也远远高于我公司的公众号，因此我公司的致歉包括我公司在庭审中的致歉也会被社会公众所致晓，因此我公司认为没有必要在腾讯网、搜狐网、新浪网、网易、人民网、新华网等6个门户网站网页上，以及法制日报、北京晚报、北京青年报、法制晚报、新京报、京华时报、浙江日报、光明日报等再进行刊登致歉，我公司认为这是原告在过度维权，请求驳回原告的该项诉讼请求。关于原告第三项诉讼请求，我公司在原告有证据证明的情况下，同意赔偿原告合理支出。对于原告主张的精神抚慰金300万元，我公司认为没有事实和法律依据，不应该支持。原告主张的其他经济损失6982560元，没有事实和法律依据，也不应予以支持。对于公证费，我公司同意赔偿已经发生的合理费用。 经审理查明：2015年11月16日，北京市中信公证处出具（2015）京中信内经证字第59967号公证书，证明登陆公众号为“顶尖企业家思维”的微信公众号，看到有涉案文章一篇，该篇文章部分内容如下：“淘宝的推出无疑于扼杀中国很多产业的创新力，所有的商品想参与竞争只有打价格战了，这样一来，原本就假货横行的中国市场将失去原创的动力，‘中国创造’之路或许将从此步履蹒跚，自甘堕落，沦为世界分工中最没有价值的一环。……马x如同一个专家，但是他也是一个毁灭家，他利用人类的贪婪……淘宝上的低价竞争，使大量的垃圾商品盛行……淘宝就是利用人性的弱点和贪婪，让我们把原本合理的行业搞成了恶性竞争，无休止的恶性竞争……小商家将会全部死光，至少百分之90的淘宝小店将会死光，剩下百分之10的淘宝大商家出现绝对的超级价格战。恶性循环。……中国人看完都转了。”涉案文章页面中使用了原告的肖像两张，页面下方有“关注‘顶尖企业家思维’把握难遇商机。长按二维码：把握企业发展命脉。企业管理、亲子教育、提升思维、传播正能量与商业智慧”。同时，该微信公众号“认证详情”显示：“企业全称：北京韩商互联贸易有限公司；工商执照注册号：110105018450659；经营范围：销售日用品、五金交电、针纺织品、工艺美术品、机械设备、装饰材料、建筑材料、汽车配件；会议服务；承办展览展示活动；组织文化艺术交流活动（不含演出）；经济贸易咨询。”原告称，涉案文章标题直接使用了“王健林：”，并引用了原告的照片，侵犯了原告的姓名权及肖像权，其文章内容充斥了对电商的污蔑之辞，这与原告一直倡导和主张的理念不一致。原告认为被告利用了原告的名人效应，也利用了国人的爱国情节。至于原告与马x的赌局不是被告原创的。被告的经营范围的最后一项是经济贸易咨询，原告认为可以推定被告的微信公证号实际上是在进行商业使用和商业运营。此外，在涉案文章中还提到了“餐饮、娱乐、宾馆”等，被告此举是将正在运行的电商平台与原告享誉成名的地产项目对立起来，这显然是侵犯原告名誉权的行为。涉案文章中的部分诋毁言论指向了淘宝网，但同时也指向了电商平台。在结尾处使用了“中国人看完都转了”等，是绑架了公众的爱国情绪，将文章的损害后果扩大。被告认可公证书的真实性，称涉案文章中确实有很多很不恰当的词汇，但是涉案文章不是被告独创的，是从网络上转载的，但“转载”的行为不包括在文章中添加原告的姓名和肖像。据被告所知，该文章在2014年11月就出现了。被告认可涉案文章的发布确实是一种侵权行为，但是该行为是否导致了原告社会评价降低，被告认为原告需要举证证明。原告认可涉案文章已经删除。 就被告侵犯原告名誉权的方式，原告称被告的行为属于诽谤。具体体现为：1、冒用原告名义侮辱他人人格；2、冒用原告名义诋毁其他商业平台，造成原告社会评价降低；3、对相关商业平台进行不实报道，造成万达集团的社会评价降低。 就涉案文章系“转载”，被告提交搜狐网上以郎咸平名义发表的“类似文章”一篇，被告称网络上该文章以郎咸平的名义广泛转载，该文章内容与涉案文章内容绝大部分是相同的，被告只是转载并非原创；所谓不同可能仅是照片不同。原告经核实后称，不认可证据的真实性，两篇文章的内容部分不一致，且文章标题、照片、姓名等均不同，涉案文章的标题更具煽动性。被告提交“萧然在线”网上标题为《淘宝不死中国不富》文章一篇，原告称该证据系网络截图打印页，真实性、关联性、合法性均不认可，现依据其上所示网址打开网页，显示“网页无法访问”。被告提交标题为《梁建章：为马x和电商辩护》的新浪网文章一篇，以及标题为“淘宝不死，中国不富是郎咸平发表的吗”百度知道网页打印件一张，欲证明涉案文章只是一种商业观点，商业观点有点赞的也有驳斥的，但都与人格权关系不大，看到涉案文章的人对其也有持怀疑态度的，并不是每一个看过的人都赞同涉案文章。原告称不认可证据的真实性，现依据其上所示网址打开网页，显示“网页无法访问”。被告提交原告与马x对赌一个亿的网络文章打印件2页，发表时间是2012年12月13日，文章来源是搜狐网站，欲证明原告存在与马x对赌的事实，故涉案文章出自于原告之口更符合被告的理解。原告称认可证据的真实性，但不认可关联性。被告称，曾在微信朋友圈中看到涉案文章，但未举证。 就原告的社会知名度，原告提交公证书9份，欲证明以原告姓名为关键词在百度上搜索结果约144万个，在搜狗上搜索结果约25万余个，在好搜网搜索结果约63400个，其中绝大多数指向原告，在互动百科、维基百科中均有对原告的介绍和评价，原告被评为2013最具改革动力企业家、2014中国旅游年度人物奖、全球百名思想家、2013年ITIA中国旅游投资领袖人物金奖、2014年西班牙年度投资奖、美国哈佛大学2015年国际顾问委员会副主席。原告提交国家图书馆期刊和报纸检索文件列表打印件，欲证明报纸期刊仅以标题段检索2010年-2015年间“王健林”为检索关键词的，报纸4565篇、期刊117篇。原告提交社会荣誉证明、照片等，欲证明原告曾被评为CCTV年度经济人物、全国扶残助残先进个人、CCTV十年商业领袖、建设小康社会做贡献先进个人、中华慈善奖。原告提交万达集团股份有限公司品牌价值咨询项目咨询报告，欲证明原告姓名权肖像权享有极高的知名度，以及极高的市场价值、社会价值，原告的言论被社会所关注，并视为社会经济的风向标，也证明万达集团的相应价值也可以在原告身上有所体现，这都体现了原告姓名及肖像的价值，正因此被告才利用原告的价值发布涉案文章。被告认可以上证据的真实性，但均不认可与本案的关联性。 就原告对于电子商务的看法，原告提交公证书5份以及《万达哲学》部分章节节选复印件，其中公证书内容包括网络文章七篇和飞凡网的网站打印件（证明飞凡网系由原告投资，原告是其唯一自然人股东）；网络文章和《万达哲学》章节，证明原告积极推行万达的第四次转型，也即将电子商务作为万达集团的主要发展方向。原告对电子商务、互联网加等发展是积极支持的，而被告的文章造成了原告社会评价降低。被告认可以上证据的真实性，但称公证书只能证明网页的存在，不能证明网页的真实性，原告是选择性公证，被告不认可证据的关联性，不能证明原告的观点深入人心。如果公证书中的网络文章深入人心，涉案文章就不会影响公众对原告的看法。万达的员工应该很清楚万达的转型，仅仅一篇网上的文章就足以影响万达的员工，说明万达的内部存在管理紊乱的现象，原告所述的影响过于夸大。涉案文章放到网上，社会公众有其自己的判断，有人相信也有人不信。所以对于商业观点，质疑者和反驳者都会存在。投资是理性的，不可能因为一篇文章就影响投资人的投资，被告不认可原告的证明目的。至于飞凡网，原告应当提供其营业执照。 就公证费，原告提交公证费发票3张，金额分别为17600元、3740元和1100元，共计22440元。被告认可证据的真实性，但称付款单位是大连万达股份有限公司北京分公司，不是原告。原告称，因为公证的申请人就是大连万达股份有限公司北京分公司，所以发票的付款人也是大连万达股份有限公司北京分公司。 上述事实，有《公证书》、网页打印件、原告社会荣誉证明及照片、书籍节选复印件、各项费用票据及双方当事人陈述等在案佐证。 本院认为：姓名是用以确定和代表自然人并与其他自然人相区别的文字符号和标记。公民享有姓名权，有权决定、使用和依照规定改变自己的姓名，禁止他人干涉、盗用、假冒。肖像权是自然人对在自己的肖像上所体现的利益为内容的人格权，肖像权保护的利益包括肖像所体现的精神利益和物质利益。公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。公民的名誉权受法律保护。禁止用侮辱、诽谤等方式损害公民的名誉。 本案中，被告认可微信公众号“顶尖企业家思维”系由其认证注册，且涉案文章系发表在该微信公众号上；原告认可涉案文章已经删除，本院均不持异议。 转载是指媒体刊登其他媒体上已经发表的作品。而本案中，被告虽主张其发表的涉案文章系“转载”，但同时被告也认可，其所谓“转载”行为并不包括在文章标题中加用原告姓名和在文章中使用原告肖像的行为，且被告提交的所谓“转载”文章在内容上也并非与涉案文章完全一致，故本院对于被告关于涉案文章系“转载”的主张不予采信。 相反，被告在涉案文章中加用原告姓名的行为，其实质为冒用原告的姓名发布涉案文章，已构成对原告姓名权的侵害。 就原告的肖像权，原告虽未能举证证明被告发布涉案文章系以营利为目的，但被告在并非出于原告本意的涉案文章中使用原告的肖像，在形式上加强了涉案文章读者对于文章内容与原告本人形象的关联想象。而从原告提交的证据看，涉案文章内容与原告相关方面的一贯行为及主张存在明显不符之处，被告也认可其以原告名义发布涉案文章时，系单方认为“该篇文章出于原告之口更符合被告的理解”，故本院认定被告的行为损害了原告肖像所体现的精神利益，构成对原告肖像权的侵害。 就原告的名誉权，从涉案文章的标题和内容看，其中有针对性的对“淘宝网”和马x进行了负面评价和贬低，至于文中所述内容，被告未举证证明其真实性，应承担举证不能的不利后果，故原告主张被告以原告的名义发布涉案文章，系冒用原告姓名侮辱他人人格，以及冒用原告姓名诋毁其他商业平台，造成原告社会评价降低的行为，本院予以采信。被告非法使用原告姓名、肖像的行为容易造成原告的社会评价降低，从而构成对原告名誉权的侵害。但原告主张，被告的行为系对相关商业平台进行不实报道，造成万达集团的社会评价降低，因该主体非本案当事人，故本案中不予评价。 公民的姓名权、肖像权、名誉权受到侵害的，有权要求停止侵害，恢复名誉，消除影响，赔礼道歉，并可以要求赔偿损失。现原告要求被告赔礼道歉于法有据，本院予以支持。被告虽称，其已在涉案微信公众号中发布致歉文章，但从被告提交的致歉文章内容看，并不足以说明被告具体的过错行为及程度，原告人身权利的被侵害情况，以及被告为原告消除影响、恢复名誉的具体方式。故原告在本案中要求被告在涉案微信公众号，以及其他网站和报刊上赔礼道歉，本院予以支持。具体方式和媒体，本院将综合考虑被告发布文章的途径、内容决定。 原告系社会知名度较高的企业家和公众人物，其社会形象的良性维护以及对于相关商业模式、潜在商业伙伴关系的保持，均系构成原告社会评价的重要组成部分。现被告以发布文章的方式，对原告的社会评价造成一定的降低，该侵权行为足以致使原告受到精神损害，原告可以据此要求被告支付精神损害抚慰金。但原告主张的精神损害抚慰金数额过高，本院依据被告的过错程度，涉案文章的内容等实际情况予以酌定。 关于公证费，鉴于被告的侵权行为方式，原告采取公证途径保存证据，并由此产生了公证费用，应视为其正常维权的合理开销，与精神损失一并由侵权责任人负担。故原告要求被告承担公证费，有事实及法律依据，本院予以支持。原告提交的证据上的付款单位虽非原告本人，但考虑到原告与万达集团的实际联系，本院可以认定公证费系原告实际发生的费用。但原告以公证书形式提交的证据中，存在一定程度属过度取证的情况，其作为证据进行公证的必要性不高，故本院依据被告的行为方式、原告提交证据的内容、形式以及相应证明目的等，对公证费金额予以酌定。 至于经济损失，从原告提交的证据看，原告本人确系大型商业法人主体的决策者之一，同时也是电子商务领域的投资者、经营者。但原告提交的证据不足以证明其确实因被告的侵权行为产生了经济损失，故对于原告该项请求本院不予支持。 综上，依照《中华人民共和国民法通则》第九十九条第一款、第一百条、第一百零一条、第一百二十条第一款，《中华人民共和国侵权责任法》第二十一条、第二十二条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下： 一、被告北京韩商互联贸易有限公司于本判决生效之日起三十日内在其微信公众号“顶尖企业家思维”、腾讯网、新浪网，以及法制晚报上发布声明向原告王健林致歉，所发布声明需于发布前送交本院审核，如逾期不执行上述内容，则由本院选择一家全国发行的报纸，刊登本判决主要内容，刊登费用由被告北京韩商互联贸易有限公司负担。 二、被告北京韩商互联贸易有限公司于本判决生效之日起七日内赔偿原告王健林精神损害抚慰金六万元。 三、被告北京韩商互联贸易有限公司于本判决生效之日起七日内赔偿原告王健林公证费一万五千元。 四、驳回原告王健林的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费25163元，由原告王健林负担24888元（已交纳），由被告北京韩商互联贸易有限公司负担275元（于本判决生效之日起七日内交纳）。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于北京市第三中级人民法院。 代理审判员王阳 二〇一六年三月十四日 书记员赵晓琳 ", "文首": "北京市朝阳区人民法院 民事判决书 （2015）朝民初字第60228号 ", "标准法院名称": "北京市朝阳区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告王健林，男，1954年10月24日出生。 委托代理人安静，北京天驰君泰律师事务所律师。 委托代理人孙志峰，北京罗杰律师事务所律师。 被告北京韩商互联贸易有限公司，住所地北京市朝阳区黑庄户乡大鲁店二村九区。 法定代表人刘国东，总经理。 委托代理人杨慧敏，北京市邦道律师事务所律师", "案件基本情况": " 原告诉称：2015年11月12日，被告在其公众微信号“顶尖企业家思维”刊登文章《王健林：淘宝不死，中国不富，活了电商，死了实体，日本孙正义坐收渔翁之利（荐读）》（以下简称涉案文章），冒用原告名义恶意诽谤、诬蔑淘宝网及网购电商。全文充斥了“淘宝的推出无疑于扼杀中国很多产业的创新力……中国创造之路或许将从此步履蹒跚，自甘堕落，沦为世界分工中最没有价值的一环。”、“小商家将会全部死光，至少百分之90的淘宝小店将会死光，剩下百分之10的淘宝大商家出现绝对的超级价格战。恶性循环。”、“淘宝就是利用人性的弱点和贪婪，让我们把原本合理的行业搞成了恶性竞争，无休止的恶性竞争。”、“马x如同一个专家，但是他也是一个毁灭家，他利用人类的贪婪”等谬论，并称淘宝“危害”包括“让不诚信的行业疯狂生长”、“误导年轻人”、“引爆市场竞争的价格大战”、“国税枯竭”。全文近4300字充斥偏见、恶意和诽谤，盗用原告姓名，且未经原告同意，以博得粉丝数量、获取利益为目的使用原告肖像，严重侵害了原告的姓名权和肖像权。此外，该篇文章自2015年11月12日发表后截至11月15日，短短3天时间阅读量就突破10万，点“赞”数达近万个，在社会上得到广泛的传播。众所周知，原告系“互联网＋”的积极践行者，积极倡导“互联网与实业、线上与线下的融合”，并在大连万达集团内积极推进“互联网＋商业”、“互联网＋金融”、“互联网＋影视”、“互联网＋文化旅游”等企业运营理念，创立万达电商，不断加大与包括淘宝网在内的行业龙头互联网户或电商企业的合作和交流，在原告不断将“互联网＋”融入企业文化，融入创新思维的前提下，被告盗用原告名义大肆批判互联网经济模式和电商企业，甚至使用了大量诽谤、贬低或诬蔑行词汇，给原告及其创办的大连万达集团的名誉造成了极为恶劣的影响，极大的降低了原告及大连万达集团的社会评价，构成了严重侵害原告名誉权的行为，使原告身心俱疲、精神受创。现原告诉至法院，要求被告：1、立即在其微信公众号“顶尖企业家思维”连续十日专题刊登澄清道歉声明，向原告公开赔礼道歉、消除影响、恢复名誉；2、立即在腾讯网、搜狐网、新浪网、网易、人民网、新华网等6个门户网站网页上，以及法制日报、北京晚报、北京青年报、法制晚报、新京报、京华时报、浙江日报、光明日报等全国发行并具有较高影响力的报刊杂志上醒目位置刊登道歉声明，澄清事实，恢复原告名誉，连续刊登不少于十日；3、赔偿原告经济损失（6982560元）、精神损害抚慰金（300万元）以及维权支出的合理支出22440元（公证费），共计10005000元。 被告辩称：涉案文章确实是我公司微信公众号所发，该微信公众号是我公司开办的，但涉案文章并不是原告所写，涉案文章是我公司在网络上转载的，没有做过任何修改。我公司在得知被诉后已经于2015年11月16日删除了微信公众号中的涉案文章。关于原告第一项诉讼请求，我公司已经在2015年11月16日在微信公众号“顶尖企业家思维”中进行了致歉，一直至今致歉文章都在。关于原告第二项诉讼请求，涉案文章的传播途径是微信平台，其受众也是微信使用群体，我公司已经在微信公众号上真诚的向原告进行了道歉，我公司也同意当庭再次向原告致歉，该信息必然通过关注本案的媒体为社会公众所知晓。网络媒体的快速传播也决定了本案的诉讼信息会快速传播给社会公众，原告创办的万达集团也有其微信公众号，其受关注度也远远高于我公司的公众号，因此我公司的致歉包括我公司在庭审中的致歉也会被社会公众所致晓，因此我公司认为没有必要在腾讯网、搜狐网、新浪网、网易、人民网、新华网等6个门户网站网页上，以及法制日报、北京晚报、北京青年报、法制晚报、新京报、京华时报、浙江日报、光明日报等再进行刊登致歉，我公司认为这是原告在过度维权，请求驳回原告的该项诉讼请求。关于原告第三项诉讼请求，我公司在原告有证据证明的情况下，同意赔偿原告合理支出。对于原告主张的精神抚慰金300万元，我公司认为没有事实和法律依据，不应该支持。原告主张的其他经济损失6982560元，没有事实和法律依据，也不应予以支持。对于公证费，我公司同意赔偿已经发生的合理费用。 经审理查明：2015年11月16日，北京市中信公证处出具（2015）京中信内经证字第59967号公证书，证明登陆公众号为“顶尖企业家思维”的微信公众号，看到有涉案文章一篇，该篇文章部分内容如下：“淘宝的推出无疑于扼杀中国很多产业的创新力，所有的商品想参与竞争只有打价格战了，这样一来，原本就假货横行的中国市场将失去原创的动力，‘中国创造’之路或许将从此步履蹒跚，自甘堕落，沦为世界分工中最没有价值的一环。……马x如同一个专家，但是他也是一个毁灭家，他利用人类的贪婪……淘宝上的低价竞争，使大量的垃圾商品盛行……淘宝就是利用人性的弱点和贪婪，让我们把原本合理的行业搞成了恶性竞争，无休止的恶性竞争……小商家将会全部死光，至少百分之90的淘宝小店将会死光，剩下百分之10的淘宝大商家出现绝对的超级价格战。恶性循环。……中国人看完都转了。”涉案文章页面中使用了原告的肖像两张，页面下方有“关注‘顶尖企业家思维’把握难遇商机。长按二维码：把握企业发展命脉。企业管理、亲子教育、提升思维、传播正能量与商业智慧”。同时，该微信公众号“认证详情”显示：“企业全称：北京韩商互联贸易有限公司；工商执照注册号：110105018450659；经营范围：销售日用品、五金交电、针纺织品、工艺美术品、机械设备、装饰材料、建筑材料、汽车配件；会议服务；承办展览展示活动；组织文化艺术交流活动（不含演出）；经济贸易咨询。”原告称，涉案文章标题直接使用了“王健林：”，并引用了原告的照片，侵犯了原告的姓名权及肖像权，其文章内容充斥了对电商的污蔑之辞，这与原告一直倡导和主张的理念不一致。原告认为被告利用了原告的名人效应，也利用了国人的爱国情节。至于原告与马x的赌局不是被告原创的。被告的经营范围的最后一项是经济贸易咨询，原告认为可以推定被告的微信公证号实际上是在进行商业使用和商业运营。此外，在涉案文章中还提到了“餐饮、娱乐、宾馆”等，被告此举是将正在运行的电商平台与原告享誉成名的地产项目对立起来，这显然是侵犯原告名誉权的行为。涉案文章中的部分诋毁言论指向了淘宝网，但同时也指向了电商平台。在结尾处使用了“中国人看完都转了”等，是绑架了公众的爱国情绪，将文章的损害后果扩大。被告认可公证书的真实性，称涉案文章中确实有很多很不恰当的词汇，但是涉案文章不是被告独创的，是从网络上转载的，但“转载”的行为不包括在文章中添加原告的姓名和肖像。据被告所知，该文章在2014年11月就出现了。被告认可涉案文章的发布确实是一种侵权行为，但是该行为是否导致了原告社会评价降低，被告认为原告需要举证证明。原告认可涉案文章已经删除。 就被告侵犯原告名誉权的方式，原告称被告的行为属于诽谤。具体体现为：1、冒用原告名义侮辱他人人格；2、冒用原告名义诋毁其他商业平台，造成原告社会评价降低；3、对相关商业平台进行不实报道，造成万达集团的社会评价降低。 就涉案文章系“转载”，被告提交搜狐网上以郎咸平名义发表的“类似文章”一篇，被告称网络上该文章以郎咸平的名义广泛转载，该文章内容与涉案文章内容绝大部分是相同的，被告只是转载并非原创；所谓不同可能仅是照片不同。原告经核实后称，不认可证据的真实性，两篇文章的内容部分不一致，且文章标题、照片、姓名等均不同，涉案文章的标题更具煽动性。被告提交“萧然在线”网上标题为《淘宝不死中国不富》文章一篇，原告称该证据系网络截图打印页，真实性、关联性、合法性均不认可，现依据其上所示网址打开网页，显示“网页无法访问”。被告提交标题为《梁建章：为马x和电商辩护》的新浪网文章一篇，以及标题为“淘宝不死，中国不富是郎咸平发表的吗”百度知道网页打印件一张，欲证明涉案文章只是一种商业观点，商业观点有点赞的也有驳斥的，但都与人格权关系不大，看到涉案文章的人对其也有持怀疑态度的，并不是每一个看过的人都赞同涉案文章。原告称不认可证据的真实性，现依据其上所示网址打开网页，显示“网页无法访问”。被告提交原告与马x对赌一个亿的网络文章打印件2页，发表时间是2012年12月13日，文章来源是搜狐网站，欲证明原告存在与马x对赌的事实，故涉案文章出自于原告之口更符合被告的理解。原告称认可证据的真实性，但不认可关联性。被告称，曾在微信朋友圈中看到涉案文章，但未举证。 就原告的社会知名度，原告提交公证书9份，欲证明以原告姓名为关键词在百度上搜索结果约144万个，在搜狗上搜索结果约25万余个，在好搜网搜索结果约63400个，其中绝大多数指向原告，在互动百科、维基百科中均有对原告的介绍和评价，原告被评为2013最具改革动力企业家、2014中国旅游年度人物奖、全球百名思想家、2013年ITIA中国旅游投资领袖人物金奖、2014年西班牙年度投资奖、美国哈佛大学2015年国际顾问委员会副主席。原告提交国家图书馆期刊和报纸检索文件列表打印件，欲证明报纸期刊仅以标题段检索2010年-2015年间“王健林”为检索关键词的，报纸4565篇、期刊117篇。原告提交社会荣誉证明、照片等，欲证明原告曾被评为CCTV年度经济人物、全国扶残助残先进个人、CCTV十年商业领袖、建设小康社会做贡献先进个人、中华慈善奖。原告提交万达集团股份有限公司品牌价值咨询项目咨询报告，欲证明原告姓名权肖像权享有极高的知名度，以及极高的市场价值、社会价值，原告的言论被社会所关注，并视为社会经济的风向标，也证明万达集团的相应价值也可以在原告身上有所体现，这都体现了原告姓名及肖像的价值，正因此被告才利用原告的价值发布涉案文章。被告认可以上证据的真实性，但均不认可与本案的关联性。 就原告对于电子商务的看法，原告提交公证书5份以及《万达哲学》部分章节节选复印件，其中公证书内容包括网络文章七篇和飞凡网的网站打印件（证明飞凡网系由原告投资，原告是其唯一自然人股东）；网络文章和《万达哲学》章节，证明原告积极推行万达的第四次转型，也即将电子商务作为万达集团的主要发展方向。原告对电子商务、互联网加等发展是积极支持的，而被告的文章造成了原告社会评价降低。被告认可以上证据的真实性，但称公证书只能证明网页的存在，不能证明网页的真实性，原告是选择性公证，被告不认可证据的关联性，不能证明原告的观点深入人心。如果公证书中的网络文章深入人心，涉案文章就不会影响公众对原告的看法。万达的员工应该很清楚万达的转型，仅仅一篇网上的文章就足以影响万达的员工，说明万达的内部存在管理紊乱的现象，原告所述的影响过于夸大。涉案文章放到网上，社会公众有其自己的判断，有人相信也有人不信。所以对于商业观点，质疑者和反驳者都会存在。投资是理性的，不可能因为一篇文章就影响投资人的投资，被告不认可原告的证明目的。至于飞凡网，原告应当提供其营业执照。 就公证费，原告提交公证费发票3张，金额分别为17600元、3740元和1100元，共计22440元。被告认可证据的真实性，但称付款单位是大连万达股份有限公司北京分公司，不是原告。原告称，因为公证的申请人就是大连万达股份有限公司北京分公司，所以发票的付款人也是大连万达股份有限公司北京分公司。 上述事实，有《公证书》、网页打印件、原告社会荣誉证明及照片、书籍节选复印件、各项费用票据及双方当事人陈述等在案佐证。 ", "裁判分析过程": "本院认为：姓名是用以确定和代表自然人并与其他自然人相区别的文字符号和标记。公民享有姓名权，有权决定、使用和依照规定改变自己的姓名，禁止他人干涉、盗用、假冒。肖像权是自然人对在自己的肖像上所体现的利益为内容的人格权，肖像权保护的利益包括肖像所体现的精神利益和物质利益。公民享有肖像权，未经本人同意，不得以营利为目的使用公民的肖像。公民的名誉权受法律保护。禁止用侮辱、诽谤等方式损害公民的名誉。 本案中，被告认可微信公众号“顶尖企业家思维”系由其认证注册，且涉案文章系发表在该微信公众号上；原告认可涉案文章已经删除，本院均不持异议。 转载是指媒体刊登其他媒体上已经发表的作品。而本案中，被告虽主张其发表的涉案文章系“转载”，但同时被告也认可，其所谓“转载”行为并不包括在文章标题中加用原告姓名和在文章中使用原告肖像的行为，且被告提交的所谓“转载”文章在内容上也并非与涉案文章完全一致，故本院对于被告关于涉案文章系“转载”的主张不予采信。 相反，被告在涉案文章中加用原告姓名的行为，其实质为冒用原告的姓名发布涉案文章，已构成对原告姓名权的侵害。 就原告的肖像权，原告虽未能举证证明被告发布涉案文章系以营利为目的，但被告在并非出于原告本意的涉案文章中使用原告的肖像，在形式上加强了涉案文章读者对于文章内容与原告本人形象的关联想象。而从原告提交的证据看，涉案文章内容与原告相关方面的一贯行为及主张存在明显不符之处，被告也认可其以原告名义发布涉案文章时，系单方认为“该篇文章出于原告之口更符合被告的理解”，故本院认定被告的行为损害了原告肖像所体现的精神利益，构成对原告肖像权的侵害。 就原告的名誉权，从涉案文章的标题和内容看，其中有针对性的对“淘宝网”和马x进行了负面评价和贬低，至于文中所述内容，被告未举证证明其真实性，应承担举证不能的不利后果，故原告主张被告以原告的名义发布涉案文章，系冒用原告姓名侮辱他人人格，以及冒用原告姓名诋毁其他商业平台，造成原告社会评价降低的行为，本院予以采信。被告非法使用原告姓名、肖像的行为容易造成原告的社会评价降低，从而构成对原告名誉权的侵害。但原告主张，被告的行为系对相关商业平台进行不实报道，造成万达集团的社会评价降低，因该主体非本案当事人，故本案中不予评价。 公民的姓名权、肖像权、名誉权受到侵害的，有权要求停止侵害，恢复名誉，消除影响，赔礼道歉，并可以要求赔偿损失。现原告要求被告赔礼道歉于法有据，本院予以支持。被告虽称，其已在涉案微信公众号中发布致歉文章，但从被告提交的致歉文章内容看，并不足以说明被告具体的过错行为及程度，原告人身权利的被侵害情况，以及被告为原告消除影响、恢复名誉的具体方式。故原告在本案中要求被告在涉案微信公众号，以及其他网站和报刊上赔礼道歉，本院予以支持。具体方式和媒体，本院将综合考虑被告发布文章的途径、内容决定。 原告系社会知名度较高的企业家和公众人物，其社会形象的良性维护以及对于相关商业模式、潜在商业伙伴关系的保持，均系构成原告社会评价的重要组成部分。现被告以发布文章的方式，对原告的社会评价造成一定的降低，该侵权行为足以致使原告受到精神损害，原告可以据此要求被告支付精神损害抚慰金。但原告主张的精神损害抚慰金数额过高，本院依据被告的过错程度，涉案文章的内容等实际情况予以酌定。 关于公证费，鉴于被告的侵权行为方式，原告采取公证途径保存证据，并由此产生了公证费用，应视为其正常维权的合理开销，与精神损失一并由侵权责任人负担。故原告要求被告承担公证费，有事实及法律依据，本院予以支持。原告提交的证据上的付款单位虽非原告本人，但考虑到原告与万达集团的实际联系，本院可以认定公证费系原告实际发生的费用。但原告以公证书形式提交的证据中，存在一定程度属过度取证的情况，其作为证据进行公证的必要性不高，故本院依据被告的行为方式、原告提交证据的内容、形式以及相应证明目的等，对公证费金额予以酌定。 至于经济损失，从原告提交的证据看，原告本人确系大型商业法人主体的决策者之一，同时也是电子商务领域的投资者、经营者。但原告提交的证据不足以证明其确实因被告的侵权行为产生了经济损失，故对于原告该项请求本院不予支持。 综上，依照《中华人民共和国民法通则》第九十九条第一款、第一百条、第一百零一条、第一百二十条第一款，《中华人民共和国侵权责任法》第二十一条、第二十二条，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下：", "判决结果": " 一、被告北京韩商互联贸易有限公司于本判决生效之日起三十日内在其微信公众号“顶尖企业家思维”、腾讯网、新浪网，以及法制晚报上发布声明向原告王健林致歉，所发布声明需于发布前送交本院审核，如逾期不执行上述内容，则由本院选择一家全国发行的报纸，刊登本判决主要内容，刊登费用由被告北京韩商互联贸易有限公司负担。 二、被告北京韩商互联贸易有限公司于本判决生效之日起七日内赔偿原告王健林精神损害抚慰金六万元。 三、被告北京韩商互联贸易有限公司于本判决生效之日起七日内赔偿原告王健林公证费一万五千元。 四、驳回原告王健林的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费25163元，由原告王健林负担24888元（已交纳），由被告北京韩商互联贸易有限公司负担275元（于本判决生效之日起七日内交纳）。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于北京市第三中级人民法院。", "文尾": " 代理审判员王阳 二〇一六年三月十四日 书记员赵晓琳 ", "法律法条": " + 《中华人民共和国民法通则》第一百零一条 + 《中华人民共和国民法通则》第九十九条第一款 + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国民法通则》第一百条 + 《中华人民共和国侵权责任法》第二十二条 + 《中华人民共和国侵权责任法》第二十一条 + 《中华人民共和国民法通则》第一百二十条第一款"}