{"全文": "广东省潮州市潮安区人民法院 刑事判决书 （2014）潮安法刑初字第273号 公诉机关潮州市潮安区人民检察院。 被告人杨某某，绰号“英雄”，男，1990年2月12日出生，汉族，户籍所在地：广东省潮州市潮安区，文化程度初中，农民，住广东省潮州市潮安区。因涉嫌寻衅滋事罪，于2014年2月8日被刑事拘留，同年3月13日被潮州市公安局潮安分局逮捕。现押于潮州市潮安区看守所。 潮州市潮安区人民检察院以潮安检刑诉（2014）234号起诉书指控被告人杨某某犯寻衅滋事罪，于2014年4月15日向本院提起公诉。本院依法适用简易程序，于2014年4月28日公开开庭审理了本案。潮州市潮安区人民检察院指派代理检察员许泽锦出庭支持公诉，被告人杨某某到庭参加诉讼。现已审理终结。 潮州市潮安区人民检察院指控： 被告人杨某某在同案人陈某甲（绰号“钱龙”）的纠集下，与同案人郭某甲、林某甲、许某甲、陈某、陈甲、杨某甲（均已判）、许树智（另案处理）为逞强，于2010年2月25日凌晨，窜至潮州市潮安区迎宾馆“V吧”附近，驾驶摩托车追赶被害人陈某乙，并在同案人陈某甲、陈甲和陈某持锄头柄、开山刀、水管对被害人陈某乙进行砍打致其受伤后，被告人杨某某与同案人一起逃离现场。 被告人杨某某于2014年2月8日被公安机关抓获。 经法医鉴定：陈某乙的左小腿损伤致左胫骨骨折，左胫前神经血管断裂，已构成轻伤，经复检陈某乙的左小腿，下段前侧单处创口长12.2cm，并致左胫骨骨折，均构成轻伤。 另查明，本案受理后，被告人杨某某的家属与被害人陈某乙达成和解协议，由被告人杨某某的家属一次性补偿被害人陈某乙人民币5000元，款项已履行完毕。被害人陈某乙对被告人杨某某表示谅解，并向法院申请对被告人杨某某从轻处罚。 上述事实，被告人杨某某在开庭审理过程中没有异议，并有同案人陈甲、杨某甲、陈某甲、陈某、郭某甲、许某甲的供述，被害人陈某乙的陈述，鉴定意见，勘验、检查、辨认笔录，现场图、现场照片，被告人杨某某在公安机关和检察机关讯问时所作的供述，同案人被判刑的刑事判决书，和解协议书和谅解书，公安机关的抓获证实及破案经过，被告人的户籍证明等相关书证为证，足以认定。 本院认为：被告人杨某某无视国家法律，合伙持械随意殴打他人，致人轻伤，情节恶劣，妨害社会管理秩序，其行为己构成寻衅滋事罪；公诉机关指控被告人杨某某犯寻衅滋事罪，事实清楚，证据确实、充分，罪名成立。鉴于被告人系在同案人陈某甲（绰号“钱龙”）的纠集提议下参与作案。本案的作案工具（一把开山刀、一根锄头柄，一根水管）均是同案人陈某甲提供的，且系同案人陈某甲持锄头柄、陈某持水管、陈甲（绰号“老酷”）持开山刀直接对被害人陈某乙实施砍打的。因此，被告人在本案共同犯罪中作用相对较轻，处于次要地位，可予酌情从轻处罚；被告人杨某某一方已赔偿被害人陈某乙人民币5000元，取得被害人的谅解，酌定予以从轻处罚；被告人杨某某归案后，如实供述自己的罪行，依法予以从轻处罚。 公诉机关建议对被告人杨某某判处九个月以上一年三个月以下有期徒刑，如被告人积极赔偿被害人陈某乙的经济损失，取得被害人的谅解，建议对其判处九个月以下有期徒刑的量刑建议。在审判阶段，因被告人杨某某的家属积极赔偿被害人陈某乙的经济损失，取得被害人的谅解，且结合同案人前被判刑的情况和被告人在该案中的作用综合评判，被告人杨某某依法可判处拘役，故不予采纳公诉机关的量刑建议。 综上，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第六十七条第三款之规定，判决如下： 被告人杨某某犯寻衅滋事罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月8日起至2014年6月7日止。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员郑小伟 二〇一四年四月二十九日 书记员李乔 ", "文首": "广东省潮州市潮安区人民法院 刑事判决书 （2014）潮安法刑初字第273号 ", "标准法院名称": "潮州市潮安区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关潮州市潮安区人民检察院。 被告人杨某某，绰号“英雄”，男，1990年2月12日出生，汉族，户籍所在地：广东省潮州市潮安区，文化程度初中，农民，住广东省潮州市潮安区。因涉嫌寻衅滋事罪，于2014年2月8日被刑事拘留，同年3月13日被潮州市公安局潮安分局逮捕。现押于潮州市潮安区看守所。", "案件基本情况": " 潮州市潮安区人民检察院指控： 被告人杨某某在同案人陈某甲（绰号“钱龙”）的纠集下，与同案人郭某甲、林某甲、许某甲、陈某、陈甲、杨某甲（均已判）、许树智（另案处理）为逞强，于2010年2月25日凌晨，窜至潮州市潮安区迎宾馆“V吧”附近，驾驶摩托车追赶被害人陈某乙，并在同案人陈某甲、陈甲和陈某持锄头柄、开山刀、水管对被害人陈某乙进行砍打致其受伤后，被告人杨某某与同案人一起逃离现场。 被告人杨某某于2014年2月8日被公安机关抓获。 经法医鉴定：陈某乙的左小腿损伤致左胫骨骨折，左胫前神经血管断裂，已构成轻伤，经复检陈某乙的左小腿，下段前侧单处创口长12.2cm，并致左胫骨骨折，均构成轻伤。 另查明，本案受理后，被告人杨某某的家属与被害人陈某乙达成和解协议，由被告人杨某某的家属一次性补偿被害人陈某乙人民币5000元，款项已履行完毕。被害人陈某乙对被告人杨某某表示谅解，并向法院申请对被告人杨某某从轻处罚。 上述事实，被告人杨某某在开庭审理过程中没有异议，并有同案人陈甲、杨某甲、陈某甲、陈某、郭某甲、许某甲的供述，被害人陈某乙的陈述，鉴定意见，勘验、检查、辨认笔录，现场图、现场照片，被告人杨某某在公安机关和检察机关讯问时所作的供述，同案人被判刑的刑事判决书，和解协议书和谅解书，公安机关的抓获证实及破案经过，被告人的户籍证明等相关书证为证，足以认定。 ", "裁判分析过程": "本院认为：被告人杨某某无视国家法律，合伙持械随意殴打他人，致人轻伤，情节恶劣，妨害社会管理秩序，其行为己构成寻衅滋事罪；公诉机关指控被告人杨某某犯寻衅滋事罪，事实清楚，证据确实、充分，罪名成立。鉴于被告人系在同案人陈某甲（绰号“钱龙”）的纠集提议下参与作案。本案的作案工具（一把开山刀、一根锄头柄，一根水管）均是同案人陈某甲提供的，且系同案人陈某甲持锄头柄、陈某持水管、陈甲（绰号“老酷”）持开山刀直接对被害人陈某乙实施砍打的。因此，被告人在本案共同犯罪中作用相对较轻，处于次要地位，可予酌情从轻处罚；被告人杨某某一方已赔偿被害人陈某乙人民币5000元，取得被害人的谅解，酌定予以从轻处罚；被告人杨某某归案后，如实供述自己的罪行，依法予以从轻处罚。 公诉机关建议对被告人杨某某判处九个月以上一年三个月以下有期徒刑，如被告人积极赔偿被害人陈某乙的经济损失，取得被害人的谅解，建议对其判处九个月以下有期徒刑的量刑建议。在审判阶段，因被告人杨某某的家属积极赔偿被害人陈某乙的经济损失，取得被害人的谅解，且结合同案人前被判刑的情况和被告人在该案中的作用综合评判，被告人杨某某依法可判处拘役，故不予采纳公诉机关的量刑建议。 综上，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项，第六十七条第三款之规定，判决如下：", "判决结果": " 被告人杨某某犯寻衅滋事罪，判处拘役四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月8日起至2014年6月7日止。） 如不服本判决，可在接到判决书的次日起十日内，通过本院或直接向广东省潮州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。", "文尾": " 审判员郑小伟 二〇一四年四月二十九日 书记员李乔 ", "法律法条": " + 《中华人民共和国刑法》第二百九十三条第一款第（一）项 + 《中华人民共和国刑法》第六十七条第三款"}