{"全文": "山东省高级人民法院 民事判决书 （2014）鲁民再终字第20号 上诉人（原审原告）：刘炳臻，住山东省胶州市。 委托代理人：况宗昕，山东康耀律师事务所律师。 被上诉人（原审被告）：胶州市宏华纺织有限公司，住所地山东省胶州市。 法定代表人：王杰夫，董事长。 委托代理人：单新，山东天尺律师事务所律师。 上诉人刘炳臻与被上诉人胶州市宏华纺织有限公司买卖合同纠纷一案，青岛市中级人民法院于2005年11月30日作出（2005）青民二初字第80号民事调解书。青岛市中级人民法院于2006年4月27日作出（2006）青民监字第74号民事裁定，再审本案。青岛市中级人民法院于2013年12月2日作出（2006）青民再初字第7号民事判决。刘炳臻不服向本院上诉，本院依法组成合议庭，公开开庭进行了审理。上诉人刘炳臻及委托代理人况宗昕、被上诉人胶州市宏华纺织有限公司的法定代表人王杰夫及委托代理人单新到庭参加诉讼。本案现已审理终结。 2005年11月14日，刘炳臻诉至法院称，其与胶州市宏华纺织有限公司（简称宏华纺织）于2005年9月签订订货合同，约定由刘炳臻为宏华纺织引进织机65台，总货款1820万元，宏华纺织应在10月15日前交预付款400万元，如不能按时付款应支付违约金1000万元。现宏华纺织仅支付预付款156万元，余款已超过履行期限，请求继续履行合同否则给付违约金1000万元及前期付出的费用20万元。 2005年11月22日，宏华纺织负责人王志利出具书面答辩状，称：2005年9月1日，因宏华纺织原法定代表人王杰夫构成犯罪，由王志利接受公司的经营，为适应市场需要，提高质量，宏华纺织经过盘点后决定借用别人资金购进织机，基于此，与刘炳臻签订合同，但因宏华纺织无法筹集400万元资金，履行合同已变为不可能，因此请求解除合同。1000万元的违约金约定是当时双方的真实意思表示，是为了督促对方履行合同，并没有欺骗的意思。 2005年11月30日，经法院主持调解，双方达成调解协议：一、确认宏华纺织应支付刘炳臻款项为844万元；二、宏华纺织以财产清单载明物品偿还上述债务，调解书签收之日，上述财产所有权转移；三、案件受理费及财产保全费114030元，双方各负担一半。青岛市中级人民法院依据该调解协议作出了（2005）青民二初字第80号民事调解书。 宏华纺织、王杰夫及宏华纺织股东王瑞敏不服青岛市中级人民法院（2005）青民二初字第80号民事调解书，向青岛市中级人民法院提出申诉。青岛市中级人民法院作出（2006）青民监字第74号民事裁定，将本案进行再审。 青岛市中级人民法院再审查明，宏华纺织为胶州市阜安街道办事处金凤集团控股的帆布厂（1998年以前厂长为王志利）经过两次改制而来，改制后王杰夫为法定代表人，占公司90％的股份。2005年8月12日，胶州市公安局以职务侵占、挪用资金将王杰夫拘留，并于8月30日将其逮捕。同日，王杰夫与王志利签订协议书一份，约定：王杰夫自愿将占有的宏华纺织股权的90％转给王志利，王杰夫留取10％的股权问题可以进一步协商；王杰夫自协议签订时即将宏华纺织交还给王志利经营，并立即交接财务、公章、会计账簿等；此后，王杰夫仍然是宏华纺织副总经理，协助王志利经营管理宏华纺织；对外宣布仍由王杰夫主持经营管理企业。9月1日，在公安的监督下，宏华纺织的公章、财务章等交给了王志利聘请的法律顾问周茂喜，王杰夫即取保候审。 2005年9月16日，周茂喜代表宏华纺织与刘炳臻签订订货合同，约定：刘炳臻为宏华纺织引进日产190喷气式织机65台，每台28万元，合计1820万元；刘炳臻须于2006年4月20日前将设备运抵宏华纺织，于6月30日前调试完毕并正常运转使用；宏华纺织于2005年10月15日前支付预付款400万元，货到安装调试运转后付余款的80％，剩余货款正常运转6个月后付清；宏华纺织在履行付清货款义务前，将全部财产抵给刘炳臻，如不履行，刘炳臻可折价拍卖或变卖；宏华纺织如不按时拨付任一笔款项，或刘炳臻不能按时交货，均向对方支付违约赔偿金1000万元。刘炳臻在合同的乙方处签字，甲方处由宏华纺织加盖公章。合同系周茂喜手写，中间有多处涂改。 合同签订后，宏华纺织共给付刘炳臻156万元。2005年11月14日，刘炳臻以宏华纺织违约为由诉至法院，后双方达成调解协议，法院依据调解协议作出了（2005）青民二初字第80号民事调解书。 2005年12月，刘炳臻成立青岛美华纺织有限公司（以下简称美华公司），并于12月29日与宏华纺织达成联营合同，约定双方自2006年1月1日开始联营，期限10年，美华公司将全部生产条件注入联营，宏华纺织将现有的生产条件和市场注入联营。 2009年10月7日，青岛市崂山区人民法院作出（2009）崂刑初字第77号刑事判决，认定王杰夫犯偷税罪，判处有期徒刑3年6个月并处罚金114万元，刑期自2006年6月12日至2009年11月21日。 2010年1月，王杰夫以王志利为被告诉至法院，请求依法撤销双方2005年8月30日签订的股权转让协议并判令王志利返还40.5万元股权、返还宏华纺织经营、管理、收益、处分权利。青岛市中级人民法院于2013年11月26日作出（2013）青民二商终字第502号民事裁定，以案件不属民事案件受理范围为由，驳回王杰夫起诉。 青岛市中级人民法院再审认为，本案争议焦点：一是王志利是否有权代表宏华纺织参加调解及调解书的效力问题；二是订货合同的效力问题。 首先，关于王志利的身份问题。虽然王志利与王杰夫签订过股权转让协议，王杰夫将股权及公司经营管理权交给王志利，但工商登记并未做相应变更，且双方的协议中也约定“对外宣布仍由王杰夫主持经营管理企业”，故王志利不能仅依据双方的股权转让协议成为宏华纺织的法定代表人，其不能代表宏华纺织，更无权委托周茂喜参加调解。根据公司法等相关法律规定，王杰夫在被采取强制措施期间不能行使法定代表人的权利，但应当按照法律规定和公司章程的规定召开股东会决定选举或更换董事长及对股东向股东以外的人转让出资作出决议，王志利受让股权及作为负责人参加诉讼并加盖宏华纺织公章的行为并未经过宏华纺织股东会决议。因此，王志利委托周茂喜参加诉讼并达成调解并非宏华纺织的真实意思表示，该调解违反了自愿原则，应当予以撤销。 其次，关于订货合同的效力问题。如前所述，王志利既非宏华纺织的法定代表人，也非委托代理人，其与宏华纺织签订合同不能认定是宏华纺织的真实意思表示。且从合同履行看，刘炳臻未提交证据证明其为履行合同做了前期准备工作并造成了相应的损失，因此双方的合同并未实际履行。 综上，原审调解违反了自愿原则，订货合同非宏华纺织真实意思表示，刘炳臻也未提交证据证明其损失，其诉讼请求不应得到支持。青岛市中级人民法院于2013年12月2日作出（2006）青民再初字第7号民事判决：一、撤销青岛市中级人民法院（2005）青民二初字第80号民事调解书；二、驳回原审原告刘炳臻的诉讼请求。 刘炳臻上诉称，原审判决认定事实错误、程序严重违法，请求依法撤销原审判决，维持青岛市中级人民法院（2005）青民二初字第80号民事调解书。一、原审认定王志利既非法定代表人亦非委托代理人，不能代表宏华公司是错误的。王志利与王杰夫签订的协议书证明，王杰夫把整个宏华公司交给王志利，该协议书自2005年9月2日实际履行完毕至今仍生效，王志利一直行使对宏华公司的管理权。王杰夫诉求法院要求撤销协议、返还宏华公司管理权的请求，已被青岛市中级人民法院（2013）青民二商终字第502号民事裁定驳回，故原审认定王志利代表公司对外签订合同、履行合同和行使诉权违反自愿原则不成立。二、订货合同是双方真实意思表示且已实际履行完毕。三、王杰夫因触犯刑律不得担任公司法定代表人，自2005年8月12日王杰夫被刑事拘留至2014年11月21日，王杰夫丧失了法定代表人资格，王杰夫在2005年9月2日履行协议书，实际上交出了对宏华公司的一切权利。四、原审中刘炳臻提交胶州市工商局《责令改正通知书》，该通知书责令宏华公司办理法定代表人变更登记以及青岛市中级人民法院（2013）青民二商终字第502号民事裁定均与本案有密切关系，但原审未予组织质证程序违法。 宏华公司辩称，一、刘炳臻所称“原审认定王志利既非宏华公司法定代表人亦非委托代理人，不能代表宏华公司是错误”的理由不成立。王志利从来不是宏华公司的股东，王杰夫被刑事拘留并未丧失法人代表资格，根据协议书的约定及工商登记，王杰夫仍然是宏华公司的法定代表人。二、刘炳臻所称“王志利取得宏华公司经营管理权，代表公司签订的合同是真实意思表示并实际履行”的理由不成立。订货合同是恶意串通行为，目的是侵占宏华公司的全部财产；订货合同不存在履行基础也未实际履行。三、责令改正通知书及青民二商终字第502号民事裁定并不影响本案事实认定和法律适用，原审程序并无不当。综上，请求维持一审判决。 本院二审查明的事实与一审查明的事实基本一致。 本院二审认为，本案的焦点问题是：（一）原调解书是否有效；（二）宏华公司应否履行订货合同或支付刘炳臻违约金。 关于焦点一，本院认为调解书是人民法院在当事人自愿基础上依法作出的法律文书，以自愿、合法为前提。本案中，虽然王志利根据其与王杰夫签订的股权转让协议取得公司经营管理权，但工商登记并未做相应变更，且协议中也约定“对外宣布仍由王杰夫主持经营管理企业”，故王志利并非宏华纺织的法定代表人，不能代表宏华纺织，其委托周茂喜参加诉讼并达成调解并非宏华纺织的真实意思表示，该调解书违反了自愿原则与法律规定，应予撤销。 关于焦点二，本院认为刘炳臻与宏华公司所签订的订货合同，因王志利并非宏华纺织的法定代表人，其委托周茂喜对外签订的合同不能体现宏华公司的意志。同时，刘炳臻亦未提交证据证明其为履行此合同进行实质性工作以及因此造成的损失，故双方合同实际未履行，宏华公司不应受该合同的约束，原审驳回刘炳臻的诉讼请求并无不当。 综上，上诉人刘炳臻的上诉无事实和法律依据，本院不予支持；原审判决认定事实清楚、适用法律正确，应予维持。根据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，判决如下： 驳回上诉，维持原判。 案件受理费61010元，由刘炳臻负担。 本判决为终审判决。 审判长范翠真 代理审判员李金明 代理审判员柴家祥 二〇一五年六月一日 书记员张俊峰 ", "文首": "山东省高级人民法院 民事判决书 （2014）鲁民再终字第20号 ", "标准法院名称": "山东省高级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "再审案件", "案件类型": "民事再审案件", "当事人": "上诉人（原审原告）：刘炳臻，住山东省胶州市。 委托代理人：况宗昕，山东康耀律师事务所律师。 被上诉人（原审被告）：胶州市宏华纺织有限公司，住所地山东省胶州市。 法定代表人：王杰夫，董事长。 委托代理人：单新，山东天尺律师事务所律师。", "案件基本情况": " 2005年11月14日，刘炳臻诉至法院称，其与胶州市宏华纺织有限公司（简称宏华纺织）于2005年9月签订订货合同，约定由刘炳臻为宏华纺织引进织机65台，总货款1820万元，宏华纺织应在10月15日前交预付款400万元，如不能按时付款应支付违约金1000万元。现宏华纺织仅支付预付款156万元，余款已超过履行期限，请求继续履行合同否则给付违约金1000万元及前期付出的费用20万元。 2005年11月22日，宏华纺织负责人王志利出具书面答辩状，称：2005年9月1日，因宏华纺织原法定代表人王杰夫构成犯罪，由王志利接受公司的经营，为适应市场需要，提高质量，宏华纺织经过盘点后决定借用别人资金购进织机，基于此，与刘炳臻签订合同，但因宏华纺织无法筹集400万元资金，履行合同已变为不可能，因此请求解除合同。1000万元的违约金约定是当时双方的真实意思表示，是为了督促对方履行合同，并没有欺骗的意思。 2005年11月30日，经法院主持调解，双方达成调解协议：一、确认宏华纺织应支付刘炳臻款项为844万元；二、宏华纺织以财产清单载明物品偿还上述债务，调解书签收之日，上述财产所有权转移；三、案件受理费及财产保全费114030元，双方各负担一半。青岛市中级人民法院依据该调解协议作出了（2005）青民二初字第80号民事调解书。 宏华纺织、王杰夫及宏华纺织股东王瑞敏不服青岛市中级人民法院（2005）青民二初字第80号民事调解书，向青岛市中级人民法院提出申诉。青岛市中级人民法院作出（2006）青民监字第74号民事裁定，将本案进行再审。 青岛市中级人民法院再审查明，宏华纺织为胶州市阜安街道办事处金凤集团控股的帆布厂（1998年以前厂长为王志利）经过两次改制而来，改制后王杰夫为法定代表人，占公司90％的股份。2005年8月12日，胶州市公安局以职务侵占、挪用资金将王杰夫拘留，并于8月30日将其逮捕。同日，王杰夫与王志利签订协议书一份，约定：王杰夫自愿将占有的宏华纺织股权的90％转给王志利，王杰夫留取10％的股权问题可以进一步协商；王杰夫自协议签订时即将宏华纺织交还给王志利经营，并立即交接财务、公章、会计账簿等；此后，王杰夫仍然是宏华纺织副总经理，协助王志利经营管理宏华纺织；对外宣布仍由王杰夫主持经营管理企业。9月1日，在公安的监督下，宏华纺织的公章、财务章等交给了王志利聘请的法律顾问周茂喜，王杰夫即取保候审。 2005年9月16日，周茂喜代表宏华纺织与刘炳臻签订订货合同，约定：刘炳臻为宏华纺织引进日产190喷气式织机65台，每台28万元，合计1820万元；刘炳臻须于2006年4月20日前将设备运抵宏华纺织，于6月30日前调试完毕并正常运转使用；宏华纺织于2005年10月15日前支付预付款400万元，货到安装调试运转后付余款的80％，剩余货款正常运转6个月后付清；宏华纺织在履行付清货款义务前，将全部财产抵给刘炳臻，如不履行，刘炳臻可折价拍卖或变卖；宏华纺织如不按时拨付任一笔款项，或刘炳臻不能按时交货，均向对方支付违约赔偿金1000万元。刘炳臻在合同的乙方处签字，甲方处由宏华纺织加盖公章。合同系周茂喜手写，中间有多处涂改。 合同签订后，宏华纺织共给付刘炳臻156万元。2005年11月14日，刘炳臻以宏华纺织违约为由诉至法院，后双方达成调解协议，法院依据调解协议作出了（2005）青民二初字第80号民事调解书。 2005年12月，刘炳臻成立青岛美华纺织有限公司（以下简称美华公司），并于12月29日与宏华纺织达成联营合同，约定双方自2006年1月1日开始联营，期限10年，美华公司将全部生产条件注入联营，宏华纺织将现有的生产条件和市场注入联营。 2009年10月7日，青岛市崂山区人民法院作出（2009）崂刑初字第77号刑事判决，认定王杰夫犯偷税罪，判处有期徒刑3年6个月并处罚金114万元，刑期自2006年6月12日至2009年11月21日。 2010年1月，王杰夫以王志利为被告诉至法院，请求依法撤销双方2005年8月30日签订的股权转让协议并判令王志利返还40.5万元股权、返还宏华纺织经营、管理、收益、处分权利。青岛市中级人民法院于2013年11月26日作出（2013）青民二商终字第502号民事裁定，以案件不属民事案件受理范围为由，驳回王杰夫起诉。 青岛市中级人民法院再审认为，本案争议焦点：一是王志利是否有权代表宏华纺织参加调解及调解书的效力问题；二是订货合同的效力问题。 首先，关于王志利的身份问题。虽然王志利与王杰夫签订过股权转让协议，王杰夫将股权及公司经营管理权交给王志利，但工商登记并未做相应变更，且双方的协议中也约定“对外宣布仍由王杰夫主持经营管理企业”，故王志利不能仅依据双方的股权转让协议成为宏华纺织的法定代表人，其不能代表宏华纺织，更无权委托周茂喜参加调解。根据公司法等相关法律规定，王杰夫在被采取强制措施期间不能行使法定代表人的权利，但应当按照法律规定和公司章程的规定召开股东会决定选举或更换董事长及对股东向股东以外的人转让出资作出决议，王志利受让股权及作为负责人参加诉讼并加盖宏华纺织公章的行为并未经过宏华纺织股东会决议。因此，王志利委托周茂喜参加诉讼并达成调解并非宏华纺织的真实意思表示，该调解违反了自愿原则，应当予以撤销。 其次，关于订货合同的效力问题。如前所述，王志利既非宏华纺织的法定代表人，也非委托代理人，其与宏华纺织签订合同不能认定是宏华纺织的真实意思表示。且从合同履行看，刘炳臻未提交证据证明其为履行合同做了前期准备工作并造成了相应的损失，因此双方的合同并未实际履行。 综上，原审调解违反了自愿原则，订货合同非宏华纺织真实意思表示，刘炳臻也未提交证据证明其损失，其诉讼请求不应得到支持。青岛市中级人民法院于2013年12月2日作出（2006）青民再初字第7号民事判决：一、撤销青岛市中级人民法院（2005）青民二初字第80号民事调解书；二、驳回原审原告刘炳臻的诉讼请求。 刘炳臻上诉称，原审判决认定事实错误、程序严重违法，请求依法撤销原审判决，维持青岛市中级人民法院（2005）青民二初字第80号民事调解书。一、原审认定王志利既非法定代表人亦非委托代理人，不能代表宏华公司是错误的。王志利与王杰夫签订的协议书证明，王杰夫把整个宏华公司交给王志利，该协议书自2005年9月2日实际履行完毕至今仍生效，王志利一直行使对宏华公司的管理权。王杰夫诉求法院要求撤销协议、返还宏华公司管理权的请求，已被青岛市中级人民法院（2013）青民二商终字第502号民事裁定驳回，故原审认定王志利代表公司对外签订合同、履行合同和行使诉权违反自愿原则不成立。二、订货合同是双方真实意思表示且已实际履行完毕。三、王杰夫因触犯刑律不得担任公司法定代表人，自2005年8月12日王杰夫被刑事拘留至2014年11月21日，王杰夫丧失了法定代表人资格，王杰夫在2005年9月2日履行协议书，实际上交出了对宏华公司的一切权利。四、原审中刘炳臻提交胶州市工商局《责令改正通知书》，该通知书责令宏华公司办理法定代表人变更登记以及青岛市中级人民法院（2013）青民二商终字第502号民事裁定均与本案有密切关系，但原审未予组织质证程序违法。 宏华公司辩称，一、刘炳臻所称“原审认定王志利既非宏华公司法定代表人亦非委托代理人，不能代表宏华公司是错误”的理由不成立。王志利从来不是宏华公司的股东，王杰夫被刑事拘留并未丧失法人代表资格，根据协议书的约定及工商登记，王杰夫仍然是宏华公司的法定代表人。二、刘炳臻所称“王志利取得宏华公司经营管理权，代表公司签订的合同是真实意思表示并实际履行”的理由不成立。订货合同是恶意串通行为，目的是侵占宏华公司的全部财产；订货合同不存在履行基础也未实际履行。三、责令改正通知书及青民二商终字第502号民事裁定并不影响本案事实认定和法律适用，原审程序并无不当。综上，请求维持一审判决。 本院二审查明的事实与一审查明的事实基本一致。 ", "裁判分析过程": "本院二审认为，本案的焦点问题是：（一）原调解书是否有效；（二）宏华公司应否履行订货合同或支付刘炳臻违约金。 关于焦点一，本院认为调解书是人民法院在当事人自愿基础上依法作出的法律文书，以自愿、合法为前提。本案中，虽然王志利根据其与王杰夫签订的股权转让协议取得公司经营管理权，但工商登记并未做相应变更，且协议中也约定“对外宣布仍由王杰夫主持经营管理企业”，故王志利并非宏华纺织的法定代表人，不能代表宏华纺织，其委托周茂喜参加诉讼并达成调解并非宏华纺织的真实意思表示，该调解书违反了自愿原则与法律规定，应予撤销。 关于焦点二，本院认为刘炳臻与宏华公司所签订的订货合同，因王志利并非宏华纺织的法定代表人，其委托周茂喜对外签订的合同不能体现宏华公司的意志。同时，刘炳臻亦未提交证据证明其为履行此合同进行实质性工作以及因此造成的损失，故双方合同实际未履行，宏华公司不应受该合同的约束，原审驳回刘炳臻的诉讼请求并无不当。 综上，上诉人刘炳臻的上诉无事实和法律依据，本院不予支持；原审判决认定事实清楚、适用法律正确，应予维持。根据《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项、第一百七十五条之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 案件受理费61010元，由刘炳臻负担。 本判决为终审判决。", "文尾": " 审判长范翠真 代理审判员李金明 代理审判员柴家祥 二〇一五年六月一日 书记员张俊峰 ", "法律法条": " + 《中华人民共和国合同法》第四十八条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国民事诉讼法》第一百七十五条 + 《中华人民共和国民事诉讼法》第二百零七条 + 最高人民法院《关于民事诉讼证据的若干规定》第二条 + 《中华人民共和国合同法》第一百一十三条第一款 + 《中华人民共和国公司法》（2004年修正）第三十八条"}