{"全文": "湖南省长沙市中级人民法院 刑事判决书 （2014）长中刑二终字第00213号 原公诉机关长沙市开福区人民检察院。 上诉人（原审被告人）金泽平，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）郭兴云，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审，2014年1月15日被逮捕。现押于长沙市第一看守所。 辩护人廖伟，湖南精彩律师事务所律师。 上诉人（原审被告人）余玉瑢，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）黄振宏，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）黄庆玲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）陈某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）黄某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）张某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）刘某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审，2014年1月15日被逮捕。现押于长沙市第一看守所。 辩护人胡云峰，湖南精彩律师事务所律师。 原审被告人姜某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人李某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人黄某乙，曾用名黄梅花，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人郭某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人唐某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人钟某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人刘某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人曾某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人罗某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人林某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人王某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人吴某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审。现已取保候审。 原审被告人王某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被监视居住。现已取保候审。 原审被告人王某丙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审。现已取保候审。 原审被告人林某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审。现已取保候审。 原审被告人戴某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被取保候审。现已取保候审。 原审被告人吴某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被取保候审。现已取保候审。 长沙市开福区人民法院审理长沙市开福区人民检察院指控原审被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、姜某、陈某、黄某甲、张某甲、刘某甲、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人犯组织、领导传销活动罪一案，于二0一四年一月二十七日作出（2013）开刑初字第00579号刑事判决。原审被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、陈某、黄某甲、张某甲、刘某甲不服，向本院提出上诉。本院于2014年3月25日受理立案，依法组成合议庭。经过阅卷，讯问原审被告人，听取辩护人意见，认为事实清楚，决定不开庭审理。审理期间，长沙市人民检察院借卷审查。现已审理终结。 长沙市开福区人民法院一审判决认定，2011年以来，被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、姜某、陈某、黄某甲、张某甲、刘某甲、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人先后在长沙市开福区洪山桥等地区，利用“连锁经营”的名义，以“拉人头”诱骗参加者不断发展下线购买份额，并以购买的份额数作为返利依据的方式，组织、领导传销人员进行非法传销活动。该传销组织的运行模式是五级三阶制，即以其本人及其下线累计购买的份额来确定各自的业务级别：购买1-2份为实习业务员，3-9份为组长，10-64份为主任，65-599份为经理，当直接或间接购买份数达到600份即晋升为老总。 该传销体系结构严密，分工明确。体系下设四个传销团队，并设置大组长、自律总监、教育总监、经晨总监、教育配合总监等职位。其中大组长系被告人金泽平，负责传销体系所属四个团队的全面管理；自律总监系被告人黄庆玲，负责传销体系所属四个团队的纪律；教育总监系被告人郭兴云，负责传销体系所属四个团队的学习培训；经晨总监系被告人余玉瑢，负责传销体系所属四个团队的早晚学习交流；教育配合总监系被告人黄振宏，协助教育总监管理所属四个团队的学习培训。每个传销团队设置团队总管、自律总管、能力总管、申购总管、经晨总管、自律配合（统称窗口）等职务对团队进行有效的管理。其中，被告人张某甲、黄某甲、刘某甲、陈某、姜某为团队总管，负责对所属团队的全面管理；被告人吴某甲、戴某、曾某、唐某、钟某为自律总管，负责管理所属团队纪律；被告人刘某乙、王某乙为能力总管，负责所属团队的学习培训；被告人王某丙、林某乙为申购总管，负责所属团队资金收取及账目保管；被告人郭某为经晨总管，负责所属团队早晚的学习交流；被告人罗某、吴某乙、林某甲、王某甲为自律配合，协助自律总管管理所属团队纪律。此外，被告人李某系团队负责人，单独领导一个传销团队。被告人黄某乙以老总身份参与了对传销人员的管理。2013年5月29日，公安民警根据线索将上列二十六名被告人抓获归案。 另查明，被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲所管理的四个团队总人数已超过120人，其中姜某、陈某团队40余人，刘某甲团队50余人，张某甲团队30余人，黄某甲团队40余人。此外，李某团队属于上述体系之外的传销团队，其人数超过30人。 该院确认的定案证据有：接受刑事案件登记表、立案决定书，被告人的户籍材料及现实表现材料，抓获经过，说明材料，搜查笔录，提取笔录，扣押经过及扣押物品文件清单，提成资金分配记录、下线图、笔记本、会议记录、人员名单等书证，银行转账单及存款回单，证人证言、被告人的供述及辩解等。 该院认为，被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、姜某、陈某、黄某甲、张某甲、刘某甲、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙组织、领导以推销商品经营活动为名，要求参加者以购买份额获得加入资格，按照一定顺序组成层级，以直接或间接发展人员购买的份额数作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序的传销活动，其行为均已构成组织、领导传销活动罪。其中，被告人金泽平、黄庆玲、郭兴云、余玉瑢、黄振宏领导的四个传销团队总人数已超过120人，属于情节严重的情形。系必要的共同犯罪，不再区分主从犯。在庭审中，被告人黄振宏、黄庆玲、姜某、陈某、黄某甲、张某甲、刘某甲、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙均能如实供述其犯罪事实，依法可以从轻处罚。被告人黄某乙参与传销的时间短，程度较轻，主观恶性较小，可酌情从轻处罚。被告人戴某在传销组织中任自律总管，其作用较小，且没有发展下线，情节轻微，社会危害性不大，可酌情从轻处罚。被告人吴某乙在传销团队中任自律配合，其作用比担任其他职位的被告人明显轻微，且能主动退缴其违法所得，有悔罪表现，又系初犯，其情节显著轻微，可依法免于刑事处罚。结合本案的事实、情节及被告人吴某甲、王某乙、王某丙、林某乙、戴某的认罪态度和悔罪表现以及社区矫正机构出具的同意对其进行社区矫正的意见，本院决定对上述五被告人从轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第六十四条，第六十七条第三款之规定，判决如下：一、被告人金泽平犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币三万元；二、被告人郭兴云犯组织、领导传销活动罪，判处有期徒刑五年三个月，并处罚金人民币三万元；三、被告人余玉瑢犯组织、领导传销活动罪，判处有期徒刑五年三个月，并处罚金人民币三万元；四、被告人黄振宏犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币三万元；五、被告人黄庆玲犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币三万元；六、被告人姜某犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币三万元；七、被告人陈某犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；八、被告人黄某甲犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；九、被告人张某甲犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；十、被告人刘某甲犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；十一、被告人李某犯组织、领导传销活动罪，判处有期徒刑十个月，并处罚金人民币三万元；十二、被告人黄某乙犯组织、领导传销活动罪，判处有期徒刑十个月，并处罚金人民币二万元；十三、被告人郭某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十四、被告人唐某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十五、被告人钟某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十六、被告人刘某乙犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十七、被告人曾某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十八、被告人罗某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十九、被告人林某甲犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；二十、被告人王某甲犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；二十一、被告人吴某甲犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十二、被告人王某乙犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十三、被告人王某丙犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十四、被告人林某乙犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十五、被告人戴某犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币二万五千元；二十六、被告人吴某乙犯组织、领导传销活动罪，免于刑事处罚；二十七、追缴被告人吴某乙违法所得人民币二万元，上缴国库。 上诉人金泽平上诉称：“一审判决认定事实错误，其只管理黄某甲、张某甲二个团队，未管理四个团队，管理人数未达到120人，不属情节严重；其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。” 上诉人郭兴云上诉称：“一审判决认定事实错误，其未履行教育总监职责，只管理一个人数为30人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重；其系初犯、偶犯，积极交纳罚金，一审量刑过重，请求适用缓刑。”其辩护人辩称：“上诉人郭兴云在共同犯罪中起次要辅助作用，应认定为从犯。” 上诉人余玉瑢上诉称：“一审判决事实不清，证据不足，未查实剔除虚拟人数；其未管理四个团队，管理人数未超过120人，不应认定为情节严重；其积极交纳罚金，请求从轻处罚。” 上诉人黄振宏上诉称：“一审判决认定事实错误，其只管理一个50多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重；其系初犯、偶犯，积极交纳罚金，请求从轻处罚。” 上诉人黄庆玲上诉称：“一审判决认定事实错误，其只管理了一个20多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重；其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。” 上诉人陈某上诉称：“其系初犯，如实供述罪行，积极交纳罚金，一审量刑过重，请求减轻处罚。” 上诉人黄某甲上诉称：“其系初犯，如实供述罪行，请求从轻处罚。” 上诉人张某甲上诉称：“其未在传销组织中获利，如实供述犯罪事实，积极缴纳罚金，一审量刑过重，请求从轻处罚。” 上诉人刘某甲上诉称：“在共同犯罪中起次要或辅助作用，应认定其为从犯；其如实供述罪行，积极缴纳罚金，系初犯，偶犯，请求适用缓刑。”其辩护人亦持相同观点。 经审理查明，2011年以来，上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人先后在长沙市开福区洪山桥等地区，利用“连锁经营”的名义，以“拉人头”诱骗参加者不断发展下线购买份额，并以购买的份额数作为返利依据的方式，组织、领导传销人员进行非法传销活动。该传销组织的运行模式是五级三阶制，即以其本人及其下线累计购买的份额来确定各自的业务级别：购买1-2份为实习业务员，3-9份为组长，10-64份为主任，65-599份为经理，当直接或间接购买份数达到600份即晋升为老总。 该传销体系结构严密，分工明确，其中上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲系体系中的老总。体系下有四个传销团队，每个传销团队设置团队总管、自律总管、能力总管、申购总管、经晨总管、自律配合（统称窗口）等职务对团队进行有效的管理。其中，上诉人张某甲、黄某甲、刘某甲、陈某及原审被告人姜某为团队总管，负责对所属团队的全面管理；原审被告人吴某甲、戴某、曾某、唐某、钟某为自律总管，负责管理所属团队纪律；原审被告人刘某乙、王某乙为能力总管，负责所属团队的学习培训；原审被告人王某丙、林某乙为申购总管，负责所属团队资金收取及账目保管；原审被告人郭某为经晨总管，负责所属团队早晚的学习交流；原审被告人罗某、吴某乙、林某甲、王某甲为自律配合，协助自律总管管理所属团队纪律。此外，原审被告人李某系团队负责人，单独领导一个传销团队。原审被告人黄某乙以老总身份参与了对传销人员的管理。2013年5月29日，公安民警根据线索将上列二十六名原审被告人抓获归案。 另查明，上诉人金泽平管理郭兴云、黄庆玲的二个团队，人数为70人；上诉人郭兴云管理张某甲的团队，人数为30人；上诉人黄庆玲管理黄某甲的团队，人数为40人；上诉人余玉瑢、黄振宏管理刘某甲的团队，人数为50人；原审被告人姜某管理陈某的团队，人数为40余人。此外，李某团队属于上述体系之外的传销团队，其人数超过30人。 上述事实有经过庭审质证并查证属实的证据予以证明： 1、公安机关出具的报警案件登记表、受案登记表、抓获经过等材料，证明公安机关于2013年5月2日接到群众报警，次日对本案进行立案侦查，同月29日抓获涉案的二十六名原审被告人。 2、搜查笔录、提取笔录、指认现场照片、扣押经过及扣押物品清单，证明2013年5月29日，公安机关在抓获原审被告人的同时，依法提取、扣押涉案的记事本、银行转账单、材料纸、银行卡等物品。 3、证人赖某、王某丁、廖某、周某甲的证言，证明各自在他人介绍下加入传销组织的过程、传销组织的层级结构及运行模式；赖某的证言还证明其所在团队总管是黄某甲，能力总管是刘某乙。 4、证人谭某、张某乙、周某乙的证言，证明李某是传销团队的负责人，级别是老总，参与了传销团队的管理；张某乙的证言证明其所在团队的人数有42人。 5、上诉人金泽平、黄庆玲、郭兴云、原审被告人王某乙、罗某绘制的下线图、金泽平的笔记本及从上诉人黄振宏处扣押的下线图，证明上述各原审被告人及原审被告人余玉瑢、曾某、黄某甲等所在传销组织内部参与传销活动的人员在30人以上且层级在3级以上。另金泽平的笔记本还证明其向黄庆玲、郭兴云管理的二个传销团队成员发放工资及其他成员任职情况。 6、从黄某乙处扣押的提成资金分配记录、笔记本，证明黄某乙在传销组织领取工资、提成及申购份额情况，及证明黄某乙代表上线管理层给老总级传销人员发放工资的情况。 7、从姜某处扣押的房源分布表、老总会会议记录、传销人员购买份额记录及手机信息照片，证明姜某实际参与了传销团队的组织管理，其领导的团队人数有40余人。 8、原审被告人黄某甲、张某甲、唐某的记事本，详细记录了传销人员的姓名、电话、所属班次、素质课、住所及窗口名单等情况，上述证据分别证明黄某甲所属团队传销人员人数为40余人，张某甲团队传销人员人数为50余人，姜某、陈某团队传销人员人数为40余人。 9、上诉人刘某甲书写的其所在传销团队人员名单、从吴某甲处扣押的传销人员名册及相关记录，证明刘某甲团队人数为50人。 10、原审被告人王某丙的笔记本及银行转账单、存款回单，证明王某丙作为申购，参与了传销组织的资金收取、账目保管等活动。 11、上诉人金泽平的供述，证明其于2011年6月被阙换东骗到长沙参与传销活动，阙换东是其直接上线。其发展郭兴云、黄庆玲、黄部群等三人为直接下线，其下线有名有姓的共有112人。2011年12月晋升为老总级别。2013年3月，其晋升为老总级别里的组长，负责管理老总郭兴云和黄庆玲所管理的2个团队，郭兴云是教育总监，黄庆玲是自律总监。 12、上诉人黄庆玲的供述，证明其于2011年8月到长沙参与传销活动，其上线是金泽平，金泽平的上线是钟志明，其最上面的老总是阙龙兴，其发展黄某甲、王秀春、郑祖榕为下线。其有名有姓的间接下线共72人，2014年4月5日，其担任自律总监，4月7日组织了大组下面的四个团队的自律总管开会，分别是戴某、曾某、唐某、钟某等人，这四个团队的总管分别是刘某甲、黄某甲、陈某、张某甲，大组组长是金泽平，教育总监是郭兴云，教配黄振宏，自配朱清，经晨总监余玉瑢。其总共提成20万元左右。 13、上诉人郭兴云的供述，证明其于2012年10月，其到长沙参与传销活动，其上线是李某，其发展陈婷婷、张某甲、张发亮为下线，其有名有姓的下线有38人。2013年3月，其晋升为老总，5月其成为大组的教育总监，管理总管为刘某甲、黄某甲、陈某、张某甲等人的4个团队。大组组长是金泽平，教育配合是黄振宏，自律总监是黄庆玲，经晨总监是余玉瑢。2013年5月9日其组织4个团队总管开了一次会。 14、上诉人余玉瑢的供述，证明其于2011年5月，其经陆凤云介绍到长沙参与传销活动，陆凤云是其直接上线。其发展严玉珍、黄振宏、丁秀级为直接下线，其下线有名有姓的共有100多人。2013年3月其做到老总级别。其获利大约13万元。在团队中，其是大总管、小总管是黄振宏、能力总管是吴自专、能力配合是朱钦和刘新波、经晨是魏姬翔、申购是刘某甲。其与黄振宏还组织领导另外三个传销团队，黄振宏是教育配合总监，其是经晨总监，组长及大老总是金泽平，郭兴云是教育总监，黄庆玲是自律总监，黄雪镛是自律配合总监。其他三个传销团队的总管分别是陈某、刘某乙、张某甲，每个团队成员都有70多人。 15、上诉人黄振宏的供述，证明其于2011年4月，其与妻子余玉瑢一起到长沙参与传销活动，余玉瑢是其直接上线，余玉瑢的直接上线是陆凤云。其发展盛艳、朱钦、刘春贯为直接下线，其下线有名有姓的共有57人，余玉瑢的下线有名有姓的共有111人。2013年4月其做到老总级别，其传销份额有855份。其获利大约10万元。在团队中，大总管是余玉瑢、小总管是其、能力总管是吴自专、能力配合是朱钦和刘新波、经晨是魏姬翔、申购是刘某甲。其与余玉瑢还组织领导另外三个传销团队，其是教育配合总监，余玉瑢是经晨总监，组长及大老总是金泽平，郭兴云是教育总监，黄庆玲是自律总监，黄雪镛是自律配合总监。其他三个传销团队成员都是70多人。 16、原审被告人姜某的供述，证明其于2011年11月被杨碧华骗到长沙参与传销活动，杨碧华是其直接上线。其发展金德莲、陈某、梁冰等三人为直接下线，其下线有名有姓的共有36人。2013年3月成为老总级别。其团队里总管是陈某，自总是唐某，经晨是金德莲，能总是王正前，自配是梁冰，申购是王某丙。其从传销体系提成10299元用于团队成员吃住。 17、原审被告人李某的供述，证明其于2011年6月到长沙参与传销活动，其上线是谭某，其发展谭棠华、张某乙、易娟为下线。其担任老总管理30多人，总管周某乙和张某乙，自总刘翠群，能总丁满元，经晨王某丙，经理级别的有张某乙、张华香、谭棠华、易娟、柯昌正。其参加过老总会议，其他四位老总为邱流生、周小勇、姜某、谭某，五人在一起交流管理传销团队的经验和心得。 18、原审被告人黄某乙的供述，证明其于2009年下半年与丈夫黄雪庸被阙龙兴骗到长沙参与传销活动，阙龙兴是黄雪庸的直接上线，黄雪庸是其的直接上线。其发展邓赐炎、黄振华、黄剑林为直接下线。2012年初其做到老总级别。其这条线上有50多人，层级至少是7级。 19、上诉人陈某的供述，证明2011年12月，姜某带其到长沙参与传销活动。姜某系其直接上线。其发展王燕、张本有为下线。其于2012年12月被邱流生任命为总管，其管理的团队有60多人，队员常有变化，总数保持在40多个。唐某是自律，王正前是能力，王国宝是能力配合，梁冰是自律配合，经晨是金德连，申购是王某丙。其知道上一级的教育总监是郭兴云、自律总监是黄庆玲。 20、上诉人黄某甲的供述，证明其于2012年9月到长沙参与传销活动，其上线是黄庆玲，其发展罗泉泉、刘某乙、谢瑞旺为下线。2013年3月郑佑东要其代管团队。其管理的团队有43人。其是总管，曾某是自律，刘某乙是能力，谢瑞旺是能力配合，吴某乙是自律配合，经晨是包亚雄，申购是林某乙。其知道上一级的教育总监是郭兴云、自律总监是黄庆玲、教育配合是黄振宏。 21、上诉人张某甲的供述，证明其于2012年9月到长沙参与传销活动，其上线是郭兴云，其发展李文芳、郑前线为下线。2013年4月其成为团队总管，其管理的团队有50多人。钟某是自律，王某乙是能力，孙秀山是能力配合，廖书辉是自律配合，经晨是李文芳，申购是林某乙。王某甲担任过自律配合。其将申购资金转账给郭兴云，再由郭兴云按照提成的额度将工资转账到其银行卡上，最后由其向团队成员发放工资。其还证明郭兴云团队的分支有黄某甲团队、刘某甲团队、陈某团队、郑训勇团队、周某乙团队等，估计整个大团队起码有100人以上。 22、上诉人刘某甲的供述，证明其于2012年3月到长沙参与传销活动。朱孟希是其直接上线。其发展肖冬生、刘复洲为直接下线，其下线有名有姓的共有6人。其所在团队有59人，其担任总管，申购是林丹丹、能力是朱传辉、能配是胡正杰、经晨是黄凌琴、自律是吴某甲。 23、原审被告人吴某甲的供述，证明其于2012年11月被林丹丹骗到长沙参与传销活动，林丹丹是其直接上线。其发展周玲为直接下线。其所在团队有76人，其被任命为自律总管，刘某甲是团队总管。 24、原审被告人戴某的供述，证明其于2012年3月到长沙参与传销活动，其上线是李有根，其未发展下线，其所在团队刘某甲是总管，林小胖是能力总管，自律总管是吴某甲，申购之前是王某丙，后来是林某乙，自配是黄大条，能配是吴自专。该团队大约50人。 25、原审被告人曾某的供述，证明其于2012年11月到长沙参与传销活动，其上线是黄庆玲，其发展赖永辉、罗丽媚、曾朝弟、张丕料、卓章安为下线。2013年2月被自律总监黄庆玲任命为团队自律总管。其管理的团队有40多人。黄某甲是总管，刘某乙是能力，谢瑞旺是能力配合，吴某乙是自律配合，经晨是包亚雄，申购是林某乙。黄庆玲是上一级的自律总监，在业务上对其进行管理。 26、原审被告人唐某的供述，证明其于2013年2月到长沙参与传销活动。陈尚金是其直接上线，其发展向祀海、余程先、罗远国、毛立东等4名下线。其所在团队原有69人，现在只有40多人。其担任自律一职，总管是陈某，王正前是能力，王国宝是能力配合，梁冰是自律配合，经晨是金德连，申购是王某丙。其获利28000元。其知道上一级的教育总监是郭兴云、自律总监是黄庆玲。 27、原审被告人钟某的供述，证明其在张某甲的团队中任自律总管，其听说团队上一级的领导有一个大经理叫金泽平和郭兴云，其所在团队人数有39人。 28、原审被告人刘某乙的供述，证明其于2013年3月到长沙参与传销活动。汤逢胜是其直接上线，其未发展下线。其所在团队有60多人，其担任能力一职，负责培训学习，总管是黄某甲，曾某是自律，林某甲是自律配合，谢瑞旺是能力配合，经晨是包亚雄，申购是林某乙，其后来还担任过自律总管。2012年8月其到黄庆玲统领的团队，担任自律总管。 29、原审被告人吴某乙的供述，证明其于2011年10月到长沙参与传销活动，其上线是王秀春，其发展陈霞、赖某为下线，2013年3月其担任自律配合，其总管黄某甲，其分红都汇入了建设银行卡（卡号：62×××44），组织还为其办理了156××××0955的手机号。 30、原审被告人林某乙的供述，证明其于2012年1月到长沙参与传销活动，其上线是何辉，林运碧、林卫、林梦悠、林智程系其下线。2013年3月邱流生安排其为黄某甲团队的申购。黄某甲是总管，刘某乙是能力，谢瑞旺是能力配合，吴某乙是自律配合，经晨是包亚雄。其所在的团队有60多人，总管是郑训勇。 31、原审被告人林某甲的供述，证明其于2012年8月到长沙参与传销活动，其发展陈金菊、童军灿为下线。2013年4月，总管黄某甲要其担任团队的自律配合。其所在团队，黄某甲是总管，自律总管曾某、经晨包亚雄、申购王某丙、能力刘某乙。其总共提成1140元。 32、原审被告人王某乙的供述，证明其于2012年3月到长沙参与传销活动，其上线是王某丙的下线，其发展包亚雄、庄园、肖益兴为下线，2013年年初，其担任经晨总管，张某甲是大总管，郑祖榕是自律总管，刘某乙是能总，廖书辉是自律配合，孙秀山是能配，林某乙是申购总管。其现在在黄某甲的团队，黄某甲是总管，林某乙是申购，刘某乙是能力，谢瑞旺是能配，林某甲是自配，包亚雄是经晨，该团队三四十人。其分红总共2.9万元。 33、原审被告人王某丙的供述，证明其于2013年2月在长沙参与传销活动，其先后担任陈某、周某乙、张某乙团队的申购，其现在属于黄某甲团队，上线是黄总，黄总管理的团队有黄某甲团队、刘某甲团队、陈某团队、张某甲团队、周某乙团队、郑训勇团队、周承经团队、凌端泉团队等，上述团队属于其所在的大团队。根据记账的内容，整个大团队至少有100人。 34、原审被告人郭某的供述，证明其于2012年5月到长沙参与传销活动，其上线是张爱泉，最高干部是阙兴龙，往下是黄园清，再往下是凌端泉和张某甲，张某甲的下面是张爱泉，其发展张书英、王猛为下线。2012年5月到2013年1月，其在刘开社团队担任经晨总管，该团队大总管刘开社、自律总管陈妍妍、能总黄某甲、能配凌端泉、自配王某甲、申购林某乙。2013年1月到3月，其在凌端泉团队担任经晨总管，该团队大总管凌端泉、自律总管陈妍妍、能力总管石德华、能配总管朱文荣、申购林某乙。2013年4月到5月底，其担任能力总管，大总管张某甲、自律总管钟某、能力总管孙启文、申购林某乙、自配古阳。每个团队大概30多人到70多人不等，团队成员的数目每个阶段都有变化。 35、原审被告人王某甲的供述，证明其于2012年4月到长沙参与传销活动，其上线是郭兴云，其发展王猛、孟刘亭为下线。2013年3月其担任自律，大总管刘开社，自总陈妍妍，能总黄某甲，申购林某乙，经晨郭某，能配凌端泉。2012年4月其担任能总，大总管凌端泉，自总陈妍妍，自律朱文荣，申购肖红，经晨陈青松，能配孟凡江。2013年5月22日开了一次会。其负责的团队有40到50人。其总共提成10000多元。 36、原审被告人罗某的供述，证明其于2012年3月到长沙参与传销活动。廖某是其直接上线。其发展罗丽媚、林某甲为直接下线，其下线有名有姓的共有12人。2012年5月，其是在金泽平统领的团队，其任自律配合，总管是郭兴云，金小华是自律总管，王雪霞是能力总管，王作简是能力配合，经晨是郑祖榕，申购是王秀春，其后来还担任过自律总管。2012年8月其到黄庆玲统领的团队，担任自律总管。 37、户籍证明及现实表现资料、刑事判决书、裁定书，证明二十六名原审被告人的主体身份及原审被告人罗某的犯罪前科、释放时间。 本院认为，上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、陈某、黄某甲、张某甲、刘某甲伙同原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人组织、领导以推销商品为名的经营活动，要求参加者交纳费用的方式获得加入资格，并按照一定顺序组成层级，直接或间接以交纳费用的数额作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。在共同犯罪中，上诉人金泽平、黄庆玲、郭兴云、余玉瑢、黄振宏、陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙组织、领导传销活动的团队人员均在30人以上且层级在三级以上，在各自团队中分别承担管理、协调、宣传、培训等重要职责，系传销组织中的组织、领导者。上诉人金泽平、郭兴云、黄振宏、黄庆玲、余玉瑢、陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人到案后均能如实供述犯罪事实，可从轻处罚。 上诉人金泽平上诉称：“一审判决认定事实错误，其只管理黄某甲、张某甲二个团队，未管理四个团队，管理人数未达到120人，不属情节严重。”上诉人郭兴云上诉称：“一审判决认定事实错误，其未履行教育总监职责，只管理一个人数为30人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重。”上诉人余玉瑢上诉称：“一审判决事实不清，证据不足，未查实剔除虚拟人数；其未管理四个团队，管理人数未超过120人，不应认定为情节严重。”上诉人黄振宏上诉称：“一审判决认定事实错误，其只管理一个50多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重。”上诉人黄庆玲上诉称：“一审判决认定事实错误，其只管理了一个20多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重。”经查，现有证据除上诉人郭兴云、黄庆玲、余玉瑢、黄振宏在侦查机关的供述外，没有其他证据能够印证证明总管为黄某甲、张某甲、陈某、刘某甲的四个团队形成了一个大组，且该大组是由金泽平、郭兴云、黄庆玲、余玉瑢、黄振宏等五人进行统一组织和管理；关于四个团队的总人数，在剔除虚拟人数、流动重复计算人数、中途退出人数的情形下，不排除存在团队总人数达不到120人的可能性。根据现有证据，本院认定本案事实是上诉人金泽平管理郭兴云、黄庆玲的二个团队，人数为70人；上诉人郭兴云管理张某甲的团队，人数为30人；上诉人黄庆玲管理黄某甲的团队，人数为40人；上诉人余玉瑢、黄振宏管理刘某甲的团队，人数为50人。故上诉人金泽平、郭兴云、黄庆玲、余玉瑢、黄振宏等人上诉提出“未管理四个团队，管理人数未超过120人，不应认定为情节严重”的上诉理由本院予以采纳。 上诉人金泽平上诉称：“其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。”上诉人郭兴云上诉称：“其系初犯、偶犯，积极交纳罚金，一审量刑过重，请求适用缓刑。”上诉人余玉瑢上诉称：“其积极交纳罚金，请求从轻处罚。”上诉人黄振宏上诉称：“其系初犯、偶犯，积极交纳罚金，请求从轻处罚。”上诉人黄庆玲上诉称：“其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。”上诉人陈某上诉称：“其系初犯，如实供述罪行，积极交纳罚金，一审量刑过重，请求减轻处罚。”上诉人黄某甲上诉称：“其系初犯，如实供述罪行，请求从轻处罚。”上诉人张某甲上诉称：“其未在传销组织中获利，如实供述犯罪事实，积极缴纳罚金，一审量刑过重，请求从轻处罚。”上诉人刘某甲上诉称：“其如实供述罪行，积极缴纳罚金，系初犯，偶犯，请求适用缓刑。”经查，一审判决在量刑时对各上诉人的法定从轻处罚情节和酌定从轻处罚情节均予以了综合评判；根据上诉人郭兴云、刘某甲的犯罪情节及悔罪表现，二人均不符合适用缓刑的条件，故上述上诉理由本院均不予采纳。 上诉人郭兴云的辩护人辩称：“上诉人郭兴云在共同犯罪中起次要辅助作用，应认定为从犯。”上诉人刘某甲上诉称：“在共同犯罪中起次要或辅助作用，应认定其为从犯。”经查，上诉人郭兴云、刘某甲在各自组织管理的传销团队中承担管理、协调职责，系传销活动的组织者、领导者，不应认定为共同犯罪的从犯，故此上诉理由本院不予采纳。 原审判决定罪准确、审判程序合法，但认定部分事实不清，证据不足，量刑不当，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（三）项及《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第六十四条，第六十七条第三款之规定，判决如下： 一、维持长沙市开福区人民法院（2013）开刑初字第00579号刑事判决中的定罪部分及对上诉人陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙的量刑部分和判决的第二十七项； 二、撤销长沙市开福区人民法院（2013）开刑初字第00579号刑事判决中对上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲的量刑部分； 三、上诉人金泽平犯组织、领导传销活动罪，判处有期徒刑四年十个月，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2018年3月28日止；罚金在本判决生效后一个月内缴纳） 四、上诉人郭兴云犯组织、领导传销活动罪，判处有期徒刑四年三个月，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年1月15日起至2018年1月14日止；罚金在本判决生效后一个月内缴纳） 五、上诉人余玉瑢犯组织、领导传销活动罪，判处有期徒刑四年三个月，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2017年8月28日止；罚金在本判决生效后一个月内缴纳） 六、上诉人黄振宏犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2017年5月28日止；罚金在本判决生效后一个月内缴纳） 七、上诉人黄庆玲犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2017年5月28日止；罚金在本判决生效后一个月内） 本判决为终审判决。 审判长欧阳华 审判员蒋家来 代理审判员赵喆 二〇一四年七月十六日 书记员黄真 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第（三）项第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十二条第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第七十三条第三款缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 ", "文首": "湖南省长沙市中级人民法院 刑事判决书 （2014）长中刑二终字第00213号 ", "标准法院名称": "湖南省长沙市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关长沙市开福区人民检察院。 上诉人（原审被告人）金泽平，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）郭兴云，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审，2014年1月15日被逮捕。现押于长沙市第一看守所。 辩护人廖伟，湖南精彩律师事务所律师。 上诉人（原审被告人）余玉瑢，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）黄振宏，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）黄庆玲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）陈某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）黄某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）张某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现押于长沙市第一看守所。 上诉人（原审被告人）刘某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审，2014年1月15日被逮捕。现押于长沙市第一看守所。 辩护人胡云峰，湖南精彩律师事务所律师。 原审被告人姜某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人李某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人黄某乙，曾用名黄梅花，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人郭某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人唐某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人钟某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人刘某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人曾某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人罗某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人林某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人王某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被逮捕。现已取保候审。 原审被告人吴某甲，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审。现已取保候审。 原审被告人王某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被监视居住。现已取保候审。 原审被告人王某丙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审。现已取保候审。 原审被告人林某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年8月29日被取保候审。现已取保候审。 原审被告人戴某，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被取保候审。现已取保候审。 原审被告人吴某乙，无业。因涉嫌组织、领导传销活动犯罪，于2013年5月30日被刑事拘留，同年7月6日被取保候审。现已取保候审。", "案件基本情况": " 长沙市开福区人民法院一审判决认定，2011年以来，被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、姜某、陈某、黄某甲、张某甲、刘某甲、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人先后在长沙市开福区洪山桥等地区，利用“连锁经营”的名义，以“拉人头”诱骗参加者不断发展下线购买份额，并以购买的份额数作为返利依据的方式，组织、领导传销人员进行非法传销活动。该传销组织的运行模式是五级三阶制，即以其本人及其下线累计购买的份额来确定各自的业务级别：购买1-2份为实习业务员，3-9份为组长，10-64份为主任，65-599份为经理，当直接或间接购买份数达到600份即晋升为老总。 该传销体系结构严密，分工明确。体系下设四个传销团队，并设置大组长、自律总监、教育总监、经晨总监、教育配合总监等职位。其中大组长系被告人金泽平，负责传销体系所属四个团队的全面管理；自律总监系被告人黄庆玲，负责传销体系所属四个团队的纪律；教育总监系被告人郭兴云，负责传销体系所属四个团队的学习培训；经晨总监系被告人余玉瑢，负责传销体系所属四个团队的早晚学习交流；教育配合总监系被告人黄振宏，协助教育总监管理所属四个团队的学习培训。每个传销团队设置团队总管、自律总管、能力总管、申购总管、经晨总管、自律配合（统称窗口）等职务对团队进行有效的管理。其中，被告人张某甲、黄某甲、刘某甲、陈某、姜某为团队总管，负责对所属团队的全面管理；被告人吴某甲、戴某、曾某、唐某、钟某为自律总管，负责管理所属团队纪律；被告人刘某乙、王某乙为能力总管，负责所属团队的学习培训；被告人王某丙、林某乙为申购总管，负责所属团队资金收取及账目保管；被告人郭某为经晨总管，负责所属团队早晚的学习交流；被告人罗某、吴某乙、林某甲、王某甲为自律配合，协助自律总管管理所属团队纪律。此外，被告人李某系团队负责人，单独领导一个传销团队。被告人黄某乙以老总身份参与了对传销人员的管理。2013年5月29日，公安民警根据线索将上列二十六名被告人抓获归案。 另查明，被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲所管理的四个团队总人数已超过120人，其中姜某、陈某团队40余人，刘某甲团队50余人，张某甲团队30余人，黄某甲团队40余人。此外，李某团队属于上述体系之外的传销团队，其人数超过30人。 该院确认的定案证据有：接受刑事案件登记表、立案决定书，被告人的户籍材料及现实表现材料，抓获经过，说明材料，搜查笔录，提取笔录，扣押经过及扣押物品文件清单，提成资金分配记录、下线图、笔记本、会议记录、人员名单等书证，银行转账单及存款回单，证人证言、被告人的供述及辩解等。 该院认为，被告人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、姜某、陈某、黄某甲、张某甲、刘某甲、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙组织、领导以推销商品经营活动为名，要求参加者以购买份额获得加入资格，按照一定顺序组成层级，以直接或间接发展人员购买的份额数作为返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序的传销活动，其行为均已构成组织、领导传销活动罪。其中，被告人金泽平、黄庆玲、郭兴云、余玉瑢、黄振宏领导的四个传销团队总人数已超过120人，属于情节严重的情形。系必要的共同犯罪，不再区分主从犯。在庭审中，被告人黄振宏、黄庆玲、姜某、陈某、黄某甲、张某甲、刘某甲、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙均能如实供述其犯罪事实，依法可以从轻处罚。被告人黄某乙参与传销的时间短，程度较轻，主观恶性较小，可酌情从轻处罚。被告人戴某在传销组织中任自律总管，其作用较小，且没有发展下线，情节轻微，社会危害性不大，可酌情从轻处罚。被告人吴某乙在传销团队中任自律配合，其作用比担任其他职位的被告人明显轻微，且能主动退缴其违法所得，有悔罪表现，又系初犯，其情节显著轻微，可依法免于刑事处罚。结合本案的事实、情节及被告人吴某甲、王某乙、王某丙、林某乙、戴某的认罪态度和悔罪表现以及社区矫正机构出具的同意对其进行社区矫正的意见，本院决定对上述五被告人从轻处罚并适用缓刑。据此，依照《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第六十四条，第六十七条第三款之规定，判决如下：一、被告人金泽平犯组织、领导传销活动罪，判处有期徒刑六年，并处罚金人民币三万元；二、被告人郭兴云犯组织、领导传销活动罪，判处有期徒刑五年三个月，并处罚金人民币三万元；三、被告人余玉瑢犯组织、领导传销活动罪，判处有期徒刑五年三个月，并处罚金人民币三万元；四、被告人黄振宏犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币三万元；五、被告人黄庆玲犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金人民币三万元；六、被告人姜某犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币三万元；七、被告人陈某犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；八、被告人黄某甲犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；九、被告人张某甲犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；十、被告人刘某甲犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币二万元；十一、被告人李某犯组织、领导传销活动罪，判处有期徒刑十个月，并处罚金人民币三万元；十二、被告人黄某乙犯组织、领导传销活动罪，判处有期徒刑十个月，并处罚金人民币二万元；十三、被告人郭某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十四、被告人唐某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十五、被告人钟某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十六、被告人刘某乙犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十七、被告人曾某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十八、被告人罗某犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；十九、被告人林某甲犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；二十、被告人王某甲犯组织、领导传销活动罪，判处有期徒刑八个月，并处罚金人民币一万元；二十一、被告人吴某甲犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十二、被告人王某乙犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十三、被告人王某丙犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十四、被告人林某乙犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币一万元；二十五、被告人戴某犯组织、领导传销活动罪，判处有期徒刑一年，宣告缓刑二年，并处罚金人民币二万五千元；二十六、被告人吴某乙犯组织、领导传销活动罪，免于刑事处罚；二十七、追缴被告人吴某乙违法所得人民币二万元，上缴国库。 上诉人金泽平上诉称：“一审判决认定事实错误，其只管理黄某甲、张某甲二个团队，未管理四个团队，管理人数未达到120人，不属情节严重；其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。” 上诉人郭兴云上诉称：“一审判决认定事实错误，其未履行教育总监职责，只管理一个人数为30人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重；其系初犯、偶犯，积极交纳罚金，一审量刑过重，请求适用缓刑。”其辩护人辩称：“上诉人郭兴云在共同犯罪中起次要辅助作用，应认定为从犯。” 上诉人余玉瑢上诉称：“一审判决事实不清，证据不足，未查实剔除虚拟人数；其未管理四个团队，管理人数未超过120人，不应认定为情节严重；其积极交纳罚金，请求从轻处罚。” 上诉人黄振宏上诉称：“一审判决认定事实错误，其只管理一个50多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重；其系初犯、偶犯，积极交纳罚金，请求从轻处罚。” 上诉人黄庆玲上诉称：“一审判决认定事实错误，其只管理了一个20多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重；其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。” 上诉人陈某上诉称：“其系初犯，如实供述罪行，积极交纳罚金，一审量刑过重，请求减轻处罚。” 上诉人黄某甲上诉称：“其系初犯，如实供述罪行，请求从轻处罚。” 上诉人张某甲上诉称：“其未在传销组织中获利，如实供述犯罪事实，积极缴纳罚金，一审量刑过重，请求从轻处罚。” 上诉人刘某甲上诉称：“在共同犯罪中起次要或辅助作用，应认定其为从犯；其如实供述罪行，积极缴纳罚金，系初犯，偶犯，请求适用缓刑。”其辩护人亦持相同观点。 经审理查明，2011年以来，上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人先后在长沙市开福区洪山桥等地区，利用“连锁经营”的名义，以“拉人头”诱骗参加者不断发展下线购买份额，并以购买的份额数作为返利依据的方式，组织、领导传销人员进行非法传销活动。该传销组织的运行模式是五级三阶制，即以其本人及其下线累计购买的份额来确定各自的业务级别：购买1-2份为实习业务员，3-9份为组长，10-64份为主任，65-599份为经理，当直接或间接购买份数达到600份即晋升为老总。 该传销体系结构严密，分工明确，其中上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲系体系中的老总。体系下有四个传销团队，每个传销团队设置团队总管、自律总管、能力总管、申购总管、经晨总管、自律配合（统称窗口）等职务对团队进行有效的管理。其中，上诉人张某甲、黄某甲、刘某甲、陈某及原审被告人姜某为团队总管，负责对所属团队的全面管理；原审被告人吴某甲、戴某、曾某、唐某、钟某为自律总管，负责管理所属团队纪律；原审被告人刘某乙、王某乙为能力总管，负责所属团队的学习培训；原审被告人王某丙、林某乙为申购总管，负责所属团队资金收取及账目保管；原审被告人郭某为经晨总管，负责所属团队早晚的学习交流；原审被告人罗某、吴某乙、林某甲、王某甲为自律配合，协助自律总管管理所属团队纪律。此外，原审被告人李某系团队负责人，单独领导一个传销团队。原审被告人黄某乙以老总身份参与了对传销人员的管理。2013年5月29日，公安民警根据线索将上列二十六名原审被告人抓获归案。 另查明，上诉人金泽平管理郭兴云、黄庆玲的二个团队，人数为70人；上诉人郭兴云管理张某甲的团队，人数为30人；上诉人黄庆玲管理黄某甲的团队，人数为40人；上诉人余玉瑢、黄振宏管理刘某甲的团队，人数为50人；原审被告人姜某管理陈某的团队，人数为40余人。此外，李某团队属于上述体系之外的传销团队，其人数超过30人。 上述事实有经过庭审质证并查证属实的证据予以证明： 1、公安机关出具的报警案件登记表、受案登记表、抓获经过等材料，证明公安机关于2013年5月2日接到群众报警，次日对本案进行立案侦查，同月29日抓获涉案的二十六名原审被告人。 2、搜查笔录、提取笔录、指认现场照片、扣押经过及扣押物品清单，证明2013年5月29日，公安机关在抓获原审被告人的同时，依法提取、扣押涉案的记事本、银行转账单、材料纸、银行卡等物品。 3、证人赖某、王某丁、廖某、周某甲的证言，证明各自在他人介绍下加入传销组织的过程、传销组织的层级结构及运行模式；赖某的证言还证明其所在团队总管是黄某甲，能力总管是刘某乙。 4、证人谭某、张某乙、周某乙的证言，证明李某是传销团队的负责人，级别是老总，参与了传销团队的管理；张某乙的证言证明其所在团队的人数有42人。 5、上诉人金泽平、黄庆玲、郭兴云、原审被告人王某乙、罗某绘制的下线图、金泽平的笔记本及从上诉人黄振宏处扣押的下线图，证明上述各原审被告人及原审被告人余玉瑢、曾某、黄某甲等所在传销组织内部参与传销活动的人员在30人以上且层级在3级以上。另金泽平的笔记本还证明其向黄庆玲、郭兴云管理的二个传销团队成员发放工资及其他成员任职情况。 6、从黄某乙处扣押的提成资金分配记录、笔记本，证明黄某乙在传销组织领取工资、提成及申购份额情况，及证明黄某乙代表上线管理层给老总级传销人员发放工资的情况。 7、从姜某处扣押的房源分布表、老总会会议记录、传销人员购买份额记录及手机信息照片，证明姜某实际参与了传销团队的组织管理，其领导的团队人数有40余人。 8、原审被告人黄某甲、张某甲、唐某的记事本，详细记录了传销人员的姓名、电话、所属班次、素质课、住所及窗口名单等情况，上述证据分别证明黄某甲所属团队传销人员人数为40余人，张某甲团队传销人员人数为50余人，姜某、陈某团队传销人员人数为40余人。 9、上诉人刘某甲书写的其所在传销团队人员名单、从吴某甲处扣押的传销人员名册及相关记录，证明刘某甲团队人数为50人。 10、原审被告人王某丙的笔记本及银行转账单、存款回单，证明王某丙作为申购，参与了传销组织的资金收取、账目保管等活动。 11、上诉人金泽平的供述，证明其于2011年6月被阙换东骗到长沙参与传销活动，阙换东是其直接上线。其发展郭兴云、黄庆玲、黄部群等三人为直接下线，其下线有名有姓的共有112人。2011年12月晋升为老总级别。2013年3月，其晋升为老总级别里的组长，负责管理老总郭兴云和黄庆玲所管理的2个团队，郭兴云是教育总监，黄庆玲是自律总监。 12、上诉人黄庆玲的供述，证明其于2011年8月到长沙参与传销活动，其上线是金泽平，金泽平的上线是钟志明，其最上面的老总是阙龙兴，其发展黄某甲、王秀春、郑祖榕为下线。其有名有姓的间接下线共72人，2014年4月5日，其担任自律总监，4月7日组织了大组下面的四个团队的自律总管开会，分别是戴某、曾某、唐某、钟某等人，这四个团队的总管分别是刘某甲、黄某甲、陈某、张某甲，大组组长是金泽平，教育总监是郭兴云，教配黄振宏，自配朱清，经晨总监余玉瑢。其总共提成20万元左右。 13、上诉人郭兴云的供述，证明其于2012年10月，其到长沙参与传销活动，其上线是李某，其发展陈婷婷、张某甲、张发亮为下线，其有名有姓的下线有38人。2013年3月，其晋升为老总，5月其成为大组的教育总监，管理总管为刘某甲、黄某甲、陈某、张某甲等人的4个团队。大组组长是金泽平，教育配合是黄振宏，自律总监是黄庆玲，经晨总监是余玉瑢。2013年5月9日其组织4个团队总管开了一次会。 14、上诉人余玉瑢的供述，证明其于2011年5月，其经陆凤云介绍到长沙参与传销活动，陆凤云是其直接上线。其发展严玉珍、黄振宏、丁秀级为直接下线，其下线有名有姓的共有100多人。2013年3月其做到老总级别。其获利大约13万元。在团队中，其是大总管、小总管是黄振宏、能力总管是吴自专、能力配合是朱钦和刘新波、经晨是魏姬翔、申购是刘某甲。其与黄振宏还组织领导另外三个传销团队，黄振宏是教育配合总监，其是经晨总监，组长及大老总是金泽平，郭兴云是教育总监，黄庆玲是自律总监，黄雪镛是自律配合总监。其他三个传销团队的总管分别是陈某、刘某乙、张某甲，每个团队成员都有70多人。 15、上诉人黄振宏的供述，证明其于2011年4月，其与妻子余玉瑢一起到长沙参与传销活动，余玉瑢是其直接上线，余玉瑢的直接上线是陆凤云。其发展盛艳、朱钦、刘春贯为直接下线，其下线有名有姓的共有57人，余玉瑢的下线有名有姓的共有111人。2013年4月其做到老总级别，其传销份额有855份。其获利大约10万元。在团队中，大总管是余玉瑢、小总管是其、能力总管是吴自专、能力配合是朱钦和刘新波、经晨是魏姬翔、申购是刘某甲。其与余玉瑢还组织领导另外三个传销团队，其是教育配合总监，余玉瑢是经晨总监，组长及大老总是金泽平，郭兴云是教育总监，黄庆玲是自律总监，黄雪镛是自律配合总监。其他三个传销团队成员都是70多人。 16、原审被告人姜某的供述，证明其于2011年11月被杨碧华骗到长沙参与传销活动，杨碧华是其直接上线。其发展金德莲、陈某、梁冰等三人为直接下线，其下线有名有姓的共有36人。2013年3月成为老总级别。其团队里总管是陈某，自总是唐某，经晨是金德莲，能总是王正前，自配是梁冰，申购是王某丙。其从传销体系提成10299元用于团队成员吃住。 17、原审被告人李某的供述，证明其于2011年6月到长沙参与传销活动，其上线是谭某，其发展谭棠华、张某乙、易娟为下线。其担任老总管理30多人，总管周某乙和张某乙，自总刘翠群，能总丁满元，经晨王某丙，经理级别的有张某乙、张华香、谭棠华、易娟、柯昌正。其参加过老总会议，其他四位老总为邱流生、周小勇、姜某、谭某，五人在一起交流管理传销团队的经验和心得。 18、原审被告人黄某乙的供述，证明其于2009年下半年与丈夫黄雪庸被阙龙兴骗到长沙参与传销活动，阙龙兴是黄雪庸的直接上线，黄雪庸是其的直接上线。其发展邓赐炎、黄振华、黄剑林为直接下线。2012年初其做到老总级别。其这条线上有50多人，层级至少是7级。 19、上诉人陈某的供述，证明2011年12月，姜某带其到长沙参与传销活动。姜某系其直接上线。其发展王燕、张本有为下线。其于2012年12月被邱流生任命为总管，其管理的团队有60多人，队员常有变化，总数保持在40多个。唐某是自律，王正前是能力，王国宝是能力配合，梁冰是自律配合，经晨是金德连，申购是王某丙。其知道上一级的教育总监是郭兴云、自律总监是黄庆玲。 20、上诉人黄某甲的供述，证明其于2012年9月到长沙参与传销活动，其上线是黄庆玲，其发展罗泉泉、刘某乙、谢瑞旺为下线。2013年3月郑佑东要其代管团队。其管理的团队有43人。其是总管，曾某是自律，刘某乙是能力，谢瑞旺是能力配合，吴某乙是自律配合，经晨是包亚雄，申购是林某乙。其知道上一级的教育总监是郭兴云、自律总监是黄庆玲、教育配合是黄振宏。 21、上诉人张某甲的供述，证明其于2012年9月到长沙参与传销活动，其上线是郭兴云，其发展李文芳、郑前线为下线。2013年4月其成为团队总管，其管理的团队有50多人。钟某是自律，王某乙是能力，孙秀山是能力配合，廖书辉是自律配合，经晨是李文芳，申购是林某乙。王某甲担任过自律配合。其将申购资金转账给郭兴云，再由郭兴云按照提成的额度将工资转账到其银行卡上，最后由其向团队成员发放工资。其还证明郭兴云团队的分支有黄某甲团队、刘某甲团队、陈某团队、郑训勇团队、周某乙团队等，估计整个大团队起码有100人以上。 22、上诉人刘某甲的供述，证明其于2012年3月到长沙参与传销活动。朱孟希是其直接上线。其发展肖冬生、刘复洲为直接下线，其下线有名有姓的共有6人。其所在团队有59人，其担任总管，申购是林丹丹、能力是朱传辉、能配是胡正杰、经晨是黄凌琴、自律是吴某甲。 23、原审被告人吴某甲的供述，证明其于2012年11月被林丹丹骗到长沙参与传销活动，林丹丹是其直接上线。其发展周玲为直接下线。其所在团队有76人，其被任命为自律总管，刘某甲是团队总管。 24、原审被告人戴某的供述，证明其于2012年3月到长沙参与传销活动，其上线是李有根，其未发展下线，其所在团队刘某甲是总管，林小胖是能力总管，自律总管是吴某甲，申购之前是王某丙，后来是林某乙，自配是黄大条，能配是吴自专。该团队大约50人。 25、原审被告人曾某的供述，证明其于2012年11月到长沙参与传销活动，其上线是黄庆玲，其发展赖永辉、罗丽媚、曾朝弟、张丕料、卓章安为下线。2013年2月被自律总监黄庆玲任命为团队自律总管。其管理的团队有40多人。黄某甲是总管，刘某乙是能力，谢瑞旺是能力配合，吴某乙是自律配合，经晨是包亚雄，申购是林某乙。黄庆玲是上一级的自律总监，在业务上对其进行管理。 26、原审被告人唐某的供述，证明其于2013年2月到长沙参与传销活动。陈尚金是其直接上线，其发展向祀海、余程先、罗远国、毛立东等4名下线。其所在团队原有69人，现在只有40多人。其担任自律一职，总管是陈某，王正前是能力，王国宝是能力配合，梁冰是自律配合，经晨是金德连，申购是王某丙。其获利28000元。其知道上一级的教育总监是郭兴云、自律总监是黄庆玲。 27、原审被告人钟某的供述，证明其在张某甲的团队中任自律总管，其听说团队上一级的领导有一个大经理叫金泽平和郭兴云，其所在团队人数有39人。 28、原审被告人刘某乙的供述，证明其于2013年3月到长沙参与传销活动。汤逢胜是其直接上线，其未发展下线。其所在团队有60多人，其担任能力一职，负责培训学习，总管是黄某甲，曾某是自律，林某甲是自律配合，谢瑞旺是能力配合，经晨是包亚雄，申购是林某乙，其后来还担任过自律总管。2012年8月其到黄庆玲统领的团队，担任自律总管。 29、原审被告人吴某乙的供述，证明其于2011年10月到长沙参与传销活动，其上线是王秀春，其发展陈霞、赖某为下线，2013年3月其担任自律配合，其总管黄某甲，其分红都汇入了建设银行卡（卡号：62×××44），组织还为其办理了156××××0955的手机号。 30、原审被告人林某乙的供述，证明其于2012年1月到长沙参与传销活动，其上线是何辉，林运碧、林卫、林梦悠、林智程系其下线。2013年3月邱流生安排其为黄某甲团队的申购。黄某甲是总管，刘某乙是能力，谢瑞旺是能力配合，吴某乙是自律配合，经晨是包亚雄。其所在的团队有60多人，总管是郑训勇。 31、原审被告人林某甲的供述，证明其于2012年8月到长沙参与传销活动，其发展陈金菊、童军灿为下线。2013年4月，总管黄某甲要其担任团队的自律配合。其所在团队，黄某甲是总管，自律总管曾某、经晨包亚雄、申购王某丙、能力刘某乙。其总共提成1140元。 32、原审被告人王某乙的供述，证明其于2012年3月到长沙参与传销活动，其上线是王某丙的下线，其发展包亚雄、庄园、肖益兴为下线，2013年年初，其担任经晨总管，张某甲是大总管，郑祖榕是自律总管，刘某乙是能总，廖书辉是自律配合，孙秀山是能配，林某乙是申购总管。其现在在黄某甲的团队，黄某甲是总管，林某乙是申购，刘某乙是能力，谢瑞旺是能配，林某甲是自配，包亚雄是经晨，该团队三四十人。其分红总共2.9万元。 33、原审被告人王某丙的供述，证明其于2013年2月在长沙参与传销活动，其先后担任陈某、周某乙、张某乙团队的申购，其现在属于黄某甲团队，上线是黄总，黄总管理的团队有黄某甲团队、刘某甲团队、陈某团队、张某甲团队、周某乙团队、郑训勇团队、周承经团队、凌端泉团队等，上述团队属于其所在的大团队。根据记账的内容，整个大团队至少有100人。 34、原审被告人郭某的供述，证明其于2012年5月到长沙参与传销活动，其上线是张爱泉，最高干部是阙兴龙，往下是黄园清，再往下是凌端泉和张某甲，张某甲的下面是张爱泉，其发展张书英、王猛为下线。2012年5月到2013年1月，其在刘开社团队担任经晨总管，该团队大总管刘开社、自律总管陈妍妍、能总黄某甲、能配凌端泉、自配王某甲、申购林某乙。2013年1月到3月，其在凌端泉团队担任经晨总管，该团队大总管凌端泉、自律总管陈妍妍、能力总管石德华、能配总管朱文荣、申购林某乙。2013年4月到5月底，其担任能力总管，大总管张某甲、自律总管钟某、能力总管孙启文、申购林某乙、自配古阳。每个团队大概30多人到70多人不等，团队成员的数目每个阶段都有变化。 35、原审被告人王某甲的供述，证明其于2012年4月到长沙参与传销活动，其上线是郭兴云，其发展王猛、孟刘亭为下线。2013年3月其担任自律，大总管刘开社，自总陈妍妍，能总黄某甲，申购林某乙，经晨郭某，能配凌端泉。2012年4月其担任能总，大总管凌端泉，自总陈妍妍，自律朱文荣，申购肖红，经晨陈青松，能配孟凡江。2013年5月22日开了一次会。其负责的团队有40到50人。其总共提成10000多元。 36、原审被告人罗某的供述，证明其于2012年3月到长沙参与传销活动。廖某是其直接上线。其发展罗丽媚、林某甲为直接下线，其下线有名有姓的共有12人。2012年5月，其是在金泽平统领的团队，其任自律配合，总管是郭兴云，金小华是自律总管，王雪霞是能力总管，王作简是能力配合，经晨是郑祖榕，申购是王秀春，其后来还担任过自律总管。2012年8月其到黄庆玲统领的团队，担任自律总管。 37、户籍证明及现实表现资料、刑事判决书、裁定书，证明二十六名原审被告人的主体身份及原审被告人罗某的犯罪前科、释放时间。 ", "裁判分析过程": "本院认为，上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲、陈某、黄某甲、张某甲、刘某甲伙同原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人组织、领导以推销商品为名的经营活动，要求参加者交纳费用的方式获得加入资格，并按照一定顺序组成层级，直接或间接以交纳费用的数额作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序，其行为均已构成组织、领导传销活动罪。在共同犯罪中，上诉人金泽平、黄庆玲、郭兴云、余玉瑢、黄振宏、陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙组织、领导传销活动的团队人员均在30人以上且层级在三级以上，在各自团队中分别承担管理、协调、宣传、培训等重要职责，系传销组织中的组织、领导者。上诉人金泽平、郭兴云、黄振宏、黄庆玲、余玉瑢、陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙等人到案后均能如实供述犯罪事实，可从轻处罚。 上诉人金泽平上诉称：“一审判决认定事实错误，其只管理黄某甲、张某甲二个团队，未管理四个团队，管理人数未达到120人，不属情节严重。”上诉人郭兴云上诉称：“一审判决认定事实错误，其未履行教育总监职责，只管理一个人数为30人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重。”上诉人余玉瑢上诉称：“一审判决事实不清，证据不足，未查实剔除虚拟人数；其未管理四个团队，管理人数未超过120人，不应认定为情节严重。”上诉人黄振宏上诉称：“一审判决认定事实错误，其只管理一个50多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重。”上诉人黄庆玲上诉称：“一审判决认定事实错误，其只管理了一个20多人的团队，未管理四个团队，其管理人数未超过120人，不应认定为情节严重。”经查，现有证据除上诉人郭兴云、黄庆玲、余玉瑢、黄振宏在侦查机关的供述外，没有其他证据能够印证证明总管为黄某甲、张某甲、陈某、刘某甲的四个团队形成了一个大组，且该大组是由金泽平、郭兴云、黄庆玲、余玉瑢、黄振宏等五人进行统一组织和管理；关于四个团队的总人数，在剔除虚拟人数、流动重复计算人数、中途退出人数的情形下，不排除存在团队总人数达不到120人的可能性。根据现有证据，本院认定本案事实是上诉人金泽平管理郭兴云、黄庆玲的二个团队，人数为70人；上诉人郭兴云管理张某甲的团队，人数为30人；上诉人黄庆玲管理黄某甲的团队，人数为40人；上诉人余玉瑢、黄振宏管理刘某甲的团队，人数为50人。故上诉人金泽平、郭兴云、黄庆玲、余玉瑢、黄振宏等人上诉提出“未管理四个团队，管理人数未超过120人，不应认定为情节严重”的上诉理由本院予以采纳。 上诉人金泽平上诉称：“其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。”上诉人郭兴云上诉称：“其系初犯、偶犯，积极交纳罚金，一审量刑过重，请求适用缓刑。”上诉人余玉瑢上诉称：“其积极交纳罚金，请求从轻处罚。”上诉人黄振宏上诉称：“其系初犯、偶犯，积极交纳罚金，请求从轻处罚。”上诉人黄庆玲上诉称：“其系初犯，积极交纳罚金，一审量刑过重，请求减轻处罚。”上诉人陈某上诉称：“其系初犯，如实供述罪行，积极交纳罚金，一审量刑过重，请求减轻处罚。”上诉人黄某甲上诉称：“其系初犯，如实供述罪行，请求从轻处罚。”上诉人张某甲上诉称：“其未在传销组织中获利，如实供述犯罪事实，积极缴纳罚金，一审量刑过重，请求从轻处罚。”上诉人刘某甲上诉称：“其如实供述罪行，积极缴纳罚金，系初犯，偶犯，请求适用缓刑。”经查，一审判决在量刑时对各上诉人的法定从轻处罚情节和酌定从轻处罚情节均予以了综合评判；根据上诉人郭兴云、刘某甲的犯罪情节及悔罪表现，二人均不符合适用缓刑的条件，故上述上诉理由本院均不予采纳。 上诉人郭兴云的辩护人辩称：“上诉人郭兴云在共同犯罪中起次要辅助作用，应认定为从犯。”上诉人刘某甲上诉称：“在共同犯罪中起次要或辅助作用，应认定其为从犯。”经查，上诉人郭兴云、刘某甲在各自组织管理的传销团队中承担管理、协调职责，系传销活动的组织者、领导者，不应认定为共同犯罪的从犯，故此上诉理由本院不予采纳。 原审判决定罪准确、审判程序合法，但认定部分事实不清，证据不足，量刑不当，应予改判。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（三）项及《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款，第七十六条，第六十四条，第六十七条第三款之规定，判决如下：", "判决结果": " 一、维持长沙市开福区人民法院（2013）开刑初字第00579号刑事判决中的定罪部分及对上诉人陈某、黄某甲、张某甲、刘某甲及原审被告人姜某、李某、黄某乙、郭某、唐某、钟某、刘某乙、曾某、罗某、林某甲、王某甲、吴某甲、王某乙、王某丙、林某乙、戴某、吴某乙的量刑部分和判决的第二十七项； 二、撤销长沙市开福区人民法院（2013）开刑初字第00579号刑事判决中对上诉人金泽平、郭兴云、余玉瑢、黄振宏、黄庆玲的量刑部分； 三、上诉人金泽平犯组织、领导传销活动罪，判处有期徒刑四年十个月，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2018年3月28日止；罚金在本判决生效后一个月内缴纳） 四、上诉人郭兴云犯组织、领导传销活动罪，判处有期徒刑四年三个月，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2014年1月15日起至2018年1月14日止；罚金在本判决生效后一个月内缴纳） 五、上诉人余玉瑢犯组织、领导传销活动罪，判处有期徒刑四年三个月，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2017年8月28日止；罚金在本判决生效后一个月内缴纳） 六、上诉人黄振宏犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金人民币三万元； （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2017年5月28日止；罚金在本判决生效后一个月内缴纳） 七、上诉人黄庆玲犯组织、领导传销活动罪，判处有期徒刑四年，并处罚金人民币三万元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年5月29日起至2017年5月28日止；罚金在本判决生效后一个月内） 本判决为终审判决。", "文尾": " 审判长欧阳华 审判员蒋家来 代理审判员赵喆 二〇一四年七月十六日 书记员黄真", "法律法条": " + 《中华人民共和国刑法》第七十八条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第七十三条第三款 + 《中华人民共和国刑法》第七十三条第二款 + 《中华人民共和国刑事诉讼法》第二百六十二条第二款 + 《中华人民共和国刑法》第七十二条第一款 + 《中华人民共和国刑法》第七十六条 + 《中华人民共和国刑法》第二百二十四条之一 + 《中华人民共和国刑法》第七十二条第三款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项 + 《中华人民共和国刑法》第八十二条 + 《中华人民共和国刑法》第八十三条 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第八十一条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第七十九条"}