{"全文": "山东省烟台市中级人民法院 刑事裁定书 （2016）鲁06刑更181号 罪犯左玉辉。现在山东省烟台监狱服刑。 山东省莱阳市人民法院于二○一三年十二月五日作出（2013）莱阳刑初字第178号刑事判决，以被告人左玉辉犯骗取贷款罪、职务侵占罪、非法转让土地使用权罪，判处有期徒刑四年十个月，并处罚金人民币七万元，刑期自2012年11月15日起至2017年9月14日止。判决发生法律效力后交付执行。现执行机关山东省烟台监狱于2016年1月12日提出假释建议书，报送本院审理。本院于同日立案并依法组成合议庭公开开庭进行了审理。山东省烟台监狱指派高燕，山东省烟台市人民检察院指派代理检察员韩寿安出庭履行职务，罪犯左玉辉到庭参加诉讼。现已审理终结。 执行机关山东省烟台监狱提出，该犯在服刑期间，能够认罪悔罪，服从管理，遵守监规，接受教育改造；按照参加思想、文化、职业技术教育学习和劳动，能够完成各项改造任务。该犯现有余刑1年8个月14天，已兑现记功奖励一次，表扬奖励一次，嘉奖奖励二次，2014年度被评为监区级罪犯改造积极分子。确有悔改表现，假释后没有再犯罪危险。执行机关呈报对其予以假释。 山东省烟台市人民检察院在法定期限内，对山东省烟台监狱报请罪犯左玉辉的假释，未向本院提出异议。 经本院审理查明，罪犯左玉辉在服刑期间的表现与执行机关报送情况相同。另查明，罪犯左玉辉已缴纳罚金人民币七万元。 上述事实有罪犯左玉辉的认罪悔过书、庭审笔录，山东省烟台监狱提供的罪犯计分考核明细表、行政奖惩材料、年度评审鉴定表，罪犯奖励审批表、社区矫正调查评估表以及刑事判决书、执行通知书等证据证实。 本院认为，罪犯左玉辉在服刑期间认真遵守各项监规纪律，接受改造，确有悔改表现，符合假释的法定条件，依法可予假释。依照《中华人民共和国刑法》第八十一条、第八十三条，《中华人民共和国刑事诉讼法》第二百六十二条第二款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第四百五十一条和《最高人民法院关于减刑、假释案件审理程序的规定》第十六条第一款（一）项之规定，裁定如下： 对罪犯左玉辉予以假释（假释考验期限，自假释之日起至2017年9月14日止）。 本裁定送达后即发生法律效力。 审判长刘光星 人民陪审员赵令国 人民陪审员刘京泉 二〇一六年一月二十六日 书记员宋慧慧 ", "文首": "山东省烟台市中级人民法院 刑事裁定书 （2016）鲁06刑更181号 ", "标准法院名称": "山东省烟台市中级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "刑罚变更案件", "案件类型": "刑罚变更案件", "当事人": "罪犯左玉辉。现在山东省烟台监狱服刑。", "案件基本情况": " 执行机关山东省烟台监狱提出，该犯在服刑期间，能够认罪悔罪，服从管理，遵守监规，接受教育改造；按照参加思想、文化、职业技术教育学习和劳动，能够完成各项改造任务。该犯现有余刑1年8个月14天，已兑现记功奖励一次，表扬奖励一次，嘉奖奖励二次，2014年度被评为监区级罪犯改造积极分子。确有悔改表现，假释后没有再犯罪危险。执行机关呈报对其予以假释。 山东省烟台市人民检察院在法定期限内，对山东省烟台监狱报请罪犯左玉辉的假释，未向本院提出异议。 经本院审理查明，罪犯左玉辉在服刑期间的表现与执行机关报送情况相同。另查明，罪犯左玉辉已缴纳罚金人民币七万元。 上述事实有罪犯左玉辉的认罪悔过书、庭审笔录，山东省烟台监狱提供的罪犯计分考核明细表、行政奖惩材料、年度评审鉴定表，罪犯奖励审批表、社区矫正调查评估表以及刑事判决书、执行通知书等证据证实。 ", "裁判分析过程": "本院认为，罪犯左玉辉在服刑期间认真遵守各项监规纪律，接受改造，确有悔改表现，符合假释的法定条件，依法可予假释。依照《中华人民共和国刑法》第八十一条、第八十三条，《中华人民共和国刑事诉讼法》第二百六十二条第二款，《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第四百五十一条和《最高人民法院关于减刑、假释案件审理程序的规定》第十六条第一款（一）项之规定，裁定如下：", "判决结果": " 对罪犯左玉辉予以假释（假释考验期限，自假释之日起至2017年9月14日止）。 本裁定送达后即发生法律效力。", "文尾": " 审判长刘光星 人民陪审员赵令国 人民陪审员刘京泉 二〇一六年一月二十六日 书记员宋慧慧 ", "法律法条": " + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第四百五十一条 + 《中华人民共和国刑法》第八十三条 + 《中华人民共和国刑事诉讼法》第二百六十二条第二款 + 《中华人民共和国刑法》第八十一条 + 《最高人民法院关于办理减刑、假释案件具体应用法律的规定》第十六条第一款第（一）项"}