{"全文": "山东省莱阳市人民法院 刑事判决书 （2013）莱阳刑初字第178号 公诉机关山东省莱阳市人民检察院。 被告人左玉辉，男，1969年6月9日出生于山东省莱阳市，汉族，初中文化，现任莱阳市岘龙建筑工程有限责任公司经理。2012年11月15因涉嫌职务侵占被刑事拘留，同年12月21日因涉嫌犯职务侵占罪、非法转让土地使用权罪被逮捕。现羁押于莱阳市看守所。 辩护人刘桂林，山东天锦律师事务所律师。 辩护人刁春丽，山东今政通律师事务所律师。 莱阳市人民检察院以莱检刑诉（2013）49号起诉书指控被告人左玉辉犯职务侵占罪、非法转让土地使用权罪，于2013年5月20日向本院提起公诉，本院审查后于同日立案，莱阳市人民检察院又以莱检刑追诉（2013）3号追加起诉决定书指控被告人左玉辉犯骗取贷款罪于2013年10月18日向本院提起公诉，本院审查后于同日立案，并依法组成合议庭，公开开庭进行了审理。莱阳市人民检察院指派检察员柳翠出庭支持公诉，被告人左玉辉及其辩护人刘桂林、刁春丽到庭参加了诉讼。本案现已审理终结。 莱阳市人民检察院指控： 1、职务侵占罪 （1）被告人左玉辉在担任莱阳市岘龙建筑工程有限责任公司（以下简称岘龙公司）总经理期间，于2004年8月为烟台伟运食品有限公司（以下简称伟运公司）在莱阳市古柳街道办事处柳沟村租赁的土地上修建厂区围墙，合同约定工程总造价为人民币111124元。伟运公司于2004年10月1日预付岘龙公司5万元工程款，岘龙公司在修建了部分围墙后因故停工，直至2007年3月岘龙公司才将围墙的主体工程修建完毕。2008年伟运公司以岘龙公司未按时完工为由将岘龙公司起诉至莱阳市人民法院，法院判决岘龙公司支付违约金50000元，伟运公司支付剩余工程款35699.2元，但岘龙公司一直未履行判决。2008年12月，时任柳沟村党支部书记兼村委主任的被告人左玉辉故意隐瞒法院判决情况将围墙工程重新评估，于2009年3月以205544.26元的评估价计入柳沟村委应付岘龙公司围墙工程款的科目下。2012年4月，被告人左玉辉代表岘龙公司起诉柳沟村委，要求柳沟村委支付该笔工程款，后又因故撤诉。 （2）被告人左玉辉在担任柳沟村党支部书记兼村委主任期间，于2011年2月在柳沟村以人民币185000元的价格购买了一套供村委办公使用的临街商业房，房款以柳沟村委欠岘龙公司的工程款抵顶。经评估，被告人左玉辉购买该房产的市场评估价为人民币442674.54元。 （3）被告人左玉辉担任柳沟村党支部副书记期间，莱阳市地税局于2006年5月在莱阳市水泥厂购买100吨水泥帮扶该村修建道路，被告人左玉辉让承揽工程的岘龙公司将水泥运回用于修路，但2008年对修路工程造价评估时，时任柳沟村党支部书记兼村委主任的被告人左玉辉将该批水泥以每吨360元的价格计入岘龙公司施工成本，款项挂在柳沟村委应付岘龙公司工程款的科目下。 （4）被告人左玉辉担任村党支部书记兼村委主任期间，中国联通有限公司烟台分公司、中国移动通信集团山东有限公司烟台分公司分别于2008年10月、2010年8月与被告人左玉辉经营的岘龙公司签订土地租赁合同建设通信基站，二公司共计缴纳占地租赁费41000元，但部分设施占用了岘龙公司以外的59平方米的村集体土地，被告人左玉辉明知该情况，却将应缴纳给村委的占地租赁费5518元据为己有。 2、非法转让土地使用权罪 被告人左玉辉在担任柳沟村党支部副书记主持工作期间，将承包给村民的13.15亩耕地收回后，在未经国土部门审批的情况下，分别于2007年1月、3月代表村委以每亩每年2000元的价格租赁给莱阳益天纸业有限公司（以下简称益天公司）和莱阳市恒通皮毛制品公司（以下简称恒通公司）用于扩建厂房，租赁期限50年。 3、骗取贷款罪 莱阳市益天纸业有限公司于2007年在莱阳市古柳街道办事处柳沟村租赁村集体16余亩土地和69间厂房进行生产经营，期间，益天公司的法人代表宫某甲（另案处理）找时任该村党支部书记兼村委主任的被告人左玉辉商量，欲借用租赁的69间厂房办理房产证，并将其中租赁的8余亩集体土地办理出国有土地使用权证，以便益天公司到银行抵押贷款，被告人左玉辉同意后，与宫某甲伪造了厂房买卖协议，并在莱阳市国土资源局征用该集体土地过程中，以村委名义出具同意出让集体土地给益天公司以及放弃听证的证明，并代表村委与莱阳市国土资源局签订土地征用协议，该土地收归国有后被出让给益天公司使用，宫某甲又通过伪造其他相关公文，于2008年4月至5月间，以益天公司的名义先后办理了国有土地使用权证和房产证，益天公司持以上证件于2008年6月在莱阳市农村信用合作联社办理抵押贷款，每年借新还旧进行续贷，至今，益天公司贷款人民币299.5万元。 针对上述指控事实，公诉机关提供了相关的证据。公诉机关认为，被告人左玉辉利用职务便利，将集体财物非法据为己有，数额巨大；以牟利为目的，违反土地管理法规，非法转让土地使用权，情节严重；帮助他人采取欺骗手段取得银行贷款，情节严重，其行为分别触犯了《中华人民共和国刑法》第二百七十一条第一款、第二百二十八条、第一百七十五条之一之规定，应当以职务侵占罪、非法转让土地使用权罪、骗取贷款罪追究其刑事责任，提请本院依法判处。 被告人左玉辉对公诉机关指控的职务侵占事实、非法转让土地使用权的事实基本予以认可，对指控其犯骗取贷款罪辩称其不知道宫某甲要骗取贷款。被告人左玉辉辩称不认为自己的行为构成犯罪。 辩护人刘桂林律师的辩护意见是：（1）公诉机关指控左玉辉职务侵占的四起犯罪事实均不能成立，指控其犯职务侵占罪不能成立，理由：第一起中左玉辉既没有侵占村委财产的犯罪故意也没有实施侵占行为；第二起涉案房产的评估价格与市场价格严重不符，不能作为定案依据，且左玉辉没有与村委之间就该房产办理任何交接手续，所谓的侵占行为没有实施完毕；第三起事实中左玉辉不存在侵占的犯罪故意，且无证据证实该100吨水泥计入了岘龙公司的施工成本；第四起中左玉辉没有侵犯村委的财产所有权。（2）公诉机关指控左玉辉犯非法转让土地使用权罪不能成立，理由是左玉辉系履行村委职责，没有犯罪故意，也没有以牟取个人利益为目的。（3）指控左玉辉犯骗取贷款罪不能成立，理由是：是宫某甲及其益天公司犯骗取贷款罪；左玉辉的行为与骗取贷款没有必然的因果关系；左玉辉的行为没有社会危害性。 辩护人刁春丽律师的辩护意见是：（1）左玉辉不构成职务侵占罪。理由是：左玉辉第二次修围墙是为村委修筑，已经由第三方审核的工程款在岘龙公司与村委之间通过抵顶结算并无不当；左玉辉购买村房屋支付的是正常的市场价格，评估价格与事实不符，且左玉辉购房后一直未占有、使用，没有利用职权进行侵占的行为；没有充分的证据证实岘龙公司将100吨水泥入帐在村委名下，故无法证实左玉辉存在利用职务之便侵占村委该财产的事实；移动、联通公司塔站均建在岘龙公司原院墙处，未占用村内土地，且两公司支付的费用中除土地租赁费外还包括将原院墙推倒、重新修建的费用。（2）左玉辉不构成非法转让土地使用权罪，该罪应有主观故意、且以牟利为前提，而左玉辉没有犯罪故意、未曾牟利，且恒通公司的3亩土地并没有非法使用的结果，故左玉辉不构成该罪。（3）左玉辉不构成骗取贷款罪，理由：房屋买卖协议不具有非法性，益天公司取得房屋所有权；左玉辉不具有骗取贷款的主观故意，也没有给金融机构造成损失；左玉辉不属于宫某甲骗取贷款的帮助犯。 经审理查明：被告人左玉辉于2006年初担任莱阳市古柳街道办事处柳沟村党支部副书记主持工作，2007年5月至2011年底担任村党支部书记兼村委主任，其还任莱阳市岘龙建筑工程有限责任公司（以下简称岘龙公司）经理，该公司前身是村集体企业柳沟建筑公司，1999年被告人左玉辉的父亲左君涛与柳沟村签订合同承包柳沟建筑公司，2002年左右，村集体企业改制，左君涛与村委签订企业出售合同，先注销柳沟建筑公司，接着成立岘龙公司。 一、职务侵占的事实 （一）被告人左玉辉在担任岘龙公司总经理期间，于2004年8月为伟运公司在柳沟村租赁的土地上修建厂区围墙，合同约定工程总造价为人民币111124元。伟运公司于2004年10月11日预付岘龙公司5万元工程款，岘龙公司在修建了部分围墙后因故停工，直至2007年3月岘龙公司才将围墙的主体工程修建完毕。2007年4月莱阳市人民政府将伟运公司的该集体土地使用权证注销。2008年伟运公司以岘龙公司未按时完工为由将岘龙公司起诉至莱阳市人民法院，法院判决岘龙公司支付违约金50000元，伟运公司支付剩余工程款35699.2元，但岘龙公司一直未履行判决。2008年12月，被告人左玉辉故意隐瞒法院判决情况将围墙工程重新评估，于2009年3月以205544.26元的评估价计入柳沟村委应付岘龙公司围墙工程款的科目下。2012年4月，被告人左玉辉代表岘龙公司起诉柳沟村委，要求柳沟村委支付该笔工程款，后又因故撤诉。 上述事实，有下列证据予以证实。 1、书证 （1）有偿使用土地协议，证实伟运公司与柳沟村委签订土地使用协议情况。 （2）施工协议书以及围墙剖面图，证实伟运公司与岘龙公司签订围墙施工协议。 （3）收据，证实伟运公司于2004年10月11日付给岘龙公司工程款50000元。 （4）集体土地使用权证复印件莱集用（2004）第102号，证实2004年9月29日伟运公司取得柳沟村15300平方米土地使用权。 （5）莱阳市政府文件，证实因伟运公司于2004年取得的集体土地使用权，至今只建成了厂区围墙，属闲置荒芜地，于2007年4月10日依法收回该宗土地的建设用地使用权，并于次日注销伟运公司集体土地使用权证。 （6）莱阳市人民法院（2008）莱阳民三初字第33号民事判决书，证实判决认定围墙是在莱阳市政府2007年4月11日下发的文件之前完工的，且主体工程施工完毕，判令解除伟运公司与岘龙公司的施工协议，岘龙公司支付违约金5万元，伟运公司支付工程款35699.2，兑除后岘龙公司应支付伟运公司14300.8元。 （7）建筑工程结算定案表，证实2008年12月26日烟台康平工程项目管理有限公司对围墙的定案价值为205544.26元，其中装饰工程费用计算为53867.65元。 （8）柳沟村委农村日常开支审批单以及转账记账凭证，证实围墙工程款205544.26元于2009年3月31日入在村委对岘龙公司的应付款账目下。 （9）收条，内容为“今收到岘龙建筑公司人民币5万元，王某某2011年3月6日”，证实左玉辉退还王某某5万元。 （10）土地租赁合同，证实岘龙公司自2011年1月1日至12月31日租赁沟东闲置土地（原王某某承包的土地）50年，租赁面积以围墙为界，租赁费1500元每年，由工程款抵顶。 （11）民事起诉状，证实2012年4月11日岘龙公司（法定代表人左玉辉）起诉柳沟村委要求支付多项工程款3613187.22元。 （12）公安机关办案民警提供的材料，证实左玉辉起诉村委会欠其公司工程款及借款3613187.22元的形成过程，其中沟东围墙工程205544.26元在左玉辉起诉村委的欠款当中。 2、证人证言 （1）证人左某甲，证实1998年柳沟建筑公司承包给左君涛，2002年柳沟建筑公司先注销后进行的改制，2003年左君涛把企业让左玉辉管理。其在任时将村东沟土地租给伟运公司建冷藏厂，2004年其介绍左玉辉的岘龙公司给伟运公司承建工程项目，2005年春岘龙公司在北边、东边修建了围墙，北边围墙被人推倒，围墙停工。2005年下半年或2006年岘龙公司又将围墙四面修建起来，围墙是在土地使用权注销之前全部修建起来的。左玉辉和王某某因为修围墙的事情协调过好几次，围墙修建好后王某某和左玉辉闹矛盾，左玉辉想办法将土地使用权证注销。 （2）证人王某某，证实2004年左玉辉通过左某甲找其承揽冷藏厂在柳沟村的围墙建设工程，其预付5万元工程款，左玉辉在2005年建了一部分围墙，其一直催促左玉辉施工，但左玉辉一直不干，左玉辉听说其准备起诉后立刻将围墙全部建起，但未通知其验收。其将岘龙公司起诉后，法院判令左玉辉支付5万元违约金，其支付建筑公司3万余元工程款，但双方一直未履行。2012年11月，左玉辉将5万元围墙工程款退还，但让其写收款时间为2011年3月6日。还证实左某甲承诺给伟运公司留出四五米的宽路，但左玉辉主持工作后没有兑现承诺，致冷藏厂一直未建，因土地闲置仅修建好了围墙，2007年4月莱阳市政府将其公司的土地使用证注销。 （3）证人左某乙的证言，证实左玉辉让其把修建围墙的20多万工程款计入村委应付岘龙建筑公司款项上，当时说是村里介绍岘龙公司给伟运公司建围墙，伟运公司没付这笔款，就入到村帐上，下帐时左某丙和王某甲知道，其找理财小组左中元签字时告诉这是村东修围墙的钱。 （3）证人左某丙，证实左玉辉的岘龙公司为伟运公司修建围墙，修建部分围墙后，被人推倒部分，后2006年春左玉辉在村主持工作后，又第二次把围墙修建好，当时左玉辉说因为那里扔些生活垃圾，办事处领导说影响环境卫生，让村里建起来，后来就把地收归村所有。土地收回后做的围墙评估结算并在村入了账，其不知道伟运公司和岘龙公司为围墙的事打过官司。盖某甲说结算表是按粉刷后做的，后盖某甲找其提过岘龙公司回填花了6万多，其说和粉刷相抵顶。 （4）证人王某甲，证实其只记得左玉辉说伟运公司没付围墙工程款，不知道为什么工程款入在村委帐上，也不知道数额。 （5）证人盖某甲，证实伟运公司围墙工程是2007年3月建好的，其实地丈量过围墙并画过图纸，是为了审计工程造价用。2008年左玉辉让其将该工程项目的施工资料交给康平公司监理刘某甲决算，材料定价表是岘龙公司材料员田某甲提供的，其将图纸和材料定价表给刘某甲，刘某甲做好后，左某丙、盖某甲、刘某甲签了字。因为岘龙公司修建围墙一直跟柳沟村委打交道，其从未见过伟运公司的人，结算审定表上建设单位是伟运食品公司，但建设单位一栏盖的是柳沟村委印章以及左某丙的签名，是因为岘龙公司提供的工程决算材料价格表上写明的户头是伟运食品公司围墙工程，所以其让刘某甲填写建设单位户头也是伟运食品公司。工程结算审定表作出后其交给了公司会计荆某某。是按照抹墙做的结算，拿报告时左某丙提出没抹墙，表示结算做多了，但其称当初建围墙时候进行过填土工程，两项工程量可以相抵。 （6）证人田某甲，证实伟运公司围墙工程决算材料定价表上材料是负责施工的于民栋提供的，价格是其提供的，根据其购买时的价格提供的。 （7）证人刘某甲，证实康平监理公司没有资质做工程决算也没有审计资质，伟运公司围墙工程结算定案表是岘龙公司和柳沟村委委托做的，没去现场实地测量，是根据盖某甲提供的技术资料计算出工程量，再按照三类工程结算费用表套，计算出工程总造价为205544.26元。结算书做完后，盖某甲或是柳沟村村委的人让其将决算书的建设单位写伟运公司。 （8）证人初某甲，证实柳沟村的围墙一开始没完全建起来，在路边影响环境，政府协调过左玉辉，让他找王某某赶紧将围墙建起来，当时那块地还是伟运公司的。 3、被告人左玉辉的供述，证实其任岘龙公司经理，2004年时左某甲介绍其给伟运公司建围墙，伟运公司先付5万元，岘龙公司开始修建围墙，建了一半以后，其觉得伟运公司没有能力修建厂房，怕他没有钱支付工程款，并且当时修建好的围墙被人推倒，便以此理由停止修建，到其主持村工作时，古柳办事处说影响环境，让村把围墙建起来，其就让岘龙公司把围墙全部建起来，但没有粉刷，当时就做好把土地收回来的打算，一直在找国土部门，在国土部门注销土地使用证之前，就把围墙全部修建起来。王某某2008年起诉岘龙公司，法院判决后双方都没有履行，2011年其把王某某预付的5万元工程款退还。其找康平监理公司把围墙做结算定案，让会计把工程款20多万元下在村欠岘龙建筑公司的帐上。审计的原因是如果能引进项目来，可以把这笔工程款直接由这个单位支付。其认为这个工程是给村建的，当时和片长初某甲也汇报过，他也同意把围墙修建起来。村修建这个围墙时候召开村两委会研究过，当时已经做好了把土地收回来的打算。 （二）莱阳市地税局于2006年5月在莱阳市水泥厂购买100吨水泥帮扶该村修建道路，被告人左玉辉让承揽工程的岘龙公司将水泥运回用于修路，但2008年对修路工程造价评估时，未将该批水泥款项扣除，被告人左玉辉将该批水泥以每吨360元的价格计入岘龙公司施工成本，款项挂在柳沟村委应付岘龙公司工程款的科目下。 上述事实，有下列证据予以证实。 1、书证 （1）莱阳市地税局出具的证明，证实莱阳地税局于2006年5月25日到莱阳水泥厂购买325号水泥100吨帮扶给柳沟村。 （2）柳沟村零星工程建筑工程结算审定表复印件、柳沟村道面等零星工程计价协议、柳沟村委街道硬化及零星工程决算材料定价表，证实柳沟村修道及其他零星工程325号水泥用量。 （3）农村日常开支审批单复印件，证实2009年3月31日村委应付岘龙建筑公司零星工程款987248.84元。 2、证人证言 （1）证人左某乙，证实大约2007年地税局帮扶柳沟村100吨水泥，其听当时主持工作的左玉辉提过，但没见过水泥，水泥全部用于村修街了，岘龙公司没有向村委单独结算过水泥款，这100吨水泥没在村里做过帐，没和岘龙公司走过帐，左玉辉没有安排怎么处理这100吨水泥的帐。 （2）证人荆某某（岘龙公司会计），证实其不知道地税局赞助柳沟村委100吨水泥的事情，岘龙公司帐目上没有100吨水泥的帐，也没有与柳沟村委走过100吨水泥的帐，没有任何人安排其支付给柳沟村委100吨水泥款。 （3）证人左某丙，证实可能是2007年地税局帮扶柳沟村，修路时给了些水泥，具体数量不清，是左玉辉告诉他的这件事，具体怎么拉的水泥都是岘龙公司办理的，因为岘龙公司负责修路，水泥都用在修路上了，其以为做结算的时候岘龙公司将水泥的事情告诉康平公司，左玉辉没说过把水泥款从工程款中扣除的事情。 （4）证人盖某甲，证实道路硬化工程的决算是根据建筑公司提供的工程量以及材料单价做出的，建筑公司不提供具体建筑材料的用量，是康平公司依据工程量自行计算得出的。 （5）证人刘某甲，证实工程结算表中的水泥数是根据整个工程量计算出来的，柳沟村委没有说过计算工程造价时要扣除100吨水泥。 3、被告人供述，证实税务局赞助过村一百吨水泥，这些水泥可能是用在村修道上了，但岘龙公司把这些水泥的钱转交给村了。 （三）中国联通有限公司烟台分公司、中国移动通信集团山东有限公司烟台分公司分别于2008年10月、2010年8月与岘龙公司签订土地租赁合同建设通信基站，二公司共计向岘龙公司缴纳占地租赁费41000元，经国土部门勘测，部分设施占用了59平方米的村集体土地，但被告人左玉辉未将该部分土地租赁费5518元支付给柳沟村委。 上述事实，有下列证据予以证实。 1、书证 （1）莱阳市国土资源局出具的关于塔站勘测定界图及关于柳沟村用地情况证明材料，证实联通、移动公司塔站占用总面积224平方米，其中移动塔站69平方米，占岘龙公司53平方米，占用柳沟村16平米，其中联通塔站155平方米，占岘龙公司112平方米，占柳沟村43平方米。 （2）联通公司与岘龙公司签订的租赁合同以及明细，证实联通公司租赁公司院内150平方米，并已付13000元。 （3）移动公司与岘龙公司签订的租赁合同，证实移动公司租赁岘龙公司东院墙外250平方米的一块北邻联通信号塔旁土地，补偿费28000元。 2、证人证言 （1）证人左某甲，证实1998年柳沟建筑公司改制成岘龙公司时，村委就规定岘龙公司墙外的土地是柳沟村集体土地，墙内土地属公司。移动公司建基站最早建底座时，将建筑公司院子东墙扒开一段，基站底座跨骑在公司东墙上，后来建筑公司围着底座建了围墙，将底座挡在公司院墙外。基站底座占用了岘龙公司一部分土地，占用柳沟村一部分土地，但具体占了多少需要测量一下，其不清楚移动公司是否向村缴纳过占地补偿。 （2）证人左某乙，证实2010年之前移动公司建基站占用了岘龙建筑公司院内一部分土地，占用院外柳沟村一部分土地，信号塔建成后，岘龙公司又重新把院东墙重新往里挪，将整个信号塔挡在公司院外。 （3）证人左某丙，证实移动公司施工时，其去现场看到占了村里的地，施工人员称回填后就不占院墙外村的土地了，其向左玉辉汇报，左玉辉说等回填后也就挂个边，其觉得占村里的地很小，也不是耕地，是村里没人管理的地方，所以也没提补偿给村的事。 3、被告人供述，证实在修建移动信号塔的时候，其已经把岘龙建筑公司的东院墙往里移了，修建移动信号塔的位置本来也属于原来岘龙公司的院子内。当初建的时候，就是以为是建在岘龙建筑公司院内的，当初公司旧院墙之外就是道，考虑不可能在道上修建，所以也没去现场看，建的时候就以为是建在岘龙公司的地方。 二、非法转让土地使用权的事实 2007年柳沟村委为了招商引资，扩大益天公司和恒通公司的规模，被告人左玉辉通过做村民的工作，将原来承包给村民为期十年的耕地13.15亩收回，在未经国土部门审批的情况下，先后于2007年1月、3月代表柳沟村委分别与益天公司、恒通公司签订土地租赁合同，将村集体耕地租赁给两公司用于扩建厂房，租期50年，租赁费每亩每年2000元。 上述事实，有下列证据予以证实。 1、书证 （1）莱阳市国土资源局出具的柳沟村用地情况证明以及勘测定界图，证实经过实测，恒通公司扩建厂房占用柳沟村耕地4.28亩，益天公司扩建厂房占用柳沟村耕地8.87亩，均未办理建设用地审批手续。 （2）土地租赁合同，证实2007年1月、3月柳沟村委分别与益天公司、恒通公司签订土地租赁合同情况。 （3）柳沟村委与村民左绍玲等12户村民签订的土地征用补偿合同，证实村委以招商引资的名义征用承包地，并将每亩2000元补偿费付给村民。 2、证人证言 （1）证人宫某甲（益天公司董事长），证实2007年时，其在柳沟村又租赁了7亩多耕地，建了办公用房，院子用水泥硬化了，土地租期50年，有租赁合同，租赁后缴纳了十年共十六七万的租赁费。 （2）证人王某（恒通公司经理），证实2007年扩建企业，又租用了柳沟村委3.705亩耕地，租期50年，有租赁合同，该地村民正在耕种，是左玉辉上任后做通村民工作将地收回后又租给公司的。 （3）证人初某甲，证实左玉辉向其汇报过柳沟村土地租赁给益天纸业耕地的事，称是村的招商引资项目，其也向政府领导汇报过，政府同意租赁土地招商引资，但要租赁，费用由柳沟村与益天纸业商定，有关手续由村委和益天纸业公司到国土部门办理。后来工厂都开始运营，其以为应该办好手续了。左玉辉只提到益天纸业公司扩建，没有印象左玉辉提过恒通皮毛公司扩建的情况。 （4）证人左某乙，证实村里研究过租赁土地给益天公司和恒通公司，益天公司在租赁的土地上建了办公用房，恒通公司建了厂房，两公司都向村里交了农户剩余承包期的租赁费，村里已发给农户。 （5）证人左某丙，证实2007年村干部开会说过征地给益天公司扩建厂房的事，恒通公司也要扩建，就一起把收回的地分给两个公司，当时镇办事处号召帮助给益天公司征地。 3、被告人供述，证实益天纸业是村招商引资项目，左某甲担任书记期间，一直也征不下来地，其在任副书记主持工作期间，就开始做这些地承包户的工作，一直到上任以后才全部把工作做通，最初征收这些地是全部给益天纸业公司用的，当时恒通皮毛公司的老板王宝庆找其也想要一块地，恒通皮毛位于益天公司北边，考虑到王宝庆是自己村的人，其就把为益天公司征收的地租赁了一块给恒通皮毛公司。益天公司大约8.12亩地，恒通公司大约三四亩地，一共是十几亩地。这个地原来是包给村民的耕地，村民都在上面种的粮食。因为村承包给村民的口粮地都是十年的期限，到了十年以后村里要重新分地，公司租赁的期限都是五十年，这样就只能由村来和公司签订合同，十年以后公司交纳的租赁费就应该给村里。原来村民承包土地的期限内的补偿，益天公司和恒通公司都给了村里，村里又把钱全部给了原来土地承包户。益天公司和恒通公司现在在租赁的地上修建了围墙把地圈了起来，扩建厂房用了，益天公司在上面修建了一排办公用房。 三、骗取贷款的事实 益天公司于2007年在莱阳市古柳街道办事处柳沟村租赁村集体16余亩土地和69间厂房进行生产经营，期间，因流动资金不足，益天公司法定代表人宫某甲（另案处理）欲通过抵押厂房进行贷款，遂找被告人左玉辉商量，称益天公司抵押贷款需对厂房及土地有所有权，被告人左玉辉同意帮忙，遂于2006年12月与宫某甲伪造了厂房买卖协议，后宫某甲称以房产抵押贷款，所涉土地须国有，被告人左玉辉于2007年11月、12月，在莱阳市国土资源局征用益天公司租赁的8余亩集体土地过程中，以村委名义先后出具同意出让集体土地给益天公司以及放弃听证的证明，并于2007年12月代表村委与莱阳市国土资源局签订土地征用协议，该土地收归国有后被出让给益天公司使用，宫某甲又通过伪造其他相关公文，于2008年4月至5月间，以益天公司的名义先后办理了国有土地使用权证和房产证，益天公司持以上证件于2008年6月在莱阳市农村信用合作联社办理抵押贷款，每年借新还旧进行续贷，至今，益天公司贷款人民币299.5万元。2008年10月被告人左玉辉代表村委与益天公司签订厂房租赁合同，将69间厂房出租给益天公司，并补充约定村委收取的523710元补偿费、安置费抵顶益天公司前十年的租赁费。 上述事实，有下列证据予以证实。 1、证人证言 （1）证人左某乙，证实益天公司2006年与村委签过协议，租赁村厂房及土地，2007年左右有一次左玉辉在村办公室说，宫某甲想拿租赁村的土地及厂房抵押贷款，能帮他就帮帮他，企业好了对村里也好，当时好几个村干部都在，都同意了。左玉辉应该与宫某甲签过假的卖地协议和卖房协议，其不知道土地被征为国有，不知道征地时是否在村公示过。村里到国土局领回52万元抵顶了益天公司十年的租赁费，这52万元是宫某甲在办证中走的一个过程，其不清楚宫某甲是否办出贷款。村里不同意将土地及厂房卖给宫某甲，左玉辉与宫某甲又重新签一份租赁协议，补充约定将52万元抵租赁费，村里也是以租赁费入账。 （2）证人左某丙，证实其不知道益天公司租赁的村土地被征为国有，此事没有开过两委会及村民代表会，《关于征地补偿听证情况的证明》上面有其签名，是左玉辉说益天公司那块地需要办手续叫其签个字，其以为是从群众手里新征的地，就去签了，其不知道征地时是否在村公示过，不知道国土局给村52万元征地补偿款的事，听左玉辉说收取益天公司52万租赁费。其不知道左玉辉与宫某甲签订厂房买卖协议的事。 （3）证人王某甲，证实其不清楚益天公司最初租赁村的土地被征为国有，不知道征地时是否在村公示过，村里没有将厂房卖给益天公司，其听左玉辉说过帮益天公司贷款，具体怎么回事不清楚。 （4）证人左某丁，证实其不知道益天公司最初租赁村的土地被征为国有，当时左玉辉说为帮益天公司贷款办个把地卖给益天公司的假买卖手续，实际上村里没卖地，这事是在村办公室说的，左某乙在场，其他还有谁记不清了，《关于征地补偿听证情况的证明》上其签的名，是左某乙通知其去签的，上面还有左玉辉、左某丙、王某乙的签名。其不知道征地时是否在村公示过，不知道国土局给村52万元征地补偿款的事，其不知道左玉辉与宫某甲签订房屋买卖协议的事。 （5）证人王某乙，证实益天公司建厂时租用原恒通皮毛公司的厂房，当时与村委签的土地及厂房租赁协议，在原厂房基础上修建加高，后来又在东面租了一块地，套了院墙并建了办公室，其不知道益天公司向村买地的事，不知道村是否开会研究过向益天公司卖地及厂房的事，《关于征地补偿听证情况的证明》上其签的名，是左某乙找其去签的，其以为是给新租地的补偿，不清楚征地是否在村公示过。 （6）证人王某丙、栾某某，证实为帮助宫某甲办理贷款伪造手续的事实。 （7）证人位某某，证实其带着相关资料找栾某某、王某丙为宫某甲办理房产证，其负责跑腿，相关手续都是王某丙、栾某某办理。 （8）证人刘某，证实宫某甲用益天公司的厂房、土地在莱阳农村信用合作联社贷款299万多，用于公司生产经营，每年续贷，其负责时都按规定每月还利息，办理贷款的具体过程其不清楚。 （9）证人宫彩虹，证实宫某甲用益天公司的厂房、土地在莱阳农村信用合作联社贷款299万多，用于公司生产经营，每年续贷，每月都按规定还利息，宫某甲有能力偿还贷款，办理贷款的具体过程其不清楚。 （10）证人王某丁、丁某、王某戊，证实莱阳市住房和建设管理局没有为益天公司出具过相关证件、手续。 2、书证 （1）房屋买卖协议，证实柳沟村委与益天公司于2006年12月26日签订房屋买卖协议；征用土地协议书，证实莱阳市国土资源局与柳沟村委签订征用协议，征收0.5819公顷，补偿、安置费用523710元。 （2）集体土地使用证，证实柳沟村委对5819平方米土地有使用权。柳沟村委材料，证实该村经研究决定将原恒通皮毛厂南院8.75亩出让给益天公司。 （3）申请报告，证实益天公司向国土局申请将柳沟村南土地出让给该公司使用。 （4）听证告知书，证实国土局于2007年11月26日向柳沟村委发出听证告知；关于征地补偿听证情况的证明，证实柳沟村委对征收村5819平方米土地不申请听证、并放弃听证。 （5）政府批复文件，证实国土局将柳沟村5819平方米工矿用地征为国有，并出让给益天公司扩建厂房；国有土地使用权出让合同、房产证、土地使用权证复印件，证实益天公司通过国有土地出让取得柳沟村5819平方米土地使用权，并取得厂房所有权。 （6）莱阳市住房和规划建设管理局、莱阳市公安消防大队出具的说明材料及宫某甲办理房产证、土地证提供的材料，证实上述两单位未给益天公司出具相关公文材料。 （7）厂房租赁合同，证实柳沟村委与益天公司于2008年10月10日签订此合同，并补充约定收取国土局523710元抵前十年租赁费。 （8）莱阳市农村信用合作联社出具的益天公司贷款情况说明、房地产抵押清单、最高额抵押合同、借款凭证等，证实益天公司自2008年6月起以房地产抵押贷款，每年借新还旧续贷，至今贷款299.5万元。 （9）收款收据，证实柳沟村委领取523710元征地补偿款以土地租赁费入账。 3、同案犯及被告人的供述 （1）宫某甲的供述，证实其在柳沟村租赁土地和厂房经营益天公司，2007年左右其流动资金不足便想去贷款，得知可以用公司的土地、厂房、设备办抵押贷款，但是租赁的不行，于是其就找左玉辉商量，其跟左玉辉说想把租的厂房及土地买下来办抵押贷款，左玉辉说你有本事就去弄、他不管，后来其到国土部门办证过程中，须有柳沟村出具的同意土地出让协议和房屋买卖协议，其就找左玉辉说须有上面两个协议才能办贷款，签这两个协议就是为了办个贷款，左玉辉同意帮忙，其就拟了两份协议，左玉辉让他村会计左某乙签了，协议并没有实际履行，左玉辉知道签协议目的就是为了贷款。后来其找朋友帮忙，交了80多万元办出土地使用权证，又伪造手续办理了房产证，之后其就拿着证件到莱阳农村信用合作联社办理299万多元的贷款，期限是一年，每年到期续贷至今，用于公司流动资金，其有能力偿还贷款。贷款办下后土地、厂房实际都是其买下来的，每年需要交税，为了不交税，其就以原来的租赁协议丢失为由找左玉辉又签了份厂房租赁协议，且补充约定以国土局付的征地补偿费、安置费等抵前十年的租赁费，十年后如果再向其要租赁费其就将房产证、土地证拿出来，就不用交租赁费了。这样其就不用向税务局和柳沟村交钱了。 （2）左玉辉的供述，证实宫某甲的益天公司开始经营后，有一天宫某甲找其说资金运转不过来想用厂房抵押贷款，其与村两委成员左某丙、王某甲、会计左某乙商量后同意，宫某甲又提出说厂房的所有人须是宫某甲才能贷款，然后其就与宫某甲签了一份假的房屋买卖协议，协议是宫某甲事先准备好给其签的，协议没有实际履行，厂房没有实际卖给他。过段时间宫某甲又说拿房产贷款的话，房产的土地性质必须是国有的，商议将地卖给他，其在村里开两委会和村民代表会，都同意将地卖给益天公司，后来国土局到村里张榜公示，宫某甲带其到土地局签了征用土地协议书，当时认为土地卖给宫某甲了，不知道是征为国有，《关于征地补偿听证情况的证明》是宫某甲弄好找其签字的，宫某甲说没什么用，就是土地转让时的一份手续，之后村会计去领了523710元的现金支票。后来其担心宫某甲以后不向村里交租金了，就与宫某甲签了份厂房租赁合同，并补充约定523710元的征地补偿费抵前十年的租金。 本案的其他综合性证据材料： （1）柳沟村委会议记录及古柳办事处文件等，证实2006年2月21日经村两委会议决定，左玉辉任村委副书记主持工作，2007年5月27日古柳办事处任命左玉辉为柳沟村党支部书记，左玉辉于2011年10月辞职。 （2）户籍证明，证实左玉辉达到完全刑事责任年龄。 （3）抓获证明，证实2012年10月29日古柳街道办事处柳沟村左云龙到大队举报前村委主任左玉辉涉嫌职务犯罪，莱阳市公安局于2012年11月14日立案侦查，2012年11月14日、15日，经侦大队民警迟尚善、胡福平将左玉辉传唤到案。 另查明，2001年柳沟村委进行旧房改造，在原柳沟建筑公司位置拆迁部分平房建设商业房，由岘龙公司承建，预售价格1000元每平米。2011年2月，左玉辉为了避免村委所用的办公用房被柳沟村的债务人起诉后执行，与时任村副书记左某丙、村支部委员王某甲商量购买该房产，并约定价格参照先前村民的购房价，会计左某乙参照与左玉辉所要购买房屋相仿的左某丁的价格计算，左某丁2001年购买一套三层商业楼，总价185328元，（左玉辉购买的房屋多一个大约30平米的会议室，左某乙、左某丙、王某甲均称研究时因疏忽未将会议室计入购房面积），左玉辉遂以185000元的价格将该房产买下，用村委欠岘龙公司的工程款抵顶该笔房款，该房产一直作为村委办公室使用。经评估，左玉辉购买的房产市场评估价442674.54元。 上述事实，有下列证据予以证实。 1、书证 （1）柳沟村委账目一宗，证实2011年2月20日左玉辉以185000元购买村委占用三层楼房，2月28日购房款以村委欠岘龙公司的欠款转账，理财小组在开支审批单上对该笔款项签字确认。 （2）柳沟村委出售门面房的收款收据一宗，证实左某丁于2001年5月15日购房的收款收据为185328元；左某学于2007年7月31日购房的收款收据写明每平方900元。 （3）分期付款购房合同，证实张某安与柳沟村委于2009年5月14日签订协议，共14万元购买村一栋三层商业楼房；姜某珍2009年5月28日与村委签订协议，约定62000元购买村一栋二层商业楼；左某乙于2010年12月20日与村委签订协议，约定82000元购买村一栋商业楼。 （4）村委收据、现金支出单，证实2012年3月8日左某山花50000元购买村商业楼一套，左某杰花61000元购买村商业楼一套；左某志3月3日交押金40000元，于3月7日退回。 （5）柳沟村委出具的说明材料（附照片），证实左某山所买商业楼前、后都路冲，农村民风民俗讲究，经公开、公示后无人招标，原租户左某山以最低标价50000元购得；左某杰房位于三楼与二楼交接处，且门口有电线杆，交接处常年漏雨，唯一招标人左某杰以61000元买走，公示期间，左某志交招标押金40000元，因两处房产有各种不同原因又自动要求退款。 （6）山东舜华房地产评估造价咨询有限公司出具的评估报告，内容：评估时点为2011年2月20日柳沟社区办公室面积284.13平米，单价每平1558元，评估价值442674.54元。 2、证人证言 （1）证人左某甲，证实村里的商业房按照村里定价往外卖，1000元／平方，左某丁买的房子是三层的，一层两间，当时比较难卖，价格上有优惠。 （2）证人左某乙，证实2011年春天选举之前，左玉辉、左某丙、王某甲和其四个人一起研究过左玉辉买村里房子的事，左玉辉提出村里欠岘龙公司的钱，怕被村委别的债务人起诉执行去，所以提出买下村委办公室三层楼，价格按照之前卖给他人的价格，并表示房子不收回还用于村委办公，三人表示同意。计算房款时，因为这个房子和左某丁买的房子一样大，左某丁是2001年预售时按照1000元／平米买的，共计18万多，比照这个价格，左玉辉同意，最后其下帐时下了18.5万元，但当时疏忽忘了计算多出的约30平方会议室的价钱。2009年时其租赁村委办公室北边上下两层经营油坊，2010年底其与左玉辉、左某丙、王某甲商量想把房子买下，他们同意，比照左文国三层楼130000元，每层43000元，因为其买两层，且门口有线杆，所以价格还优惠，定为82000元。村里的商业楼除了开工建设以前卖出去的，剩下的一直不好卖，后来卖的价格不到一千元每平米。 （3）证人左某丙，证实村委卖给左玉辉房子的事在2010年底选举之前，其和左玉辉、王某甲一起研究，可能还有左某乙，左玉辉提出因村委欠岘龙公司的工程款，如果他不要，怕被别人执行去，其他人都同意，左玉辉提出价格按照以前刚卖出的房子价格，就是按照卖给左某国和张某安的价格，当时没研究那么细，没提多会议室的事，认为由会计计算就行了，当时房子不好卖，所以也没考虑增值问题，左玉辉说房子继续做村办公室用，不收房租。 （4）证人王某甲，证实2010年或2011年选举之前，其和左某丙、左玉辉、左某乙一起研究，左玉辉提出因为村委欠外面的钱，怕被别人起诉执行去，而且村委欠岘龙公司不少工程款，提出把村办公室的房子卖给他，大家都同意；价格只说以张中安、左文国购买的价格定，十五万左右。其认为房子离城区远，价格没涨，卖给左玉辉的房子比其他房子多一间约30平的会议室，当时疏忽了。 （5）证人张某安，证实2009年时其在村里买了一套三层大约一百八十平左右的商业楼，找左玉辉时，左玉辉说需要十六七万，因当时那些房很多卖不出，并且盖起来很久了，其要求14万，左玉辉同意。 （6）证人张某娜的证言，证实其丈夫左某丁于2001年花18万多购买了村委的商业楼，当时村对外公开价是每平1000元，因购买的系三层楼，第三层楼能便宜点，且一次性交齐房款，价格优惠些。 3、被告人供述，证实其与左某丙、王某甲商量时，说要买下办公室的房屋，怕村委被其他债务人起诉被执行，他俩同意，其让会计左某乙把以前卖房屋的价格找出来，是185000元，就以这个价格把房屋买下来了，是用村委欠岘龙建筑公司的工程款顶的，没有合同，至今村委仍用该房子做为办公室使用。 本院认为，被告人左玉辉利用职务便利，将集体财物非法据为己有，数额巨大；以牟利为目的，违反土地管理法规，非法转让土地使用权，情节严重；帮助他人采取欺骗手段取得银行贷款，情节严重，其行为分别构成职务侵占罪、非法转让土地使用权罪、骗取贷款罪。公诉机关指控的罪名均成立。 公诉机关指控左玉辉职务侵占围墙工程款及水泥款的事实，因被告人左玉辉未实际占有集体财物，系犯罪未遂，本院对其犯职务侵占罪依法予以减轻处罚。关于侵占围墙款的事实，由于岘龙公司第二次将围墙修建完之后伟运公司的土地使用权才被注销，故围墙的所有权系伟运公司，相应的工程款应当由伟运公司向岘龙公司支付，而被告人左玉辉将该工程自行估价后，作为村委应付岘龙公司的款项挂账，故应认定构成职务侵占，被告人及辩护人的相关辩解、辩护意见本院不予采纳。关于公诉机关指控左玉辉购买村商业房构成职务侵占的事实，本院认为，被告人左玉辉购买房屋的价格与其他村民的购房价格基本一致，故左玉辉不具有利用职务便利以低价购房的主观故意，公诉机关对该起事实的指控不成立，被告人及辩护人关于该起指控不成立的辩解、辩护意见，本院予以采纳。关于侵占水泥款的事实，由于涉案的100吨水泥系国税局无偿帮扶柳沟村的，岘龙公司在无偿使用的情况下，在与村委结算工程款时没有将该笔水泥款扣除，故应认定被告人构成职务侵占，被告人及辩护人的相关辩解、辩护意见本院不予采纳。关于侵占租赁费的事实，相关证据证实移动、联通公司部分设施占用了村集体土地，故相应的租赁费应归村集体所有，而被告人左玉辉以没占用集体土地为由将全部租赁费据为己有，故构成职务侵占，被告人、辩护人的相关辩解、辩护意见，本院不予采纳。 关于公诉机关指控的非法转让土地使用权罪，本院认为，被告人左玉辉为了村集体利益，在没有办理相关审批手续的情况下，将村集体土地十余亩租赁给企业扩建厂房，符合本罪的构成要件，故应当认定，考虑其系为集体牟利，可酌情从轻处罚。被告人及辩护人关于本罪不成立的辩解、辩护意见，本院不予采纳。 关于公诉机关指控的骗取贷款罪，本院认为，被告人左玉辉明知宫某甲在租赁厂房、土地的情况下无法贷款，为了帮助其贷款而与其伪造厂房买卖协议，而且在集体土地出让过程中未经村委研究即出具相关证明材料、签订土地出让协议，应当认定其明知宫某甲要骗取贷款而为其提供便利，构成骗取贷款罪的共犯，因其仅是在宫某甲的提议、安排下签订协议、出具证明，且未参与伪造其它公文骗取贷款，应当认定其在共同犯罪中起辅助作用，系从犯，依法可从轻处罚。被告人关于其不知道宫某甲要骗取贷款、自己不构成该罪的辩解意见，与审理查明的事实、证据不符，本院不予采纳；辩护人关于被告人不构成骗取贷款罪的辩护意见，与审理查明的事实、证据及相关法律规定不符，本院不予采纳。 被告人左玉辉归案后能如实供述自己的主要犯罪事实，本院予以从轻处罚。根据被告人的犯罪事实、性质、情节及社会危害性，依照《中华人民共和国刑法》第二百七十一条第一款、第二百二十八条、第一百七十五条之一、第二十三条、第二十五条第一款、第二十七条、第六十九条之规定，判决如下： 被告人左玉辉犯职务侵占罪，判处有期徒刑四年零二个月，犯非法转让土地使用权罪，判处有期徒刑六个月，并处罚金人民币六万元，犯骗取贷款罪，判处有期徒刑九个月，并处罚金人民币一万元，决定执行有期徒刑四年零十个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月15日起至2017年9月14日止。罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张杰 审判员宋同贤 审判员孙高强 二〇一三年十二月五日 书记员陈俊伽 ", "文首": "山东省莱阳市人民法院 刑事判决书 （2013）莱阳刑初字第178号 ", "标准法院名称": "莱阳市人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关山东省莱阳市人民检察院。 被告人左玉辉，男，1969年6月9日出生于山东省莱阳市，汉族，初中文化，现任莱阳市岘龙建筑工程有限责任公司经理。2012年11月15因涉嫌职务侵占被刑事拘留，同年12月21日因涉嫌犯职务侵占罪、非法转让土地使用权罪被逮捕。现羁押于莱阳市看守所。 辩护人刘桂林，山东天锦律师事务所律师。 辩护人刁春丽，山东今政通律师事务所律师。", "案件基本情况": " 莱阳市人民检察院指控： 1、职务侵占罪 （1）被告人左玉辉在担任莱阳市岘龙建筑工程有限责任公司（以下简称岘龙公司）总经理期间，于2004年8月为烟台伟运食品有限公司（以下简称伟运公司）在莱阳市古柳街道办事处柳沟村租赁的土地上修建厂区围墙，合同约定工程总造价为人民币111124元。伟运公司于2004年10月1日预付岘龙公司5万元工程款，岘龙公司在修建了部分围墙后因故停工，直至2007年3月岘龙公司才将围墙的主体工程修建完毕。2008年伟运公司以岘龙公司未按时完工为由将岘龙公司起诉至莱阳市人民法院，法院判决岘龙公司支付违约金50000元，伟运公司支付剩余工程款35699.2元，但岘龙公司一直未履行判决。2008年12月，时任柳沟村党支部书记兼村委主任的被告人左玉辉故意隐瞒法院判决情况将围墙工程重新评估，于2009年3月以205544.26元的评估价计入柳沟村委应付岘龙公司围墙工程款的科目下。2012年4月，被告人左玉辉代表岘龙公司起诉柳沟村委，要求柳沟村委支付该笔工程款，后又因故撤诉。 （2）被告人左玉辉在担任柳沟村党支部书记兼村委主任期间，于2011年2月在柳沟村以人民币185000元的价格购买了一套供村委办公使用的临街商业房，房款以柳沟村委欠岘龙公司的工程款抵顶。经评估，被告人左玉辉购买该房产的市场评估价为人民币442674.54元。 （3）被告人左玉辉担任柳沟村党支部副书记期间，莱阳市地税局于2006年5月在莱阳市水泥厂购买100吨水泥帮扶该村修建道路，被告人左玉辉让承揽工程的岘龙公司将水泥运回用于修路，但2008年对修路工程造价评估时，时任柳沟村党支部书记兼村委主任的被告人左玉辉将该批水泥以每吨360元的价格计入岘龙公司施工成本，款项挂在柳沟村委应付岘龙公司工程款的科目下。 （4）被告人左玉辉担任村党支部书记兼村委主任期间，中国联通有限公司烟台分公司、中国移动通信集团山东有限公司烟台分公司分别于2008年10月、2010年8月与被告人左玉辉经营的岘龙公司签订土地租赁合同建设通信基站，二公司共计缴纳占地租赁费41000元，但部分设施占用了岘龙公司以外的59平方米的村集体土地，被告人左玉辉明知该情况，却将应缴纳给村委的占地租赁费5518元据为己有。 2、非法转让土地使用权罪 被告人左玉辉在担任柳沟村党支部副书记主持工作期间，将承包给村民的13.15亩耕地收回后，在未经国土部门审批的情况下，分别于2007年1月、3月代表村委以每亩每年2000元的价格租赁给莱阳益天纸业有限公司（以下简称益天公司）和莱阳市恒通皮毛制品公司（以下简称恒通公司）用于扩建厂房，租赁期限50年。 3、骗取贷款罪 莱阳市益天纸业有限公司于2007年在莱阳市古柳街道办事处柳沟村租赁村集体16余亩土地和69间厂房进行生产经营，期间，益天公司的法人代表宫某甲（另案处理）找时任该村党支部书记兼村委主任的被告人左玉辉商量，欲借用租赁的69间厂房办理房产证，并将其中租赁的8余亩集体土地办理出国有土地使用权证，以便益天公司到银行抵押贷款，被告人左玉辉同意后，与宫某甲伪造了厂房买卖协议，并在莱阳市国土资源局征用该集体土地过程中，以村委名义出具同意出让集体土地给益天公司以及放弃听证的证明，并代表村委与莱阳市国土资源局签订土地征用协议，该土地收归国有后被出让给益天公司使用，宫某甲又通过伪造其他相关公文，于2008年4月至5月间，以益天公司的名义先后办理了国有土地使用权证和房产证，益天公司持以上证件于2008年6月在莱阳市农村信用合作联社办理抵押贷款，每年借新还旧进行续贷，至今，益天公司贷款人民币299.5万元。 针对上述指控事实，公诉机关提供了相关的证据。公诉机关认为，被告人左玉辉利用职务便利，将集体财物非法据为己有，数额巨大；以牟利为目的，违反土地管理法规，非法转让土地使用权，情节严重；帮助他人采取欺骗手段取得银行贷款，情节严重，其行为分别触犯了《中华人民共和国刑法》第二百七十一条第一款、第二百二十八条、第一百七十五条之一之规定，应当以职务侵占罪、非法转让土地使用权罪、骗取贷款罪追究其刑事责任，提请本院依法判处。 被告人左玉辉对公诉机关指控的职务侵占事实、非法转让土地使用权的事实基本予以认可，对指控其犯骗取贷款罪辩称其不知道宫某甲要骗取贷款。被告人左玉辉辩称不认为自己的行为构成犯罪。 辩护人刘桂林律师的辩护意见是：（1）公诉机关指控左玉辉职务侵占的四起犯罪事实均不能成立，指控其犯职务侵占罪不能成立，理由：第一起中左玉辉既没有侵占村委财产的犯罪故意也没有实施侵占行为；第二起涉案房产的评估价格与市场价格严重不符，不能作为定案依据，且左玉辉没有与村委之间就该房产办理任何交接手续，所谓的侵占行为没有实施完毕；第三起事实中左玉辉不存在侵占的犯罪故意，且无证据证实该100吨水泥计入了岘龙公司的施工成本；第四起中左玉辉没有侵犯村委的财产所有权。（2）公诉机关指控左玉辉犯非法转让土地使用权罪不能成立，理由是左玉辉系履行村委职责，没有犯罪故意，也没有以牟取个人利益为目的。（3）指控左玉辉犯骗取贷款罪不能成立，理由是：是宫某甲及其益天公司犯骗取贷款罪；左玉辉的行为与骗取贷款没有必然的因果关系；左玉辉的行为没有社会危害性。 辩护人刁春丽律师的辩护意见是：（1）左玉辉不构成职务侵占罪。理由是：左玉辉第二次修围墙是为村委修筑，已经由第三方审核的工程款在岘龙公司与村委之间通过抵顶结算并无不当；左玉辉购买村房屋支付的是正常的市场价格，评估价格与事实不符，且左玉辉购房后一直未占有、使用，没有利用职权进行侵占的行为；没有充分的证据证实岘龙公司将100吨水泥入帐在村委名下，故无法证实左玉辉存在利用职务之便侵占村委该财产的事实；移动、联通公司塔站均建在岘龙公司原院墙处，未占用村内土地，且两公司支付的费用中除土地租赁费外还包括将原院墙推倒、重新修建的费用。（2）左玉辉不构成非法转让土地使用权罪，该罪应有主观故意、且以牟利为前提，而左玉辉没有犯罪故意、未曾牟利，且恒通公司的3亩土地并没有非法使用的结果，故左玉辉不构成该罪。（3）左玉辉不构成骗取贷款罪，理由：房屋买卖协议不具有非法性，益天公司取得房屋所有权；左玉辉不具有骗取贷款的主观故意，也没有给金融机构造成损失；左玉辉不属于宫某甲骗取贷款的帮助犯。 经审理查明：被告人左玉辉于2006年初担任莱阳市古柳街道办事处柳沟村党支部副书记主持工作，2007年5月至2011年底担任村党支部书记兼村委主任，其还任莱阳市岘龙建筑工程有限责任公司（以下简称岘龙公司）经理，该公司前身是村集体企业柳沟建筑公司，1999年被告人左玉辉的父亲左君涛与柳沟村签订合同承包柳沟建筑公司，2002年左右，村集体企业改制，左君涛与村委签订企业出售合同，先注销柳沟建筑公司，接着成立岘龙公司。 一、职务侵占的事实 （一）被告人左玉辉在担任岘龙公司总经理期间，于2004年8月为伟运公司在柳沟村租赁的土地上修建厂区围墙，合同约定工程总造价为人民币111124元。伟运公司于2004年10月11日预付岘龙公司5万元工程款，岘龙公司在修建了部分围墙后因故停工，直至2007年3月岘龙公司才将围墙的主体工程修建完毕。2007年4月莱阳市人民政府将伟运公司的该集体土地使用权证注销。2008年伟运公司以岘龙公司未按时完工为由将岘龙公司起诉至莱阳市人民法院，法院判决岘龙公司支付违约金50000元，伟运公司支付剩余工程款35699.2元，但岘龙公司一直未履行判决。2008年12月，被告人左玉辉故意隐瞒法院判决情况将围墙工程重新评估，于2009年3月以205544.26元的评估价计入柳沟村委应付岘龙公司围墙工程款的科目下。2012年4月，被告人左玉辉代表岘龙公司起诉柳沟村委，要求柳沟村委支付该笔工程款，后又因故撤诉。 上述事实，有下列证据予以证实。 1、书证 （1）有偿使用土地协议，证实伟运公司与柳沟村委签订土地使用协议情况。 （2）施工协议书以及围墙剖面图，证实伟运公司与岘龙公司签订围墙施工协议。 （3）收据，证实伟运公司于2004年10月11日付给岘龙公司工程款50000元。 （4）集体土地使用权证复印件莱集用（2004）第102号，证实2004年9月29日伟运公司取得柳沟村15300平方米土地使用权。 （5）莱阳市政府文件，证实因伟运公司于2004年取得的集体土地使用权，至今只建成了厂区围墙，属闲置荒芜地，于2007年4月10日依法收回该宗土地的建设用地使用权，并于次日注销伟运公司集体土地使用权证。 （6）莱阳市人民法院（2008）莱阳民三初字第33号民事判决书，证实判决认定围墙是在莱阳市政府2007年4月11日下发的文件之前完工的，且主体工程施工完毕，判令解除伟运公司与岘龙公司的施工协议，岘龙公司支付违约金5万元，伟运公司支付工程款35699.2，兑除后岘龙公司应支付伟运公司14300.8元。 （7）建筑工程结算定案表，证实2008年12月26日烟台康平工程项目管理有限公司对围墙的定案价值为205544.26元，其中装饰工程费用计算为53867.65元。 （8）柳沟村委农村日常开支审批单以及转账记账凭证，证实围墙工程款205544.26元于2009年3月31日入在村委对岘龙公司的应付款账目下。 （9）收条，内容为“今收到岘龙建筑公司人民币5万元，王某某2011年3月6日”，证实左玉辉退还王某某5万元。 （10）土地租赁合同，证实岘龙公司自2011年1月1日至12月31日租赁沟东闲置土地（原王某某承包的土地）50年，租赁面积以围墙为界，租赁费1500元每年，由工程款抵顶。 （11）民事起诉状，证实2012年4月11日岘龙公司（法定代表人左玉辉）起诉柳沟村委要求支付多项工程款3613187.22元。 （12）公安机关办案民警提供的材料，证实左玉辉起诉村委会欠其公司工程款及借款3613187.22元的形成过程，其中沟东围墙工程205544.26元在左玉辉起诉村委的欠款当中。 2、证人证言 （1）证人左某甲，证实1998年柳沟建筑公司承包给左君涛，2002年柳沟建筑公司先注销后进行的改制，2003年左君涛把企业让左玉辉管理。其在任时将村东沟土地租给伟运公司建冷藏厂，2004年其介绍左玉辉的岘龙公司给伟运公司承建工程项目，2005年春岘龙公司在北边、东边修建了围墙，北边围墙被人推倒，围墙停工。2005年下半年或2006年岘龙公司又将围墙四面修建起来，围墙是在土地使用权注销之前全部修建起来的。左玉辉和王某某因为修围墙的事情协调过好几次，围墙修建好后王某某和左玉辉闹矛盾，左玉辉想办法将土地使用权证注销。 （2）证人王某某，证实2004年左玉辉通过左某甲找其承揽冷藏厂在柳沟村的围墙建设工程，其预付5万元工程款，左玉辉在2005年建了一部分围墙，其一直催促左玉辉施工，但左玉辉一直不干，左玉辉听说其准备起诉后立刻将围墙全部建起，但未通知其验收。其将岘龙公司起诉后，法院判令左玉辉支付5万元违约金，其支付建筑公司3万余元工程款，但双方一直未履行。2012年11月，左玉辉将5万元围墙工程款退还，但让其写收款时间为2011年3月6日。还证实左某甲承诺给伟运公司留出四五米的宽路，但左玉辉主持工作后没有兑现承诺，致冷藏厂一直未建，因土地闲置仅修建好了围墙，2007年4月莱阳市政府将其公司的土地使用证注销。 （3）证人左某乙的证言，证实左玉辉让其把修建围墙的20多万工程款计入村委应付岘龙建筑公司款项上，当时说是村里介绍岘龙公司给伟运公司建围墙，伟运公司没付这笔款，就入到村帐上，下帐时左某丙和王某甲知道，其找理财小组左中元签字时告诉这是村东修围墙的钱。 （3）证人左某丙，证实左玉辉的岘龙公司为伟运公司修建围墙，修建部分围墙后，被人推倒部分，后2006年春左玉辉在村主持工作后，又第二次把围墙修建好，当时左玉辉说因为那里扔些生活垃圾，办事处领导说影响环境卫生，让村里建起来，后来就把地收归村所有。土地收回后做的围墙评估结算并在村入了账，其不知道伟运公司和岘龙公司为围墙的事打过官司。盖某甲说结算表是按粉刷后做的，后盖某甲找其提过岘龙公司回填花了6万多，其说和粉刷相抵顶。 （4）证人王某甲，证实其只记得左玉辉说伟运公司没付围墙工程款，不知道为什么工程款入在村委帐上，也不知道数额。 （5）证人盖某甲，证实伟运公司围墙工程是2007年3月建好的，其实地丈量过围墙并画过图纸，是为了审计工程造价用。2008年左玉辉让其将该工程项目的施工资料交给康平公司监理刘某甲决算，材料定价表是岘龙公司材料员田某甲提供的，其将图纸和材料定价表给刘某甲，刘某甲做好后，左某丙、盖某甲、刘某甲签了字。因为岘龙公司修建围墙一直跟柳沟村委打交道，其从未见过伟运公司的人，结算审定表上建设单位是伟运食品公司，但建设单位一栏盖的是柳沟村委印章以及左某丙的签名，是因为岘龙公司提供的工程决算材料价格表上写明的户头是伟运食品公司围墙工程，所以其让刘某甲填写建设单位户头也是伟运食品公司。工程结算审定表作出后其交给了公司会计荆某某。是按照抹墙做的结算，拿报告时左某丙提出没抹墙，表示结算做多了，但其称当初建围墙时候进行过填土工程，两项工程量可以相抵。 （6）证人田某甲，证实伟运公司围墙工程决算材料定价表上材料是负责施工的于民栋提供的，价格是其提供的，根据其购买时的价格提供的。 （7）证人刘某甲，证实康平监理公司没有资质做工程决算也没有审计资质，伟运公司围墙工程结算定案表是岘龙公司和柳沟村委委托做的，没去现场实地测量，是根据盖某甲提供的技术资料计算出工程量，再按照三类工程结算费用表套，计算出工程总造价为205544.26元。结算书做完后，盖某甲或是柳沟村村委的人让其将决算书的建设单位写伟运公司。 （8）证人初某甲，证实柳沟村的围墙一开始没完全建起来，在路边影响环境，政府协调过左玉辉，让他找王某某赶紧将围墙建起来，当时那块地还是伟运公司的。 3、被告人左玉辉的供述，证实其任岘龙公司经理，2004年时左某甲介绍其给伟运公司建围墙，伟运公司先付5万元，岘龙公司开始修建围墙，建了一半以后，其觉得伟运公司没有能力修建厂房，怕他没有钱支付工程款，并且当时修建好的围墙被人推倒，便以此理由停止修建，到其主持村工作时，古柳办事处说影响环境，让村把围墙建起来，其就让岘龙公司把围墙全部建起来，但没有粉刷，当时就做好把土地收回来的打算，一直在找国土部门，在国土部门注销土地使用证之前，就把围墙全部修建起来。王某某2008年起诉岘龙公司，法院判决后双方都没有履行，2011年其把王某某预付的5万元工程款退还。其找康平监理公司把围墙做结算定案，让会计把工程款20多万元下在村欠岘龙建筑公司的帐上。审计的原因是如果能引进项目来，可以把这笔工程款直接由这个单位支付。其认为这个工程是给村建的，当时和片长初某甲也汇报过，他也同意把围墙修建起来。村修建这个围墙时候召开村两委会研究过，当时已经做好了把土地收回来的打算。 （二）莱阳市地税局于2006年5月在莱阳市水泥厂购买100吨水泥帮扶该村修建道路，被告人左玉辉让承揽工程的岘龙公司将水泥运回用于修路，但2008年对修路工程造价评估时，未将该批水泥款项扣除，被告人左玉辉将该批水泥以每吨360元的价格计入岘龙公司施工成本，款项挂在柳沟村委应付岘龙公司工程款的科目下。 上述事实，有下列证据予以证实。 1、书证 （1）莱阳市地税局出具的证明，证实莱阳地税局于2006年5月25日到莱阳水泥厂购买325号水泥100吨帮扶给柳沟村。 （2）柳沟村零星工程建筑工程结算审定表复印件、柳沟村道面等零星工程计价协议、柳沟村委街道硬化及零星工程决算材料定价表，证实柳沟村修道及其他零星工程325号水泥用量。 （3）农村日常开支审批单复印件，证实2009年3月31日村委应付岘龙建筑公司零星工程款987248.84元。 2、证人证言 （1）证人左某乙，证实大约2007年地税局帮扶柳沟村100吨水泥，其听当时主持工作的左玉辉提过，但没见过水泥，水泥全部用于村修街了，岘龙公司没有向村委单独结算过水泥款，这100吨水泥没在村里做过帐，没和岘龙公司走过帐，左玉辉没有安排怎么处理这100吨水泥的帐。 （2）证人荆某某（岘龙公司会计），证实其不知道地税局赞助柳沟村委100吨水泥的事情，岘龙公司帐目上没有100吨水泥的帐，也没有与柳沟村委走过100吨水泥的帐，没有任何人安排其支付给柳沟村委100吨水泥款。 （3）证人左某丙，证实可能是2007年地税局帮扶柳沟村，修路时给了些水泥，具体数量不清，是左玉辉告诉他的这件事，具体怎么拉的水泥都是岘龙公司办理的，因为岘龙公司负责修路，水泥都用在修路上了，其以为做结算的时候岘龙公司将水泥的事情告诉康平公司，左玉辉没说过把水泥款从工程款中扣除的事情。 （4）证人盖某甲，证实道路硬化工程的决算是根据建筑公司提供的工程量以及材料单价做出的，建筑公司不提供具体建筑材料的用量，是康平公司依据工程量自行计算得出的。 （5）证人刘某甲，证实工程结算表中的水泥数是根据整个工程量计算出来的，柳沟村委没有说过计算工程造价时要扣除100吨水泥。 3、被告人供述，证实税务局赞助过村一百吨水泥，这些水泥可能是用在村修道上了，但岘龙公司把这些水泥的钱转交给村了。 （三）中国联通有限公司烟台分公司、中国移动通信集团山东有限公司烟台分公司分别于2008年10月、2010年8月与岘龙公司签订土地租赁合同建设通信基站，二公司共计向岘龙公司缴纳占地租赁费41000元，经国土部门勘测，部分设施占用了59平方米的村集体土地，但被告人左玉辉未将该部分土地租赁费5518元支付给柳沟村委。 上述事实，有下列证据予以证实。 1、书证 （1）莱阳市国土资源局出具的关于塔站勘测定界图及关于柳沟村用地情况证明材料，证实联通、移动公司塔站占用总面积224平方米，其中移动塔站69平方米，占岘龙公司53平方米，占用柳沟村16平米，其中联通塔站155平方米，占岘龙公司112平方米，占柳沟村43平方米。 （2）联通公司与岘龙公司签订的租赁合同以及明细，证实联通公司租赁公司院内150平方米，并已付13000元。 （3）移动公司与岘龙公司签订的租赁合同，证实移动公司租赁岘龙公司东院墙外250平方米的一块北邻联通信号塔旁土地，补偿费28000元。 2、证人证言 （1）证人左某甲，证实1998年柳沟建筑公司改制成岘龙公司时，村委就规定岘龙公司墙外的土地是柳沟村集体土地，墙内土地属公司。移动公司建基站最早建底座时，将建筑公司院子东墙扒开一段，基站底座跨骑在公司东墙上，后来建筑公司围着底座建了围墙，将底座挡在公司院墙外。基站底座占用了岘龙公司一部分土地，占用柳沟村一部分土地，但具体占了多少需要测量一下，其不清楚移动公司是否向村缴纳过占地补偿。 （2）证人左某乙，证实2010年之前移动公司建基站占用了岘龙建筑公司院内一部分土地，占用院外柳沟村一部分土地，信号塔建成后，岘龙公司又重新把院东墙重新往里挪，将整个信号塔挡在公司院外。 （3）证人左某丙，证实移动公司施工时，其去现场看到占了村里的地，施工人员称回填后就不占院墙外村的土地了，其向左玉辉汇报，左玉辉说等回填后也就挂个边，其觉得占村里的地很小，也不是耕地，是村里没人管理的地方，所以也没提补偿给村的事。 3、被告人供述，证实在修建移动信号塔的时候，其已经把岘龙建筑公司的东院墙往里移了，修建移动信号塔的位置本来也属于原来岘龙公司的院子内。当初建的时候，就是以为是建在岘龙建筑公司院内的，当初公司旧院墙之外就是道，考虑不可能在道上修建，所以也没去现场看，建的时候就以为是建在岘龙公司的地方。 二、非法转让土地使用权的事实 2007年柳沟村委为了招商引资，扩大益天公司和恒通公司的规模，被告人左玉辉通过做村民的工作，将原来承包给村民为期十年的耕地13.15亩收回，在未经国土部门审批的情况下，先后于2007年1月、3月代表柳沟村委分别与益天公司、恒通公司签订土地租赁合同，将村集体耕地租赁给两公司用于扩建厂房，租期50年，租赁费每亩每年2000元。 上述事实，有下列证据予以证实。 1、书证 （1）莱阳市国土资源局出具的柳沟村用地情况证明以及勘测定界图，证实经过实测，恒通公司扩建厂房占用柳沟村耕地4.28亩，益天公司扩建厂房占用柳沟村耕地8.87亩，均未办理建设用地审批手续。 （2）土地租赁合同，证实2007年1月、3月柳沟村委分别与益天公司、恒通公司签订土地租赁合同情况。 （3）柳沟村委与村民左绍玲等12户村民签订的土地征用补偿合同，证实村委以招商引资的名义征用承包地，并将每亩2000元补偿费付给村民。 2、证人证言 （1）证人宫某甲（益天公司董事长），证实2007年时，其在柳沟村又租赁了7亩多耕地，建了办公用房，院子用水泥硬化了，土地租期50年，有租赁合同，租赁后缴纳了十年共十六七万的租赁费。 （2）证人王某（恒通公司经理），证实2007年扩建企业，又租用了柳沟村委3.705亩耕地，租期50年，有租赁合同，该地村民正在耕种，是左玉辉上任后做通村民工作将地收回后又租给公司的。 （3）证人初某甲，证实左玉辉向其汇报过柳沟村土地租赁给益天纸业耕地的事，称是村的招商引资项目，其也向政府领导汇报过，政府同意租赁土地招商引资，但要租赁，费用由柳沟村与益天纸业商定，有关手续由村委和益天纸业公司到国土部门办理。后来工厂都开始运营，其以为应该办好手续了。左玉辉只提到益天纸业公司扩建，没有印象左玉辉提过恒通皮毛公司扩建的情况。 （4）证人左某乙，证实村里研究过租赁土地给益天公司和恒通公司，益天公司在租赁的土地上建了办公用房，恒通公司建了厂房，两公司都向村里交了农户剩余承包期的租赁费，村里已发给农户。 （5）证人左某丙，证实2007年村干部开会说过征地给益天公司扩建厂房的事，恒通公司也要扩建，就一起把收回的地分给两个公司，当时镇办事处号召帮助给益天公司征地。 3、被告人供述，证实益天纸业是村招商引资项目，左某甲担任书记期间，一直也征不下来地，其在任副书记主持工作期间，就开始做这些地承包户的工作，一直到上任以后才全部把工作做通，最初征收这些地是全部给益天纸业公司用的，当时恒通皮毛公司的老板王宝庆找其也想要一块地，恒通皮毛位于益天公司北边，考虑到王宝庆是自己村的人，其就把为益天公司征收的地租赁了一块给恒通皮毛公司。益天公司大约8.12亩地，恒通公司大约三四亩地，一共是十几亩地。这个地原来是包给村民的耕地，村民都在上面种的粮食。因为村承包给村民的口粮地都是十年的期限，到了十年以后村里要重新分地，公司租赁的期限都是五十年，这样就只能由村来和公司签订合同，十年以后公司交纳的租赁费就应该给村里。原来村民承包土地的期限内的补偿，益天公司和恒通公司都给了村里，村里又把钱全部给了原来土地承包户。益天公司和恒通公司现在在租赁的地上修建了围墙把地圈了起来，扩建厂房用了，益天公司在上面修建了一排办公用房。 三、骗取贷款的事实 益天公司于2007年在莱阳市古柳街道办事处柳沟村租赁村集体16余亩土地和69间厂房进行生产经营，期间，因流动资金不足，益天公司法定代表人宫某甲（另案处理）欲通过抵押厂房进行贷款，遂找被告人左玉辉商量，称益天公司抵押贷款需对厂房及土地有所有权，被告人左玉辉同意帮忙，遂于2006年12月与宫某甲伪造了厂房买卖协议，后宫某甲称以房产抵押贷款，所涉土地须国有，被告人左玉辉于2007年11月、12月，在莱阳市国土资源局征用益天公司租赁的8余亩集体土地过程中，以村委名义先后出具同意出让集体土地给益天公司以及放弃听证的证明，并于2007年12月代表村委与莱阳市国土资源局签订土地征用协议，该土地收归国有后被出让给益天公司使用，宫某甲又通过伪造其他相关公文，于2008年4月至5月间，以益天公司的名义先后办理了国有土地使用权证和房产证，益天公司持以上证件于2008年6月在莱阳市农村信用合作联社办理抵押贷款，每年借新还旧进行续贷，至今，益天公司贷款人民币299.5万元。2008年10月被告人左玉辉代表村委与益天公司签订厂房租赁合同，将69间厂房出租给益天公司，并补充约定村委收取的523710元补偿费、安置费抵顶益天公司前十年的租赁费。 上述事实，有下列证据予以证实。 1、证人证言 （1）证人左某乙，证实益天公司2006年与村委签过协议，租赁村厂房及土地，2007年左右有一次左玉辉在村办公室说，宫某甲想拿租赁村的土地及厂房抵押贷款，能帮他就帮帮他，企业好了对村里也好，当时好几个村干部都在，都同意了。左玉辉应该与宫某甲签过假的卖地协议和卖房协议，其不知道土地被征为国有，不知道征地时是否在村公示过。村里到国土局领回52万元抵顶了益天公司十年的租赁费，这52万元是宫某甲在办证中走的一个过程，其不清楚宫某甲是否办出贷款。村里不同意将土地及厂房卖给宫某甲，左玉辉与宫某甲又重新签一份租赁协议，补充约定将52万元抵租赁费，村里也是以租赁费入账。 （2）证人左某丙，证实其不知道益天公司租赁的村土地被征为国有，此事没有开过两委会及村民代表会，《关于征地补偿听证情况的证明》上面有其签名，是左玉辉说益天公司那块地需要办手续叫其签个字，其以为是从群众手里新征的地，就去签了，其不知道征地时是否在村公示过，不知道国土局给村52万元征地补偿款的事，听左玉辉说收取益天公司52万租赁费。其不知道左玉辉与宫某甲签订厂房买卖协议的事。 （3）证人王某甲，证实其不清楚益天公司最初租赁村的土地被征为国有，不知道征地时是否在村公示过，村里没有将厂房卖给益天公司，其听左玉辉说过帮益天公司贷款，具体怎么回事不清楚。 （4）证人左某丁，证实其不知道益天公司最初租赁村的土地被征为国有，当时左玉辉说为帮益天公司贷款办个把地卖给益天公司的假买卖手续，实际上村里没卖地，这事是在村办公室说的，左某乙在场，其他还有谁记不清了，《关于征地补偿听证情况的证明》上其签的名，是左某乙通知其去签的，上面还有左玉辉、左某丙、王某乙的签名。其不知道征地时是否在村公示过，不知道国土局给村52万元征地补偿款的事，其不知道左玉辉与宫某甲签订房屋买卖协议的事。 （5）证人王某乙，证实益天公司建厂时租用原恒通皮毛公司的厂房，当时与村委签的土地及厂房租赁协议，在原厂房基础上修建加高，后来又在东面租了一块地，套了院墙并建了办公室，其不知道益天公司向村买地的事，不知道村是否开会研究过向益天公司卖地及厂房的事，《关于征地补偿听证情况的证明》上其签的名，是左某乙找其去签的，其以为是给新租地的补偿，不清楚征地是否在村公示过。 （6）证人王某丙、栾某某，证实为帮助宫某甲办理贷款伪造手续的事实。 （7）证人位某某，证实其带着相关资料找栾某某、王某丙为宫某甲办理房产证，其负责跑腿，相关手续都是王某丙、栾某某办理。 （8）证人刘某，证实宫某甲用益天公司的厂房、土地在莱阳农村信用合作联社贷款299万多，用于公司生产经营，每年续贷，其负责时都按规定每月还利息，办理贷款的具体过程其不清楚。 （9）证人宫彩虹，证实宫某甲用益天公司的厂房、土地在莱阳农村信用合作联社贷款299万多，用于公司生产经营，每年续贷，每月都按规定还利息，宫某甲有能力偿还贷款，办理贷款的具体过程其不清楚。 （10）证人王某丁、丁某、王某戊，证实莱阳市住房和建设管理局没有为益天公司出具过相关证件、手续。 2、书证 （1）房屋买卖协议，证实柳沟村委与益天公司于2006年12月26日签订房屋买卖协议；征用土地协议书，证实莱阳市国土资源局与柳沟村委签订征用协议，征收0.5819公顷，补偿、安置费用523710元。 （2）集体土地使用证，证实柳沟村委对5819平方米土地有使用权。柳沟村委材料，证实该村经研究决定将原恒通皮毛厂南院8.75亩出让给益天公司。 （3）申请报告，证实益天公司向国土局申请将柳沟村南土地出让给该公司使用。 （4）听证告知书，证实国土局于2007年11月26日向柳沟村委发出听证告知；关于征地补偿听证情况的证明，证实柳沟村委对征收村5819平方米土地不申请听证、并放弃听证。 （5）政府批复文件，证实国土局将柳沟村5819平方米工矿用地征为国有，并出让给益天公司扩建厂房；国有土地使用权出让合同、房产证、土地使用权证复印件，证实益天公司通过国有土地出让取得柳沟村5819平方米土地使用权，并取得厂房所有权。 （6）莱阳市住房和规划建设管理局、莱阳市公安消防大队出具的说明材料及宫某甲办理房产证、土地证提供的材料，证实上述两单位未给益天公司出具相关公文材料。 （7）厂房租赁合同，证实柳沟村委与益天公司于2008年10月10日签订此合同，并补充约定收取国土局523710元抵前十年租赁费。 （8）莱阳市农村信用合作联社出具的益天公司贷款情况说明、房地产抵押清单、最高额抵押合同、借款凭证等，证实益天公司自2008年6月起以房地产抵押贷款，每年借新还旧续贷，至今贷款299.5万元。 （9）收款收据，证实柳沟村委领取523710元征地补偿款以土地租赁费入账。 3、同案犯及被告人的供述 （1）宫某甲的供述，证实其在柳沟村租赁土地和厂房经营益天公司，2007年左右其流动资金不足便想去贷款，得知可以用公司的土地、厂房、设备办抵押贷款，但是租赁的不行，于是其就找左玉辉商量，其跟左玉辉说想把租的厂房及土地买下来办抵押贷款，左玉辉说你有本事就去弄、他不管，后来其到国土部门办证过程中，须有柳沟村出具的同意土地出让协议和房屋买卖协议，其就找左玉辉说须有上面两个协议才能办贷款，签这两个协议就是为了办个贷款，左玉辉同意帮忙，其就拟了两份协议，左玉辉让他村会计左某乙签了，协议并没有实际履行，左玉辉知道签协议目的就是为了贷款。后来其找朋友帮忙，交了80多万元办出土地使用权证，又伪造手续办理了房产证，之后其就拿着证件到莱阳农村信用合作联社办理299万多元的贷款，期限是一年，每年到期续贷至今，用于公司流动资金，其有能力偿还贷款。贷款办下后土地、厂房实际都是其买下来的，每年需要交税，为了不交税，其就以原来的租赁协议丢失为由找左玉辉又签了份厂房租赁协议，且补充约定以国土局付的征地补偿费、安置费等抵前十年的租赁费，十年后如果再向其要租赁费其就将房产证、土地证拿出来，就不用交租赁费了。这样其就不用向税务局和柳沟村交钱了。 （2）左玉辉的供述，证实宫某甲的益天公司开始经营后，有一天宫某甲找其说资金运转不过来想用厂房抵押贷款，其与村两委成员左某丙、王某甲、会计左某乙商量后同意，宫某甲又提出说厂房的所有人须是宫某甲才能贷款，然后其就与宫某甲签了一份假的房屋买卖协议，协议是宫某甲事先准备好给其签的，协议没有实际履行，厂房没有实际卖给他。过段时间宫某甲又说拿房产贷款的话，房产的土地性质必须是国有的，商议将地卖给他，其在村里开两委会和村民代表会，都同意将地卖给益天公司，后来国土局到村里张榜公示，宫某甲带其到土地局签了征用土地协议书，当时认为土地卖给宫某甲了，不知道是征为国有，《关于征地补偿听证情况的证明》是宫某甲弄好找其签字的，宫某甲说没什么用，就是土地转让时的一份手续，之后村会计去领了523710元的现金支票。后来其担心宫某甲以后不向村里交租金了，就与宫某甲签了份厂房租赁合同，并补充约定523710元的征地补偿费抵前十年的租金。 本案的其他综合性证据材料： （1）柳沟村委会议记录及古柳办事处文件等，证实2006年2月21日经村两委会议决定，左玉辉任村委副书记主持工作，2007年5月27日古柳办事处任命左玉辉为柳沟村党支部书记，左玉辉于2011年10月辞职。 （2）户籍证明，证实左玉辉达到完全刑事责任年龄。 （3）抓获证明，证实2012年10月29日古柳街道办事处柳沟村左云龙到大队举报前村委主任左玉辉涉嫌职务犯罪，莱阳市公安局于2012年11月14日立案侦查，2012年11月14日、15日，经侦大队民警迟尚善、胡福平将左玉辉传唤到案。 另查明，2001年柳沟村委进行旧房改造，在原柳沟建筑公司位置拆迁部分平房建设商业房，由岘龙公司承建，预售价格1000元每平米。2011年2月，左玉辉为了避免村委所用的办公用房被柳沟村的债务人起诉后执行，与时任村副书记左某丙、村支部委员王某甲商量购买该房产，并约定价格参照先前村民的购房价，会计左某乙参照与左玉辉所要购买房屋相仿的左某丁的价格计算，左某丁2001年购买一套三层商业楼，总价185328元，（左玉辉购买的房屋多一个大约30平米的会议室，左某乙、左某丙、王某甲均称研究时因疏忽未将会议室计入购房面积），左玉辉遂以185000元的价格将该房产买下，用村委欠岘龙公司的工程款抵顶该笔房款，该房产一直作为村委办公室使用。经评估，左玉辉购买的房产市场评估价442674.54元。 上述事实，有下列证据予以证实。 1、书证 （1）柳沟村委账目一宗，证实2011年2月20日左玉辉以185000元购买村委占用三层楼房，2月28日购房款以村委欠岘龙公司的欠款转账，理财小组在开支审批单上对该笔款项签字确认。 （2）柳沟村委出售门面房的收款收据一宗，证实左某丁于2001年5月15日购房的收款收据为185328元；左某学于2007年7月31日购房的收款收据写明每平方900元。 （3）分期付款购房合同，证实张某安与柳沟村委于2009年5月14日签订协议，共14万元购买村一栋三层商业楼房；姜某珍2009年5月28日与村委签订协议，约定62000元购买村一栋二层商业楼；左某乙于2010年12月20日与村委签订协议，约定82000元购买村一栋商业楼。 （4）村委收据、现金支出单，证实2012年3月8日左某山花50000元购买村商业楼一套，左某杰花61000元购买村商业楼一套；左某志3月3日交押金40000元，于3月7日退回。 （5）柳沟村委出具的说明材料（附照片），证实左某山所买商业楼前、后都路冲，农村民风民俗讲究，经公开、公示后无人招标，原租户左某山以最低标价50000元购得；左某杰房位于三楼与二楼交接处，且门口有电线杆，交接处常年漏雨，唯一招标人左某杰以61000元买走，公示期间，左某志交招标押金40000元，因两处房产有各种不同原因又自动要求退款。 （6）山东舜华房地产评估造价咨询有限公司出具的评估报告，内容：评估时点为2011年2月20日柳沟社区办公室面积284.13平米，单价每平1558元，评估价值442674.54元。 2、证人证言 （1）证人左某甲，证实村里的商业房按照村里定价往外卖，1000元／平方，左某丁买的房子是三层的，一层两间，当时比较难卖，价格上有优惠。 （2）证人左某乙，证实2011年春天选举之前，左玉辉、左某丙、王某甲和其四个人一起研究过左玉辉买村里房子的事，左玉辉提出村里欠岘龙公司的钱，怕被村委别的债务人起诉执行去，所以提出买下村委办公室三层楼，价格按照之前卖给他人的价格，并表示房子不收回还用于村委办公，三人表示同意。计算房款时，因为这个房子和左某丁买的房子一样大，左某丁是2001年预售时按照1000元／平米买的，共计18万多，比照这个价格，左玉辉同意，最后其下帐时下了18.5万元，但当时疏忽忘了计算多出的约30平方会议室的价钱。2009年时其租赁村委办公室北边上下两层经营油坊，2010年底其与左玉辉、左某丙、王某甲商量想把房子买下，他们同意，比照左文国三层楼130000元，每层43000元，因为其买两层，且门口有线杆，所以价格还优惠，定为82000元。村里的商业楼除了开工建设以前卖出去的，剩下的一直不好卖，后来卖的价格不到一千元每平米。 （3）证人左某丙，证实村委卖给左玉辉房子的事在2010年底选举之前，其和左玉辉、王某甲一起研究，可能还有左某乙，左玉辉提出因村委欠岘龙公司的工程款，如果他不要，怕被别人执行去，其他人都同意，左玉辉提出价格按照以前刚卖出的房子价格，就是按照卖给左某国和张某安的价格，当时没研究那么细，没提多会议室的事，认为由会计计算就行了，当时房子不好卖，所以也没考虑增值问题，左玉辉说房子继续做村办公室用，不收房租。 （4）证人王某甲，证实2010年或2011年选举之前，其和左某丙、左玉辉、左某乙一起研究，左玉辉提出因为村委欠外面的钱，怕被别人起诉执行去，而且村委欠岘龙公司不少工程款，提出把村办公室的房子卖给他，大家都同意；价格只说以张中安、左文国购买的价格定，十五万左右。其认为房子离城区远，价格没涨，卖给左玉辉的房子比其他房子多一间约30平的会议室，当时疏忽了。 （5）证人张某安，证实2009年时其在村里买了一套三层大约一百八十平左右的商业楼，找左玉辉时，左玉辉说需要十六七万，因当时那些房很多卖不出，并且盖起来很久了，其要求14万，左玉辉同意。 （6）证人张某娜的证言，证实其丈夫左某丁于2001年花18万多购买了村委的商业楼，当时村对外公开价是每平1000元，因购买的系三层楼，第三层楼能便宜点，且一次性交齐房款，价格优惠些。 3、被告人供述，证实其与左某丙、王某甲商量时，说要买下办公室的房屋，怕村委被其他债务人起诉被执行，他俩同意，其让会计左某乙把以前卖房屋的价格找出来，是185000元，就以这个价格把房屋买下来了，是用村委欠岘龙建筑公司的工程款顶的，没有合同，至今村委仍用该房子做为办公室使用。 ", "裁判分析过程": "本院认为，被告人左玉辉利用职务便利，将集体财物非法据为己有，数额巨大；以牟利为目的，违反土地管理法规，非法转让土地使用权，情节严重；帮助他人采取欺骗手段取得银行贷款，情节严重，其行为分别构成职务侵占罪、非法转让土地使用权罪、骗取贷款罪。公诉机关指控的罪名均成立。 公诉机关指控左玉辉职务侵占围墙工程款及水泥款的事实，因被告人左玉辉未实际占有集体财物，系犯罪未遂，本院对其犯职务侵占罪依法予以减轻处罚。关于侵占围墙款的事实，由于岘龙公司第二次将围墙修建完之后伟运公司的土地使用权才被注销，故围墙的所有权系伟运公司，相应的工程款应当由伟运公司向岘龙公司支付，而被告人左玉辉将该工程自行估价后，作为村委应付岘龙公司的款项挂账，故应认定构成职务侵占，被告人及辩护人的相关辩解、辩护意见本院不予采纳。关于公诉机关指控左玉辉购买村商业房构成职务侵占的事实，本院认为，被告人左玉辉购买房屋的价格与其他村民的购房价格基本一致，故左玉辉不具有利用职务便利以低价购房的主观故意，公诉机关对该起事实的指控不成立，被告人及辩护人关于该起指控不成立的辩解、辩护意见，本院予以采纳。关于侵占水泥款的事实，由于涉案的100吨水泥系国税局无偿帮扶柳沟村的，岘龙公司在无偿使用的情况下，在与村委结算工程款时没有将该笔水泥款扣除，故应认定被告人构成职务侵占，被告人及辩护人的相关辩解、辩护意见本院不予采纳。关于侵占租赁费的事实，相关证据证实移动、联通公司部分设施占用了村集体土地，故相应的租赁费应归村集体所有，而被告人左玉辉以没占用集体土地为由将全部租赁费据为己有，故构成职务侵占，被告人、辩护人的相关辩解、辩护意见，本院不予采纳。 关于公诉机关指控的非法转让土地使用权罪，本院认为，被告人左玉辉为了村集体利益，在没有办理相关审批手续的情况下，将村集体土地十余亩租赁给企业扩建厂房，符合本罪的构成要件，故应当认定，考虑其系为集体牟利，可酌情从轻处罚。被告人及辩护人关于本罪不成立的辩解、辩护意见，本院不予采纳。 关于公诉机关指控的骗取贷款罪，本院认为，被告人左玉辉明知宫某甲在租赁厂房、土地的情况下无法贷款，为了帮助其贷款而与其伪造厂房买卖协议，而且在集体土地出让过程中未经村委研究即出具相关证明材料、签订土地出让协议，应当认定其明知宫某甲要骗取贷款而为其提供便利，构成骗取贷款罪的共犯，因其仅是在宫某甲的提议、安排下签订协议、出具证明，且未参与伪造其它公文骗取贷款，应当认定其在共同犯罪中起辅助作用，系从犯，依法可从轻处罚。被告人关于其不知道宫某甲要骗取贷款、自己不构成该罪的辩解意见，与审理查明的事实、证据不符，本院不予采纳；辩护人关于被告人不构成骗取贷款罪的辩护意见，与审理查明的事实、证据及相关法律规定不符，本院不予采纳。 被告人左玉辉归案后能如实供述自己的主要犯罪事实，本院予以从轻处罚。根据被告人的犯罪事实、性质、情节及社会危害性，依照《中华人民共和国刑法》第二百七十一条第一款、第二百二十八条、第一百七十五条之一、第二十三条、第二十五条第一款、第二十七条、第六十九条之规定，判决如下：", "判决结果": " 被告人左玉辉犯职务侵占罪，判处有期徒刑四年零二个月，犯非法转让土地使用权罪，判处有期徒刑六个月，并处罚金人民币六万元，犯骗取贷款罪，判处有期徒刑九个月，并处罚金人民币一万元，决定执行有期徒刑四年零十个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月15日起至2017年9月14日止。罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长张杰 审判员宋同贤 审判员孙高强 二〇一三年十二月五日 书记员陈俊伽 ", "法律法条": " + 《中华人民共和国刑法》第二百二十八条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑法》第二百七十一条第一款 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第四百五十一条 + 《中华人民共和国刑法》第二十三条 + 《中华人民共和国刑法》第八十三条 + 《中华人民共和国刑法》第一百七十五条之一 + 《中华人民共和国刑事诉讼法》第二百六十二条第二款 + 《中华人民共和国刑法》第八十一条 + 《中华人民共和国刑法》第六十九条 + 《最高人民法院关于办理减刑、假释案件具体应用法律的规定》第十六条第一款第（一）项 + 《中华人民共和国刑法》第二十七条"}