{"全文": "浙江省义乌市人民法院 民事判决书 （2014）金义商初字第3472号 原告：骆华英 委托代理人：郑金龙 委托代理人：叶婷婷 被告：义乌市钡洁服饰有限公司 法定代表人：王骏 被告：王骏 公民身份号码：330106197807150424。 被告：陈治国 公民身份号码：330725197703275419。 原告骆华英与被告义乌市钡洁服饰有限公司、王骏、陈治国追偿权纠纷一案，本院于2013年12月6日以简易程序立案受理后，原告申请查封被告王骏、陈治国共有的位于义乌市八方园区21幢的房地产（权证号码：义乌房权证后宅字第c00017032号；地号：38-5-02-002，证号：国用（2009）38-6556号），并向本院提供了担保，本院作出（2014）金义商初字第3472号民事裁定查封了上述财产。因通过其他方式无法向被告义乌市钡洁服饰有限公司、王骏送达应诉通知书、民事裁定书等材料，本院依法进行了公告送达，并将本案转为普通程序、依法组成合议庭，于2014年6月13日、2014年7月29日进行了两次公开开庭审理。原告骆华英的委托代理人郑金龙及被告义乌市钡洁服饰有限公司、王骏到庭参加了诉讼；被告陈治国经本院依法传唤，无正当理由未到庭参加诉讼。本案现已审理终结。 原告骆华英诉称：被告王骏系被告义乌市钡洁服饰有限公司法定代表人，被告王骏与被告陈治国系夫妻关系。2013年5月22日，被告王骏以被告义乌市钡洁服饰有限公司名义向浙江义乌农村商业银行股份有限公司贷款200万元，由原告骆华英、原告丈夫朱明、被告王骏、被告陈治国共同提供担保。被告义乌市钡洁服饰有限公司未能如期偿还贷款，由原告骆华英偿还贷款及利息共计2074203元，并由陈治国写下承诺书一份，承诺原告替被告义乌市钡洁服饰有限公司还款后，由被告王骏、陈治国清偿。嗣后，经原告多次催讨，被告王骏、陈治国也拒不承担清偿责任。原告认为，原告的合法债权受法律保护，请求法院判令三被告归还原告借款人民币2074203元并支付利息（自起诉之日起按中国人民银行同期同类贷款计付至实际履行之日止）。第一次庭审后，经本院释明，原告将诉讼请求变更为：一、被告义乌市钡洁服饰有限公司支付原告代其向浙江义乌商业银行股份有限公司归还的贷款本金及利息人民币2074203元并赔偿原告利息损失（自起诉之日起按中国人民银行同期同类贷款计付至实际履行之日止）；二、被告王骏、陈治国承担原告向第一被告不能追偿部分的全部担保份额（执行后不能追偿部分的全部份额）。 被告义乌市钡洁服饰有限公司辩称：一、与原告不存在任何法律关系，原告诉讼请求没有依据。从原告变更诉讼请求的情况看，义乌市钡洁服饰有限公司理解为，原告把第一次起诉的追偿法律关系变更为民间借贷法律关系。也就是说，原告认为义乌市钡洁服饰有限公司向其借款，用于归还义乌市钡洁服饰有限公司的银行贷款。但事实上，义乌市钡洁服饰有限公司没有向原告借款：一是原告拿不出任何证据证明义乌市钡洁服饰有限公司向其借款。如果义乌市钡洁服饰有限公司向原告借款，必然要有借据、最起码要有转账凭证。但这些原告都没有提供。而且如果真是义乌市钡洁服饰有限公司要向原告借款，义乌市钡洁服饰有限公司会出具借条、原告也应该把款项打入义乌市钡洁服饰有限公司账号，这些做法没有任何难度，并且从法律要求的角度来讲，也是必须这样的，原告如果真是借款，为什么要摈弃合法合规的做法？义乌市钡洁服饰有限公司想，只有一个解释，那就是义乌市钡洁服饰有限公司没有向原告借款的意思，也没有发生借款的行为。二是原告将资金交于被告陈治国，虽然陈治国将资金用于归还义乌市钡洁服饰有限公司的银行贷款，但不能因此认为义乌市钡洁服饰有限公司向原告借款，而应该视为被告陈治国个人与原告发生的法律关系。因此，合同具有相对性，在合同法律关系中，钱被用于偿还被告义乌市钡洁服饰有限公司的债权，并不能认为义乌市钡洁服饰有限公司就与原告之间发生合同法律关系，更不必然推出要承担责任的结果，原告想当然就把责任转嫁为义乌市钡洁服饰有限公司，而回避其与被告陈治国之间的法律关系，显然是没有认清法律关系的本质。二、原告存在非法侵占义乌市钡洁服饰有限公司财产的行为。2013年11月，原告在未征得义乌市钡洁服饰有限公司任何人同意的情况下，擅自将义乌市钡洁服饰有限公司的库存商品（价值200多万）全部拿走，也未给义乌市钡洁服饰有限公司任何提货清单，更没有任何提货字据。原告一方面非法侵占了义乌市钡洁服饰有限公司的资产，另一方面又通过诉讼追偿，但两个行为的指向都是同一笔钱，意味着原告想非法占有两份财产，原告的行为构成了对他人财产的侵害。综上，原告与义乌市钡洁服饰有限公司之间没有任何借款法律关系，原告要求义乌市钡洁服饰有限公司承担还款责任，不存在任何法律依据。请求法院驳回原告的诉讼请求，同时，原告非法侵占义乌市钡洁服饰有限公司公司财产，义乌市钡洁服饰有限公司保留对原告追诉乃至追究刑事责任的控告权利。 被告王骏辩称：一、原告变更诉讼请求不符合法律规定。按照民事诉讼相关解释规定，当事人增加、变更诉讼请求，最迟应该在法庭辩论结束前提出。本案中，已经开过一次庭，已对所有的事实、证据及相应的法律关系了进行充分的调查和辩论，而且，案件法律关系也相当清楚，即便原告认为其起诉有误，但在法庭辩论结束前也有充分的时间和机会改正错误，理清关系，变更诉讼请求。另一方面，从事实上看，原告变更诉讼请求的依据也不充分，被告没有看到原告有新的足以影响其必须变更诉讼请求的证据，因而，原告在法庭休庭后提出变更诉讼请求不仅没有必要，增加了王骏的诉累，浪费了司法资源，同时也是违反法律规定、没有充分依据的。二、原告与王骏之间不存在担保追偿法律关系，原告向王骏追偿没有法律依据。首先，原告并未履行担保责任。从时间上看，被告义乌市钡洁服饰有限公司的贷款到期时间为2013年11月20日，担保责任作为一种从合同义务，必须是主债务到期不履行才会发生。而本案事实中，被告义乌市钡洁服饰有限公司贷款偿还的时间为2013年10月30日，试问，贷款没到期，怎么会存在原告履行担保的情况？从原告提供的证据看，王骏没有发现原告向担保权人履行担保责任的事实。被告义乌市钡洁服饰有限公司贷款是通过其自身账户归还到债权人（银行）的账户，其中没有发生原告履行担保责任的情况。履行担保的行为，必须是原告直接把款项打入担保权人（银行）的账户，才能成立。否则，在事先没有经过所有当事人（债权人、债务人、担保人）共同合意的情况下，原告这一系列的运作，不能视为履行担保责任的行为，只能作为其它法律关系对待。从原告提供的银行转账凭证看，应该是被告陈治国与原告发生了其它法律关系，只不过被告陈治国将款项用来归还了被告义乌市钡洁服饰有限公司的银行贷款，这不符合原告履行担保责任的特征，根本不能视为原告履行担保责任。因此，原告据此认为发生了担保履行行为是错误的。其次，原告未履行担保责任，就不存在担保追偿的权利。担保追偿法律关系是指担保人履行了担保责任后，向主债务人追偿或者要求其他共同担保人共同分担责任的法律关系，其成立的前提之一，必须是基于担保责任已经发生并履行完毕。要认定原告是追偿权人，必须要有原告向担保人（银行）还款的事实。王骏上面已经说的很清楚了，原告未履行担保责任，所以就没有追偿权利。原告要求王骏偿还缺乏法律依据，王骏不用承担任何法律责任。三、原告要求王骏承担全部担保份额是违反法律规定的。原告变更的诉讼请求中，要求王骏承担全部份额，王骏不知道原告依据是什么？法律关系是什么？法律规定在哪里？是基于被告陈治国的承诺书？还是基于担保人身份？原告到目前为止没有讲清楚，王骏也搞不明白。如果说是基于被告陈治国的承诺书，王骏在上一次已经很详尽的进行了答辩，陈治国出具承诺书，没有经过王骏同意，而且那时已经离婚，也不属于共同债务，况且，王骏已经明确和原告表达过拒绝的意思。所以，这件事情与王骏无关。如果说是基于担保人的身份，王骏上面已经陈述过，原告根本不存在履行担保责任的行为，退一步讲，即便是原告所谓的代位被告义乌市钡洁服饰有限公司归还贷款能够成立担保追偿法律关系，原告起诉要求王骏承担全部担保份额责任也是违反法律规定的。王骏与原告同为担保人，这个身份与原告身份在权利义务上也是一致的，因此，即便是原告承担了担保责任后，也需要与王骏共同承担责任，也就是说，王骏与原告是承担相同份额的担保责任。而现在原告想把责任全部推给王骏，与法不符、不公。另一方面，虽然看似被告义乌市钡洁服饰有限公司从中受益，但是，合同具有相对性，在合同法律关系中，受益不必然推出要承担责任的结果，因而，被告义乌市钡洁服饰有限公司也不因受益就需要对原告承担什么责任，毕竟款项不是公司要求借入的。更何况，公司是法人，有公司法规定，有法人制度，以公司资产承担有限责任，要按照这些法律规定照章办理。王骏作为被告义乌市钡洁服饰有限公司的法人代表，在公司的责任承担上与个人财产是分开的。公司的责任就是公司责任，个人责任就是个人责任。原告要王骏承担责任纯属混淆视听。综上，原告要求王骏承担全部担保份额责任，没有任何的事实和法律依据。请求法院驳回原告对王骏的所有诉讼请求。 被告陈治国未作答辩，也未提供证据。 针对被告义乌市钡洁服饰有限公司和王骏的答辩意见，原告补充陈述：一、被告义乌市钡洁服饰有限公司声称被告义乌市钡洁服饰有限公司与原告不存在偿还借款的法律关系，从被告陈治国签的承诺书中已经很明确了，双方约定由原告偿还贷款本息，再由被告王骏、陈治国进行偿还。1、承诺书明确该笔本金及利息是原告进行代为偿还被告义乌市钡洁服饰有限公司的借款及本息。2、被告王骏声称不由其承担全部的担保份额，依据承诺书中也明确了该份担保的份额直接由被告王骏、陈治国偿还，并且代为偿还的本息是两被告夫妻关系存续期间所担保的贷款，并且本案被告义乌市钡洁服饰有限公司的法人代表就是被告王骏。所以原告要求被告王骏、陈治国承担被告义乌市钡洁服饰有限公司不能承担的担保份额有理有据。 原告就其诉讼请求向本院举证如下： 证据一、流动资金保证借款合同复印件一份，证明2013年5月22日被告义乌市钡洁服饰有限公司与浙江义乌农村商业银行股份有限公司签订贷款合同，合同载明被告义乌市钡洁服饰有限公司向浙江义乌农村商业银行股份有限公司借款人民币200万元整，由原告骆华英，原告丈夫朱明提供担保。证据二、保证函、借款借据（复印件）各一份，证明本案被告王骏、陈治国提供保证的事实。证据三、转账凭条一份，证明涉案借款已经归还的事实。证据四、承诺书一份，证明200万元由原告代偿之后，被告陈治国承诺由被告王骏、陈治国共同承担清偿责任，其中包括本金200万元及其利息的损失。证据五、转账凭证一份，证明浙江义乌农村商业银行股份有限公司收到转账2074203.89元的事实。证据六、客户回单联一份，证明从原告账户中转给被告陈治国所涉本案的贷款及利息用于归还银行的贷款本金及利息。（当庭提供）证据七、结婚登记申请书、离婚登记审查处理表各一份，证明被告王骏、陈治国登记结婚的事实及证明被告王骏、陈治国为了逃避本案债务离婚的事实（原告提供的证据一、二、三均系与原件核对一致的复印件，来源于浙江义乌农村商业银行股份有限公司）。 被告义乌市钡洁服饰有限公司、王骏共同质证：对所有证据的真实性均无异议，关于银行借款合同是我们在婚姻期间借款的，这是事实。由陈治国出具给原告的承诺书是在我们离婚之后的，所以与我无关，而且离婚证是民政局合法合理办理的，不存在像原告代理人说的为了逃避债务而离婚，而且原告也没有提供由于公司经营不善，银行催款的证据，所以其不能达到证明目的。 被告义乌市钡洁服饰有限公司未向本院提供证据。 被告王骏就其辩解意见向本院提供如下证据： 一、离婚证一份，证明承诺书是在其与被告陈治国离婚之后才签的。原告质证意见：无异议。 二、（当庭提供）2013年10月28日其与原告丈夫朱明的电话录音一份，证明在签订承诺书前原告方已经知晓王骏、陈治国已经离婚，且王骏向原告方明确表态不签承诺书并没有借款的意思。因该证据超过举证期限，被告不同意质证。 三、（当庭提供）短信记录一份，证明王骏与被告陈治国之间的短信往来且已明确其不在承诺书中签字，且原告与被告陈治国之间发生的任何业务王骏不知情。原告质证意见：对真实性有异议，短信的内容不能证明是被告陈治国与王骏之间的短信往来，即使通过手机运营商提供该号码确实是被告陈治国的号码，也不能确定系其本人所发。 根据证据的审核认定规则，本院对上列证据认定如下： 对原告提供的证据，被告义乌市钡洁服饰有限公司和王骏对其真实性均无异议，本院对其真实性均予以认定；原告对被告王骏提供的证据一的真实性无异议，本院对其予以认定；原告对被告王骏提供的证据二不同意质证，因该证据超过举证期限，且不符合证据的形式要件，故本院对该证据不予采信；原告对被告王骏提供的证据三的真实性有异议，因该短信内容与本案无关联，故本院对该证据与本案的关联性不予认定。 根据认定的证据，结合当事人在庭审中的陈述，本院认定本案的事实如下： 被告王骏系被告义乌市钡洁服饰有限公司的法定代表人，被告陈治国与被告王骏于2003年6月23日登记结婚、2013年9月30日登记离婚。 2013年5月21日，被告王骏、陈治国向浙江义乌农村商业银行股份有限公司出具保证函，同意为被告义乌市钡洁服饰有限公司在2013年5月21日至2013年11月20日期限内最高融资限额300万元提供连带责任保证。 2013年5月22日，被告义乌市钡洁服饰有限公司与浙江义乌农村商业银行股份有限公司签订流动资金保证借款合同一份，约定义乌市钡洁服饰有限公司向浙江义乌农村商业银行股份有限公司贷款200万元用于进购服装等，借款期限自2013年5月22日起至2013年11月20日止，月利率为8.4‰，原告骆华英及其丈夫朱明在该合同中保证人处签名捺印，自愿为该笔债务提供连带责任保证，保证期限为二年，保障范围为本金、利息、违约金等费用。同日，浙江义乌农村商业银行股份有限公司按约将200万元借款交付给义乌市钡洁服饰有限公司。 2013年10月30日，陈治国向原告及其丈夫朱明出具了承诺书一份，载明：“骆华英、朱明：2013年5月王骏担任法定代表人的义乌市钡洁服饰有限公司向义乌市农商银行贷款200万元人民币，由我们夫妻（陈治国、王骏）及你们夫妻共同担保。鉴于义乌市钡洁服饰有限公司已无能力偿还贷款，我们（陈治国、王骏）请求你们（骆华英、朱明）向义乌市农商银行先行代偿贷款本息。为此，现我们承诺如下：在你们（骆华英、朱明）向义乌市农商银行代偿后，由我们（陈治国、王骏）向你们承担清偿责任［清偿范围包括你们代偿的200万元贷款本息及代偿后代偿款产生的实际利息损失（按同期银行贷款利率计算）］”。骆华英在陈治国的请求下，于同日将该笔贷款本金200万元及利息74203.89元共计2074203.89元转入陈治国帐户，由陈治国将该笔款项转入义乌市钡洁服饰有限公司的还款账户用于支付该笔贷款本息，并由浙江义乌农村商业银行股份有限公司城北支行加盖了“业务清讫”公章。至庭审之日止，各被告均未向原告清偿该债务。 本院认为，债务应当清偿。本案的争议焦点有二：一是本案纠纷的性质是民间借贷纠纷还是追偿权纠纷；二是被告义乌市钡洁服饰有限公司和王骏是否应该承担法律责任，如需承担，承担份额为多少。原告诉称本案为追偿权纠纷，被告义乌市钡洁服饰有限公司、王骏辩称本案为民间借贷纠纷。本院认为，追偿还是借贷，应首先看当事人的意思表示。本案中，原告没有将款项借贷给任何一个被告的意思表示，其汇款是基于陈治国向其出具的承诺书中要求“代偿”而为，且金额刚好就是由原告提供保证的涉案贷款的本金和利息，一分不多一分不少，只是通过陈治国将该款项向银行清偿而已。所以，本案原告系代义乌市钡洁服饰有限公司清偿银行涉案贷款，而非借款给陈治国，故本案的借贷意思表示缺乏，实系由担保人代偿后引发的追偿权纠纷。原告代偿后，有权向债务人义乌市钡洁服饰有限公司追偿。故原告要求被告义乌市钡洁服饰有限公司支付其向浙江义乌农村商业银行股份有限公司归还的贷款本金及利息2074203元并赔偿原告利息损失于法有据，本院予以支持。根据法律相关规定，两个以上保证人对同一债务同时或者分别提供保证时，各保证人与债权人没有约定保证份额的，应当认定为连带共同保证。连带共同保证的保证人承担保证责任后，向债务人不能追偿的部分，由各连带保证人按其内部约定的比例分担，没有约定的，平均分担。本案中，原告及其丈夫朱明、被告王骏、陈治国对涉案贷款提供了连带责任保证，并未约定保证份额，故该四位保证人承担的保证份额应平均分担，各为四分之一。原告基于被告陈治国出具的承诺书要求被告王骏、陈治国承担原告向义乌市钡洁服饰有限公司不能追偿部分的全部担保份额（执行后不能追偿部分的全部份额）。因被告陈治国出具承诺书时陈治国与王骏已离婚，故陈治国出具的承诺书对王骏不发生效力，原告仅有权要求王骏承担向债务人不能追偿部分的四分之一的责任。因被告陈治国自愿向原告承诺对涉案贷款的本息承担清偿责任，故原告诉请被告陈治国对原告向义乌市钡洁服饰有限公司不能追偿部分的全部担保份额承担责任于法有据，本院予以支持。综上，原告诉讼请求于法有据部分，本院予以支持，被告义乌市钡洁服饰有限公司辩解无理，本院不予采信；被告王骏辩解有理部分，本院予以采信。被告陈治国经本院合法传唤，无正当理由未到庭，视为放弃抗辩和质证的权利，依法可缺席判决。依照《中华人民共和国合同法》第八条、第一百一十三条、《中华人民共和国担保法》第三十一条、《最高人民法院关于适用﹤中华人民共和国担保法﹥若干问题的解释》第十九条、第二十条、《最高人民法院关于民事诉讼证据的若干规定》第二条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下： 一、被告义乌市钡洁服饰有限公司于本判决生效后十五日内归还原告骆华英代偿款2074203元并赔偿利息损失（自2013年12月6日起按中国人民银行公布的同期同档次贷款利率付至本判决确定的履行之日止）。 二、被告王骏对第一项中义乌市钡洁服饰有限公司不能清偿部分承担四分之一的清偿责任。 三、被告陈治国对第一项中义乌市钡洁服饰有限公司不能清偿部分承担全部的清偿责任（扣除王骏实际履行部分）。 四、驳回原告骆华英的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费23394元、公告费300元，由被告义乌市钡洁服饰有限公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费人民币23394元，至迟不得超过上诉期限届满后的7日内；户名：金华市中级人民法院诉讼费预收户；账号：19×××03，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室，联系电话：0579-82058061、82058065。逾期不缴纳，按自动放弃上诉处理）。 审判长穆文好 人民陪审员刘剑军 人民陪审员黄瑾 二〇一四年八月一日 代书记员何苗 ", "文首": "浙江省义乌市人民法院 民事判决书 （2014）金义商初字第3472号 ", "标准法院名称": "义乌市人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：骆华英 委托代理人：郑金龙 委托代理人：叶婷婷 被告：义乌市钡洁服饰有限公司 法定代表人：王骏 被告：王骏 公民身份号码：330106197807150424。 被告：陈治国", "案件基本情况": " 原告骆华英诉称：被告王骏系被告义乌市钡洁服饰有限公司法定代表人，被告王骏与被告陈治国系夫妻关系。2013年5月22日，被告王骏以被告义乌市钡洁服饰有限公司名义向浙江义乌农村商业银行股份有限公司贷款200万元，由原告骆华英、原告丈夫朱明、被告王骏、被告陈治国共同提供担保。被告义乌市钡洁服饰有限公司未能如期偿还贷款，由原告骆华英偿还贷款及利息共计2074203元，并由陈治国写下承诺书一份，承诺原告替被告义乌市钡洁服饰有限公司还款后，由被告王骏、陈治国清偿。嗣后，经原告多次催讨，被告王骏、陈治国也拒不承担清偿责任。原告认为，原告的合法债权受法律保护，请求法院判令三被告归还原告借款人民币2074203元并支付利息（自起诉之日起按中国人民银行同期同类贷款计付至实际履行之日止）。第一次庭审后，经本院释明，原告将诉讼请求变更为：一、被告义乌市钡洁服饰有限公司支付原告代其向浙江义乌商业银行股份有限公司归还的贷款本金及利息人民币2074203元并赔偿原告利息损失（自起诉之日起按中国人民银行同期同类贷款计付至实际履行之日止）；二、被告王骏、陈治国承担原告向第一被告不能追偿部分的全部担保份额（执行后不能追偿部分的全部份额）。 被告义乌市钡洁服饰有限公司辩称：一、与原告不存在任何法律关系，原告诉讼请求没有依据。从原告变更诉讼请求的情况看，义乌市钡洁服饰有限公司理解为，原告把第一次起诉的追偿法律关系变更为民间借贷法律关系。也就是说，原告认为义乌市钡洁服饰有限公司向其借款，用于归还义乌市钡洁服饰有限公司的银行贷款。但事实上，义乌市钡洁服饰有限公司没有向原告借款：一是原告拿不出任何证据证明义乌市钡洁服饰有限公司向其借款。如果义乌市钡洁服饰有限公司向原告借款，必然要有借据、最起码要有转账凭证。但这些原告都没有提供。而且如果真是义乌市钡洁服饰有限公司要向原告借款，义乌市钡洁服饰有限公司会出具借条、原告也应该把款项打入义乌市钡洁服饰有限公司账号，这些做法没有任何难度，并且从法律要求的角度来讲，也是必须这样的，原告如果真是借款，为什么要摈弃合法合规的做法？义乌市钡洁服饰有限公司想，只有一个解释，那就是义乌市钡洁服饰有限公司没有向原告借款的意思，也没有发生借款的行为。二是原告将资金交于被告陈治国，虽然陈治国将资金用于归还义乌市钡洁服饰有限公司的银行贷款，但不能因此认为义乌市钡洁服饰有限公司向原告借款，而应该视为被告陈治国个人与原告发生的法律关系。因此，合同具有相对性，在合同法律关系中，钱被用于偿还被告义乌市钡洁服饰有限公司的债权，并不能认为义乌市钡洁服饰有限公司就与原告之间发生合同法律关系，更不必然推出要承担责任的结果，原告想当然就把责任转嫁为义乌市钡洁服饰有限公司，而回避其与被告陈治国之间的法律关系，显然是没有认清法律关系的本质。二、原告存在非法侵占义乌市钡洁服饰有限公司财产的行为。2013年11月，原告在未征得义乌市钡洁服饰有限公司任何人同意的情况下，擅自将义乌市钡洁服饰有限公司的库存商品（价值200多万）全部拿走，也未给义乌市钡洁服饰有限公司任何提货清单，更没有任何提货字据。原告一方面非法侵占了义乌市钡洁服饰有限公司的资产，另一方面又通过诉讼追偿，但两个行为的指向都是同一笔钱，意味着原告想非法占有两份财产，原告的行为构成了对他人财产的侵害。综上，原告与义乌市钡洁服饰有限公司之间没有任何借款法律关系，原告要求义乌市钡洁服饰有限公司承担还款责任，不存在任何法律依据。请求法院驳回原告的诉讼请求，同时，原告非法侵占义乌市钡洁服饰有限公司公司财产，义乌市钡洁服饰有限公司保留对原告追诉乃至追究刑事责任的控告权利。 被告王骏辩称：一、原告变更诉讼请求不符合法律规定。按照民事诉讼相关解释规定，当事人增加、变更诉讼请求，最迟应该在法庭辩论结束前提出。本案中，已经开过一次庭，已对所有的事实、证据及相应的法律关系了进行充分的调查和辩论，而且，案件法律关系也相当清楚，即便原告认为其起诉有误，但在法庭辩论结束前也有充分的时间和机会改正错误，理清关系，变更诉讼请求。另一方面，从事实上看，原告变更诉讼请求的依据也不充分，被告没有看到原告有新的足以影响其必须变更诉讼请求的证据，因而，原告在法庭休庭后提出变更诉讼请求不仅没有必要，增加了王骏的诉累，浪费了司法资源，同时也是违反法律规定、没有充分依据的。二、原告与王骏之间不存在担保追偿法律关系，原告向王骏追偿没有法律依据。首先，原告并未履行担保责任。从时间上看，被告义乌市钡洁服饰有限公司的贷款到期时间为2013年11月20日，担保责任作为一种从合同义务，必须是主债务到期不履行才会发生。而本案事实中，被告义乌市钡洁服饰有限公司贷款偿还的时间为2013年10月30日，试问，贷款没到期，怎么会存在原告履行担保的情况？从原告提供的证据看，王骏没有发现原告向担保权人履行担保责任的事实。被告义乌市钡洁服饰有限公司贷款是通过其自身账户归还到债权人（银行）的账户，其中没有发生原告履行担保责任的情况。履行担保的行为，必须是原告直接把款项打入担保权人（银行）的账户，才能成立。否则，在事先没有经过所有当事人（债权人、债务人、担保人）共同合意的情况下，原告这一系列的运作，不能视为履行担保责任的行为，只能作为其它法律关系对待。从原告提供的银行转账凭证看，应该是被告陈治国与原告发生了其它法律关系，只不过被告陈治国将款项用来归还了被告义乌市钡洁服饰有限公司的银行贷款，这不符合原告履行担保责任的特征，根本不能视为原告履行担保责任。因此，原告据此认为发生了担保履行行为是错误的。其次，原告未履行担保责任，就不存在担保追偿的权利。担保追偿法律关系是指担保人履行了担保责任后，向主债务人追偿或者要求其他共同担保人共同分担责任的法律关系，其成立的前提之一，必须是基于担保责任已经发生并履行完毕。要认定原告是追偿权人，必须要有原告向担保人（银行）还款的事实。王骏上面已经说的很清楚了，原告未履行担保责任，所以就没有追偿权利。原告要求王骏偿还缺乏法律依据，王骏不用承担任何法律责任。三、原告要求王骏承担全部担保份额是违反法律规定的。原告变更的诉讼请求中，要求王骏承担全部份额，王骏不知道原告依据是什么？法律关系是什么？法律规定在哪里？是基于被告陈治国的承诺书？还是基于担保人身份？原告到目前为止没有讲清楚，王骏也搞不明白。如果说是基于被告陈治国的承诺书，王骏在上一次已经很详尽的进行了答辩，陈治国出具承诺书，没有经过王骏同意，而且那时已经离婚，也不属于共同债务，况且，王骏已经明确和原告表达过拒绝的意思。所以，这件事情与王骏无关。如果说是基于担保人的身份，王骏上面已经陈述过，原告根本不存在履行担保责任的行为，退一步讲，即便是原告所谓的代位被告义乌市钡洁服饰有限公司归还贷款能够成立担保追偿法律关系，原告起诉要求王骏承担全部担保份额责任也是违反法律规定的。王骏与原告同为担保人，这个身份与原告身份在权利义务上也是一致的，因此，即便是原告承担了担保责任后，也需要与王骏共同承担责任，也就是说，王骏与原告是承担相同份额的担保责任。而现在原告想把责任全部推给王骏，与法不符、不公。另一方面，虽然看似被告义乌市钡洁服饰有限公司从中受益，但是，合同具有相对性，在合同法律关系中，受益不必然推出要承担责任的结果，因而，被告义乌市钡洁服饰有限公司也不因受益就需要对原告承担什么责任，毕竟款项不是公司要求借入的。更何况，公司是法人，有公司法规定，有法人制度，以公司资产承担有限责任，要按照这些法律规定照章办理。王骏作为被告义乌市钡洁服饰有限公司的法人代表，在公司的责任承担上与个人财产是分开的。公司的责任就是公司责任，个人责任就是个人责任。原告要王骏承担责任纯属混淆视听。综上，原告要求王骏承担全部担保份额责任，没有任何的事实和法律依据。请求法院驳回原告对王骏的所有诉讼请求。 被告陈治国未作答辩，也未提供证据。 针对被告义乌市钡洁服饰有限公司和王骏的答辩意见，原告补充陈述：一、被告义乌市钡洁服饰有限公司声称被告义乌市钡洁服饰有限公司与原告不存在偿还借款的法律关系，从被告陈治国签的承诺书中已经很明确了，双方约定由原告偿还贷款本息，再由被告王骏、陈治国进行偿还。1、承诺书明确该笔本金及利息是原告进行代为偿还被告义乌市钡洁服饰有限公司的借款及本息。2、被告王骏声称不由其承担全部的担保份额，依据承诺书中也明确了该份担保的份额直接由被告王骏、陈治国偿还，并且代为偿还的本息是两被告夫妻关系存续期间所担保的贷款，并且本案被告义乌市钡洁服饰有限公司的法人代表就是被告王骏。所以原告要求被告王骏、陈治国承担被告义乌市钡洁服饰有限公司不能承担的担保份额有理有据。 原告就其诉讼请求向本院举证如下： 证据一、流动资金保证借款合同复印件一份，证明2013年5月22日被告义乌市钡洁服饰有限公司与浙江义乌农村商业银行股份有限公司签订贷款合同，合同载明被告义乌市钡洁服饰有限公司向浙江义乌农村商业银行股份有限公司借款人民币200万元整，由原告骆华英，原告丈夫朱明提供担保。证据二、保证函、借款借据（复印件）各一份，证明本案被告王骏、陈治国提供保证的事实。证据三、转账凭条一份，证明涉案借款已经归还的事实。证据四、承诺书一份，证明200万元由原告代偿之后，被告陈治国承诺由被告王骏、陈治国共同承担清偿责任，其中包括本金200万元及其利息的损失。证据五、转账凭证一份，证明浙江义乌农村商业银行股份有限公司收到转账2074203.89元的事实。证据六、客户回单联一份，证明从原告账户中转给被告陈治国所涉本案的贷款及利息用于归还银行的贷款本金及利息。（当庭提供）证据七、结婚登记申请书、离婚登记审查处理表各一份，证明被告王骏、陈治国登记结婚的事实及证明被告王骏、陈治国为了逃避本案债务离婚的事实（原告提供的证据一、二、三均系与原件核对一致的复印件，来源于浙江义乌农村商业银行股份有限公司）。 被告义乌市钡洁服饰有限公司、王骏共同质证：对所有证据的真实性均无异议，关于银行借款合同是我们在婚姻期间借款的，这是事实。由陈治国出具给原告的承诺书是在我们离婚之后的，所以与我无关，而且离婚证是民政局合法合理办理的，不存在像原告代理人说的为了逃避债务而离婚，而且原告也没有提供由于公司经营不善，银行催款的证据，所以其不能达到证明目的。 被告义乌市钡洁服饰有限公司未向本院提供证据。 被告王骏就其辩解意见向本院提供如下证据： 一、离婚证一份，证明承诺书是在其与被告陈治国离婚之后才签的。原告质证意见：无异议。 二、（当庭提供）2013年10月28日其与原告丈夫朱明的电话录音一份，证明在签订承诺书前原告方已经知晓王骏、陈治国已经离婚，且王骏向原告方明确表态不签承诺书并没有借款的意思。因该证据超过举证期限，被告不同意质证。 三、（当庭提供）短信记录一份，证明王骏与被告陈治国之间的短信往来且已明确其不在承诺书中签字，且原告与被告陈治国之间发生的任何业务王骏不知情。原告质证意见：对真实性有异议，短信的内容不能证明是被告陈治国与王骏之间的短信往来，即使通过手机运营商提供该号码确实是被告陈治国的号码，也不能确定系其本人所发。 根据证据的审核认定规则，本院对上列证据认定如下： 对原告提供的证据，被告义乌市钡洁服饰有限公司和王骏对其真实性均无异议，本院对其真实性均予以认定；原告对被告王骏提供的证据一的真实性无异议，本院对其予以认定；原告对被告王骏提供的证据二不同意质证，因该证据超过举证期限，且不符合证据的形式要件，故本院对该证据不予采信；原告对被告王骏提供的证据三的真实性有异议，因该短信内容与本案无关联，故本院对该证据与本案的关联性不予认定。 根据认定的证据，结合当事人在庭审中的陈述，本院认定本案的事实如下： 被告王骏系被告义乌市钡洁服饰有限公司的法定代表人，被告陈治国与被告王骏于2003年6月23日登记结婚、2013年9月30日登记离婚。 2013年5月21日，被告王骏、陈治国向浙江义乌农村商业银行股份有限公司出具保证函，同意为被告义乌市钡洁服饰有限公司在2013年5月21日至2013年11月20日期限内最高融资限额300万元提供连带责任保证。 2013年5月22日，被告义乌市钡洁服饰有限公司与浙江义乌农村商业银行股份有限公司签订流动资金保证借款合同一份，约定义乌市钡洁服饰有限公司向浙江义乌农村商业银行股份有限公司贷款200万元用于进购服装等，借款期限自2013年5月22日起至2013年11月20日止，月利率为8.4‰，原告骆华英及其丈夫朱明在该合同中保证人处签名捺印，自愿为该笔债务提供连带责任保证，保证期限为二年，保障范围为本金、利息、违约金等费用。同日，浙江义乌农村商业银行股份有限公司按约将200万元借款交付给义乌市钡洁服饰有限公司。 2013年10月30日，陈治国向原告及其丈夫朱明出具了承诺书一份，载明：“骆华英、朱明：2013年5月王骏担任法定代表人的义乌市钡洁服饰有限公司向义乌市农商银行贷款200万元人民币，由我们夫妻（陈治国、王骏）及你们夫妻共同担保。鉴于义乌市钡洁服饰有限公司已无能力偿还贷款，我们（陈治国、王骏）请求你们（骆华英、朱明）向义乌市农商银行先行代偿贷款本息。为此，现我们承诺如下：在你们（骆华英、朱明）向义乌市农商银行代偿后，由我们（陈治国、王骏）向你们承担清偿责任［清偿范围包括你们代偿的200万元贷款本息及代偿后代偿款产生的实际利息损失（按同期银行贷款利率计算）］”。骆华英在陈治国的请求下，于同日将该笔贷款本金200万元及利息74203.89元共计2074203.89元转入陈治国帐户，由陈治国将该笔款项转入义乌市钡洁服饰有限公司的还款账户用于支付该笔贷款本息，并由浙江义乌农村商业银行股份有限公司城北支行加盖了“业务清讫”公章。至庭审之日止，各被告均未向原告清偿该债务。 ", "裁判分析过程": "本院认为，债务应当清偿。本案的争议焦点有二：一是本案纠纷的性质是民间借贷纠纷还是追偿权纠纷；二是被告义乌市钡洁服饰有限公司和王骏是否应该承担法律责任，如需承担，承担份额为多少。原告诉称本案为追偿权纠纷，被告义乌市钡洁服饰有限公司、王骏辩称本案为民间借贷纠纷。本院认为，追偿还是借贷，应首先看当事人的意思表示。本案中，原告没有将款项借贷给任何一个被告的意思表示，其汇款是基于陈治国向其出具的承诺书中要求“代偿”而为，且金额刚好就是由原告提供保证的涉案贷款的本金和利息，一分不多一分不少，只是通过陈治国将该款项向银行清偿而已。所以，本案原告系代义乌市钡洁服饰有限公司清偿银行涉案贷款，而非借款给陈治国，故本案的借贷意思表示缺乏，实系由担保人代偿后引发的追偿权纠纷。原告代偿后，有权向债务人义乌市钡洁服饰有限公司追偿。故原告要求被告义乌市钡洁服饰有限公司支付其向浙江义乌农村商业银行股份有限公司归还的贷款本金及利息2074203元并赔偿原告利息损失于法有据，本院予以支持。根据法律相关规定，两个以上保证人对同一债务同时或者分别提供保证时，各保证人与债权人没有约定保证份额的，应当认定为连带共同保证。连带共同保证的保证人承担保证责任后，向债务人不能追偿的部分，由各连带保证人按其内部约定的比例分担，没有约定的，平均分担。本案中，原告及其丈夫朱明、被告王骏、陈治国对涉案贷款提供了连带责任保证，并未约定保证份额，故该四位保证人承担的保证份额应平均分担，各为四分之一。原告基于被告陈治国出具的承诺书要求被告王骏、陈治国承担原告向义乌市钡洁服饰有限公司不能追偿部分的全部担保份额（执行后不能追偿部分的全部份额）。因被告陈治国出具承诺书时陈治国与王骏已离婚，故陈治国出具的承诺书对王骏不发生效力，原告仅有权要求王骏承担向债务人不能追偿部分的四分之一的责任。因被告陈治国自愿向原告承诺对涉案贷款的本息承担清偿责任，故原告诉请被告陈治国对原告向义乌市钡洁服饰有限公司不能追偿部分的全部担保份额承担责任于法有据，本院予以支持。综上，原告诉讼请求于法有据部分，本院予以支持，被告义乌市钡洁服饰有限公司辩解无理，本院不予采信；被告王骏辩解有理部分，本院予以采信。被告陈治国经本院合法传唤，无正当理由未到庭，视为放弃抗辩和质证的权利，依法可缺席判决。依照《中华人民共和国合同法》第八条、第一百一十三条、《中华人民共和国担保法》第三十一条、《最高人民法院关于适用﹤中华人民共和国担保法﹥若干问题的解释》第十九条、第二十条、《最高人民法院关于民事诉讼证据的若干规定》第二条、《中华人民共和国民事诉讼法》第一百四十四条的规定，判决如下：", "判决结果": " 一、被告义乌市钡洁服饰有限公司于本判决生效后十五日内归还原告骆华英代偿款2074203元并赔偿利息损失（自2013年12月6日起按中国人民银行公布的同期同档次贷款利率付至本判决确定的履行之日止）。 二、被告王骏对第一项中义乌市钡洁服饰有限公司不能清偿部分承担四分之一的清偿责任。 三、被告陈治国对第一项中义乌市钡洁服饰有限公司不能清偿部分承担全部的清偿责任（扣除王骏实际履行部分）。 四、驳回原告骆华英的其他诉讼请求。 如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费23394元、公告费300元，由被告义乌市钡洁服饰有限公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省金华市中级人民法院（在递交上诉状同时预交上诉费人民币23394元，至迟不得超过上诉期限届满后的7日内；户名：金华市中级人民法院诉讼费预收户；账号：19×××03，开户银行：中国农业银行金华市分行或直接交金华市中级人民法院收费室，联系电话：0579-82058061、82058065。逾期不缴纳，按自动放弃上诉处理）。", "文尾": " 审判长穆文好 人民陪审员刘剑军 人民陪审员黄瑾 二〇一四年八月一日 代书记员何苗 ", "法律法条": " + 《中华人民共和国担保法》第三十一条 + 《最高人民法院关于适用﹤中华人民共和国担保法﹥若干问题的解释》第二十条 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《最高人民法院关于适用﹤中华人民共和国担保法﹥若干问题的解释》第十九条 + 《中华人民共和国合同法》第八条 + 《最高人民法院关于民事诉讼证据的若干规定》第二条 + 《中华人民共和国合同法》第一百一十三条"}