{"全文": "广东省高级人民法院 刑事裁定书 （2018）粤刑终122号 原公诉机关广东省佛山市人民检察院。 上诉人（原审被告人）潘健生，男，1962年5月14日出生，汉族，高中文化，个体经营，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，次日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。 辩护人王德彦、吴风姣，北京市盈科（佛山）律师事务所律师。 上诉人（原审被告人）潘啟华，男，1986年10月23日出生，汉族，高中文化，务工，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，次日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。 上诉人（原审被告人）潘凤英，女，1988年12月19日出生，汉族，大专文化，务工，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，同日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。 上诉人（原审被告人）黄根开，男，1973年10月27日出生，汉族，初中文化，无业，户籍地广东省中山市。因本案于2015年12月25日被羁押，同日被刑事拘留，2016年1月28日被逮捕。现押于佛山市顺德区看守所。 辩护人赵琼，广东登鼎律师事务所律师。 辩护人王晖，广东金鹏律师事务所律师。 上诉人（原审被告人）黄嘉豪，男，1989年8月26日出生，汉族，高中文化，务工，户籍地广东省中山市。因本案于2016年1月16日被羁押，同日被刑事拘留，同年2月19日被逮捕。现押于佛山市顺德区看守所。 上诉人（原审被告人）张水生，男，1965年8月5日出生，小学文化，无业，户籍地广东省佛山市顺德区。因本案于2015年12月24日被羁押，同日被刑事拘留，2016年1月28日被逮捕，2017年12月23日被取保候审。 辩护人陈朝伟，广东兴顺律师事务所律师。 原审被告人潘啟峰，男，1979年12月15日出生，汉族，高中文化，务工，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，次日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。 广东省佛山市中级人民法院审理广东省佛山市人民检察院指控原审被告人潘健生、潘啟峰、潘啟华、潘凤英犯走私普通货物罪及掩饰、隐瞒犯罪所得罪、原审被告人黄根开、黄嘉豪犯走私普通货物罪、被告人张水生犯掩饰、隐瞒犯罪所得罪一案，于2017年12月11日作出（2016）粤06刑初148号刑事判决。宣判后，原审被告人潘健生、潘啟华、潘凤英、黄根开、黄嘉豪、张水生不服，提出上诉。本院依法组成合议庭，经阅卷、讯问上诉人、听取辩护人意见，认为事实清楚，决定以不开庭方式审理。现已审理终结。 原判认定： 一、2015年3月起，被告人黄根开利用经过改造的“穗东方331”船等船只，以往来香港、内地运货为掩护，多次将从（香港）华孚石油有限公司等购买的红色柴油偷运走私入境，再用无牌铁壳船过驳并运输至岸边，卸下后用于贩卖。2015年3月至10月间，被告人黄嘉豪接受黄开根的雇请，在“穗东方331”船上负责日常事务及联系加油、卸油的工作。2015年3月至11月，被告人潘健生伙同被告人潘啟峰、潘啟华、潘凤英直接向黄根开走私团伙收购了大量走私入境的红色柴油，进行加工脱色后转卖。其中，被告人潘健生在团伙中起负责人的作用，负责联系货源、确定买卖价格、发放工资及安排运输、加工事宜；被告人潘啟峰、潘啟华负责在过磅点或者岸边非设关码头接油后过磅，再带至厂内卸油；被告人潘凤英负责支付货款及记账。2015年4、5月，被告人张水生多次在佛山一环高速路勒流出口直接向徐某1和走私团伙收购从香港走私入境的红色柴油，后转卖牟利。被告人黄根开、潘健生、潘啟峰、潘啟华、潘凤英走私红色柴油5739.33吨，偷逃应缴税额人民币1300.73395万元。被告人黄嘉豪走私红色柴油198吨，偷逃应缴税额人民币43.53378万元。被告人张水生走私红色柴油89.08吨，偷逃应缴税额人民币20.30876万元。 二、2015年间，被告人潘健生伙同被告人潘啟峰、潘啟华、潘凤英利用位于佛山市南海区西樵百太路基口村斜对面马路的无牌加工厂，大量收购走私入境的红色柴油。其中，2015年4、5月，潘健生团伙向张水生收购走私入境的红色柴油89.08吨，价值人民币51.13276万元；2015年7月至11月，潘健生团伙向陈某1（另案处理）收购由徐某1和团伙（另案处理）走私入境的红色柴油2574.65吨，价值人民币1377.9905万元。 原判认定上述事实，采纳了原公诉机关在原审庭审中出示质证的相关书证、证人证言、鉴定意见、现场勘验笔录、视听资料及电子数据，以及被告人的供述和辩解等证据。 原审法院据此认为，被告人黄根开、潘健生、潘啟峰、潘啟华、潘凤英、黄嘉豪、张水生的行为均已构成走私普通货物罪，被告人潘健生、潘啟峰、潘啟华、潘凤英的行为均又构成掩饰、隐瞒犯罪所得罪。依照《中华人民共和国刑法》第一百五十三条、第三百一十二条等规定，作出如下判决： 一、被告人潘健生犯走私普通货物罪，判处有期徒刑十四年，并处罚金人民币1400万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六年，并处罚金人民币60万元；决定执行有期徒刑十七年，并处罚金人民币1460万元。 二、被告人潘啟峰犯走私普通货物罪，判处有期徒刑三年六个月，并处罚金人民币30万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币1万元；决定执行有期徒刑四年，并处罚金人民币31万元。 三、被告人潘啟华犯走私普通货物罪，判处有期徒刑三年六个月，并处罚金人民币30万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币1万元；决定执行有期徒刑四年，并处罚金人民币31万元。 四、被告人潘凤英犯走私普通货物罪，判处有期徒刑四年六个月，并处罚金人民币30万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金人民币2万元；决定执行有期徒刑五年，并处罚金人民币32万元。 五、被告人黄根开犯走私普通货物罪，判处有期徒刑十五年，并处罚金人民币1400万元。 六、被告人黄嘉豪犯走私普通货物罪，判处有期徒刑二年六个月，并处罚金人民币5万元。 七、被告人张水生犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币21万元。 八、由扣押机关对随案移送的红色柴油47.47吨、人民币现金38万元予以没收、上缴国库；由冻结机关对潘健生建设银行账户31×××18、潘结梅工商银行账户62×××77、潘结梅南海农村商业银行账户80×××43、潘啟光南海农村商业银行账户80×××64、潘某农业银行6228481469458740871内的款项依法没收，上缴国库；将被告人潘健生其余银行账户、被告人潘啟华、潘啟峰、潘凤英名下的银行账户内的款项抵扣罚金。 上诉人潘健生上诉及其辩护人辩护提出：一审认定潘健生收购的油品来源和数量不清，没有直接收购黄根开走私团伙的走私油品，不构成走私犯罪的共犯；潘健生从黄根开处收购的走私油品的数量不清，且潘健生收购的油品包含从境内进货部分，该部分不应计入掩饰、隐瞒犯罪所得罪的犯罪数额。要求二审查清事实，对潘健生以掩饰、隐瞒犯罪所得罪从轻改判。 上诉人潘啟华上诉提出：其是潘健生公司员工，在本案中只按公司安排做事，收取固定工资，一审对其量刑过重，且不应冻结其个人账户。要求二审对其从轻改判。 上诉人潘凤英上诉提出：其只按潘健生指示从事转账、记账，对涉案工厂的运作不知情，在本案中所得收入不高，且其银行账户内有合法财产，一审对其量刑过重、罚金过高。请求二审减轻对其和潘健生的处罚。 上诉人黄根开上诉及其辩护人辩护提出：一审认定黄根开与他人合伙走私油品的事实不清。黄根开参与走私的油品没有向潘健生销售，在本案中不构成走私犯罪；黄根开在他人向潘健生销售走私油品时提供帮助，只构成掩饰、隐瞒犯罪所得罪。黄根开参与向潘健生销售走私油品的数量不清，应重新进行统计核定。要求查清事实，对黄根开改判三年以下有期徒刑。 上诉人黄嘉豪上诉提出：其没有参与本案的走私活动，不构成犯罪。要求二审对其宣告无罪。 上诉人张水生上诉及其辩护人辩护提出：张水生并非直接走私油品，只是介绍走私人向潘健生销售走私油品，一审以走私主犯的身份对张水生量刑过重、罚金过高。请求二审对张水生从轻改判。 经审理查明： 一、走私普通货物事实 2015年3月起，上诉人黄根开利用经过改造的“穗东方331”船等船只，以往来香港、内地运货为掩护，多次将从（香港）华孚石油有限公司等购买的红色柴油偷运走私入境，再用无牌铁壳船过驳并运输至岸边，卸下后用于贩卖。2015年3月至10月间，上诉人黄嘉豪接受黄开根的雇请，在“穗东方331”船上负责日常事务及联系加油、卸油的工作。 2015年3月至11月，上诉人潘健生伙同上诉人潘啟华、潘凤英及原审被告人潘啟峰直接向黄根开走私团伙收购了大量走私入境的红色柴油，进行加工脱色后转卖。其中，潘健生在团伙中起负责人的作用，负责联系货源、确定买卖价格、发放工资及安排运输、加工事宜；潘啟峰、潘啟华负责在过磅点或者岸边非设关码头接油后过磅，再带至厂内卸油；潘凤英负责支付货款及记账。 2015年4、5月，上诉人张水生多次在佛山一环高速路勒流出口直接向徐某1和走私团伙收购从香港走私入境的红色柴油，后转卖牟利。 上诉人黄根开、潘健生、潘啟峰、潘啟华、潘凤英走私红色柴油5739.33吨，经海关关税部门计核，偷逃应缴税额人民币1300.73395万元。上诉人黄嘉豪走私红色柴油198吨，经海关关税部门计核，偷逃应缴税额人民币43.53378万元。上诉人张水生走私红色柴油89.08吨，经海关关税部门计核，偷逃应缴税额人民币20.30876万元。 上述事实，有经原审庭审质证的下列证据证实： 1．物证、书证 （1）“穗东方331号”内河船舶检验证书。证明“穗东方331号”基本信息，该船于2014年11月6日变更为广州市东方船务有限公司、吴拣开所有，2015年3月5日变更为广州市东方船务有限公司、吴拣开、梁某3强所有。 （2）华孚石油有限公司发票。证明华孚石油有限公司于2014年10月给“穗东方331”加“MG0”，黄根开在收货人栏签字。 （3）黄根开笔记本内页照片、黄嘉豪笔记本内页照片。证明黄根开笔记本记录加油和出油的数量、单价及其他费用；黄嘉豪笔记本记录了2013年、2014年“穗东方331”船账目情况。 （4）中山市金信钢化玻璃有限公司出具的入职证明。证明黄嘉豪于2015年12月17日至2016年1月11日，在中山市金信钢化玻璃有限公司任职司机。 （5）岑某、黄嘉豪出入境记录、地图截图。证明岑某自2015年1月1日至12月28日多次乘“穗东方331”船出入境，黄嘉豪从2015年1月3日至2015年11月多次乘“穗东方331”船出入境（其中2015年3月至11月共36次）；船只从南沙港入境，通过水路可以抵达高明大桥底码头和白泥货运码头所在河道。 （6）潘凤英电脑记录统计表，进出仓记录、过磅单及来源说明。证明潘凤英电脑记录统计表系根据扣押在案的潘凤英电脑记录整理打印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的客户、时间、数量、单价、金额等；进出仓记录、过磅单均根据在潘凤英家中扣押的书证整理复印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的具体时间、数量、单价、金额等。 （7）银行流水。证明潘健生、潘某、张水生、麦某、梁某3强银行账户的资金往来情况。其中，张水生银行账户在2015年4月至7月多次向麦某、潘某银行账户转账，4月至5月收到陈某1、潘某、潘健生银行账户的转账，麦某银行账户于2015年4月至7月收到张水生的转账款共计约52万，潘某银行账户于2015年与梁某3强银行账户有多笔往来。 （8）通话记录及黄根开手机通话记录截屏。证明：①2015年7月至11月，潘啟峰与黄根开发生通话往来；②2015年7月至11月，潘啟华与黄根开发生通话往来，2015年10月至11月，潘啟光与黄根开发生通话往来；③2015年7月至11月，潘凤英与黄根开、张水生发生通话往来；④黄根开于2015年10月底至11月初与潘健生多次通话。 （10）情况说明2份、黄根开手机照片及来源说明、补充侦查报告书。证明：①2015年12月25日抓捕黄根开时扣押其随身携带的iphone6手机，经技术人员进行电子取证，对手机内的照片、微信、通话记录打印并由黄根开签认；②未发现张水生有犯罪记录；③“穗东方331”4张照片从黄根开随身携带的手机中恢复、提取；④广州海关顺德缉私分局应佛山市人民检察院要求对相关事项补充侦查的情况。 2．证人证言及对部分书证的签认 （1）证人陈某1的证言、辨认笔录及对部分书证的签认。 证言的主要内容：我的外号叫“邓某”，有两部手机（138××××9162，另一部尾数是0007）。我认识潘健生有一年多，是到他那里买柴油认识。2015年的4、5月份，“大只佬”（经辨认系张水生）通过我卖过几次红色柴油（每次20吨以上）给潘健生，我每吨收取了10元到20元的好处费，我收到潘健生给的油款后转给“大只佬”。“大只佬”没有告诉我是向谁买的红色柴油。送了几次之后，南沙的“阿某7”（经辨认系麦某）就找到我，我就将“阿某7”的红色柴油送给潘健生，那之后“大只佬”就没有再给我送红色柴油，我知道“大只佬”送的是“阿某7”的油，因为油车是一样的。 案发后，证人陈某1辨认出张水生就是“大只佬”，签认部分潘凤英电脑记录统计表，注明该部分统计表是其经手向潘健生贩卖红油的记录。 （2）证人麦某的证言及辨认笔录。 证言的主要内容：我从2015年3月开始帮徐某1和从香港用渔船偷运红油到大陆贩卖。5月，徐某1和将“大只佬”（经辨认系张水生）的电话给我，后来我就联系“大只佬”销售红油，通过“大只佬”卖过4次红油，每次20吨左右，红油送到给西樵的一个仓库卸油，每次大只佬都在场，完成后“大只佬”转账或者现金支付油款。我经大只佬介绍认识了南庄的邓老板，后我和邓直接买卖红油。 案发后，证人麦某辨认出张水生就是向其购买红油的“大只佬”，辨认出潘啟华、潘啟峰、潘健生就是西樵油料仓库的人，辨认出陈某1就是邓某，辨认出徐某1和。 （3）证人覃某1的证言、辨认笔录及对部分书证的签认。 证言的主要内容：我从2013年开始在潘健生处做油车司机，那时“中山开”（经辨认是黄根开）已经开始给潘健生送红油了。潘健生、潘啟光、潘啟华、潘啟峰都安排过我去找“中山开”接油，接油地点有三个：三水白泥一吊机码头，高明大桥底的旧渡口码头，西樵金沙一沙场码头。有时是一辆油罐车去接油，最多会安排3辆油罐车接油；潘健生他们有时告诉我具体接油码头，有时只说一个大概方向，快到时再告知具体接油地点。接油时间都在晚上或凌晨，车到码头后，会有一条无牌铁壳船靠岸，船上人拉油管到油罐车后开油泵抽油，抽完油我们将车开到地磅过磅，再开回潘健生油库卸油，潘健生安排工仔将红油脱色，第二天就销售给客户。卸油时流出来的是红色油，且我听客户买油时说起红油之类的话，所以知道“中山开”提供的是红油。“中山开”有时每礼拜送3、4次红油，有时十来天一次，2015年3、4月未供油；每次多的时候30多吨，少的时候十几吨；有时是“中山开”自己押车，有时他安排一个叫“三叔”的人押车，偶尔没人押车。从“中山开”那里接油后，我会在潘凤英办公室的进出仓登记本上登记数量、供油人姓名（按照潘健生的要求登记成“中山姥”）。“中山强”（经辨认是梁某3强）是“中山开”的拍档，他们俩经常一起过来找潘健生，我没见过“中山强”押车。 我的微信号叫“阿北”，“中山开”的微信号叫“小牛”。在微信聊天中，我曾问黄根开是否有红油拉，黄根开曾说希望潘健生出来后，可以继续和他们做红油生意，曾叫我再介绍一个红油脱色场给他。 案发后，证人覃某1辨认出黄根开就是向潘健生卖红油的“中山开”，辨认出梁某3强就是“中山开”的拍档“中山强”，签认其和“小牛”（黄根开微信名）的微信记录，签认三张过磅单及一张账本复印件，并注明其按照潘健生要求写的“中山姥”就是黄根开。 （4）证人覃某2的证言。 证言的主要内容：我于2014年1月开始在宏鑫润滑油店做司机运油，该店老板潘健生主要做红油生意及倒卖普通柴油。潘健生负责店里的全面工作，潘啟华、潘啟光也有管理，潘啟峰负责管理和销售，潘凤英管帐、发工资。潘凤英基本每天到公司。店里有四个司机、3个杂工及3辆油罐车。我开油罐车拉脱色后的红油到指定地址，送完货后把磅单交给潘健生或者潘啟华、潘啟光。我没有从外面拉过红油回来，红油都是晚上11点左右由外面的油罐车拉进厂。 （5）证人马某1的证言。 证言的主要内容：我于2013年12月到宏鑫润滑油店上班，该店没对外挂牌、也没营业执照，店老板是潘健生。潘老板除了倒卖润滑油外，主要业务是利用店里的设备将红油、重油褪色后再卖掉。潘健生从2013年12月就开始做红油褪色后卖油的生意，潘啟华、潘啟光轮流在店里负责管理卸油、褪色。工厂一天最多能褪200多吨，平均一个月能完成一、二千吨的褪色工作。厂里主要有6个搅拌罐、2台过滤机、4台油罐车及8、9名杂工。公司管账的是潘凤英，潘凤英基本每天都会到公司，将过磅单整理后登记到电脑上，而司机送货后都会把榜单交给潘凤英统计、保存。潘凤英也负责发放工资。 2014年初，中山人“阿开”向宏鑫润滑油店供给过红油，后“阿开”因走私被抓。2015年初，“阿开”又继续供红油，有时会随油罐车一起运红油。 （6）证人蒙某1、马某2、黄某的证言。 证言的主要内容证明各证人受潘健生雇请到潘的厂内做工，“阿某1”和“阿某2”负责管理工人并负责派工，厂内有四辆油罐车，从外面拉进厂里的油有红色也有透明。 （7）证人郝某、蔡某、吴某1的证言及对部分书证的指认。 证言的主要内容证明上述证人均曾向潘健生购入红油，潘氏加工厂将红油脱色后贩卖。蔡某从2015年5月起帮潘健生代销了约500吨红油，听说潘健生的油都是从香港用小船运过来的红油。吴某1称潘健生有非标油、生物油和脱色红油，潘曾称会将红色柴油脱色处理，看不出来，就当0号柴油卖。吴某1共向潘健生买了七八百吨脱色红油，和潘的女儿“阿某3”对账。 证人吴某2签认其和潘健生女儿“阿某3”的短信聊天记录。 （8）证人岑某的证言及辨认笔录。 证言的主要内容：我于2014年10月份受黄根开聘请到“穗东方331号”船做船长，船管是黄嘉豪和冯某1。此前船管是黄嘉豪，2015年后黄嘉豪和冯某1一起管船，2015年9月黄嘉豪离开。“穗东方331号”船从2014年11月开始走私红油。香港挂靠的永丰公司会每4个航次为我们的船免费加油8000多升，这些油都是船管联系香港华孚公司来加油的，但是船管除了永丰公司的加油外，每航次还会要求多加30吨左右的红油，存放在左船边压载舱空间里，这些红油除了留2.5吨自用外（船来回香港一次消耗2吨左右柴油），其余红油运到东莞的时候就会过驳给小船。穗东方331船在内地卸货的码头主要有东莞太平码头、荣轩码头、沙田国际码头、虎门港，卸油主要在荣轩码头、沙田国际码头两个地方，货全部卸柜后，晚上黄嘉豪或冯某1会指示我将船驶离码头，在脱离码头视频监控的地方，就会有无牌铁壳船小船靠过来绑住“穗东方331号”船过驳红油。船上要加多少红油是由船管决定的，开始是黄嘉豪，后来是冯某1，黄嘉豪一般是加30吨，加油的钱开始是由黄嘉豪负责支付，黄嘉豪离开船后就由冯某1负责。2015年12月6日修船时见过黄根开的一个拍档，但当时黄没有说拍档的名字。 证人岑某辨认梁某3强就是黄根开的拍档，辨认出“穗东方331号”船船管黄嘉豪、冯某1，辨认出黄根开，辨认出吴拣开就是黄根开的老婆，辨认出船员黄嘉荣。 （9）证人梁某1朝的证言。 证言的主要内容：2015年7月我去“穗东方331号”工作，船管之前是黄嘉豪，后来换成冯某1。每次航程是黄嘉豪或冯某1确定，船到香港后船管冯某1就会将油舱加满红色柴油。船在内地码头卸货后，冯某1会联系一些小船将红色柴油抽走。 （10）证人梁某2的证言。 证言的主要内容：我2015年5月到“穗东方331号”做轮机长，该船日用油柜两侧还有油舱可装载红色柴油。船管冯某1在香港购买红色柴油，有时候卸完货后，冯某1晚上安排小船来讲船上多余的红色柴油抽走。 （11）证人陈某2的证言。 证言的主要内容：我在“穗东方331号”做了几个月水手，船上管理的是黄嘉豪和冯某1。冯某1安排在香港加油，在虎门或沙田卸货后，在半夜开到河中间过驳油到小船。2015年10月，黄嘉豪就不做了。 （12）证人周某的证言。 证言的主要内容：“穗东方331号”的老板是黄根开，船管是冯某1（之前是黄嘉豪）。船的红油都是在香港加，4个航次加一次。黄嘉豪大概在2015年11月不在船上做事。冯某1有时会联系小船将331船从香港多运的红油抽走。 3．上诉人的供述及对部分书证的签认 （1）上诉人潘健生的供述与辩解、辨认笔录及对部分书证的签认。 供述的主要内容：我于1995年开始经营燃料油，期间休业几年，2007年左右又开始经营燃料油至今，因为红油利润高，2015年5、6月开始兼做买卖红油。我自己搭建的加工厂在佛山市南海区西樵百东村，厂内的两套油品过滤、脱色设备是从二手机器设备回收点购买，还有三个油罐用来储存油品。我的油品加工不符合工商要求，没有备案，注册了佛山市南海区西樵梓棋燃料油有限公司（以下简称梓棋公司），有经营燃料油资格。加工厂从2007年开始经营，现有员工有我和儿子潘啟华、潘啟光，女儿潘凤英、侄子潘啟峰、三个司机和六个杂工，主要收购燃料油、红油，如果是无色透明的燃料油就直接销售，如果是红油就脱色后销售；加工厂过滤的油料多的每天一百多吨，少的也有几十吨；有4辆油罐车，负责送货、提货。加工厂一般是凌晨开始工作，直到三、四点。送红油的人和我谈好价格后，就送货到加工厂，我安排潘啟华、潘啟光和潘啟峰在仓库负责过磅和计数，潘凤英负责记账和管钱。购买红油不需要签订单据也不开发票，现场或事后以现金付款，或通过私人账户转账。我、潘啟华每隔一、两天就会把单据拿给潘凤英做账，潘凤英每个月会把账目给我过目。我每月给潘凤英5000元，给潘啟峰8000元，给潘啟华5000元。潘啟华、潘啟峰、潘啟光都知道卸货的是红色柴油。我有时会安排儿子及侄子跟送红油的人联系，潘凤英的通讯录记载的“邓某”等人的电话是我告诉她的，便于她跟进货款和结算。 “中山开”（经辨认是黄根开）又称“开哥”、“开仔”，他之前卖过柴油给我，后来他被海关查了就停了一段时间，2015年开始又来找我卖油。大概2015年5、6月，“中山开”和“中山强”一起到加工厂找我，问我要不要红油，我表示价格便宜就要。我和“中山开”谈好价格后，“中山开”就过来加工厂带我安排的油罐车一起去过磅，过磅后他再跟车去三水附近码头接油，“中山开”的红油都是用小船运送过来，从哪里运来的不清楚。接油后回来再过磅，货款中扣减每吨50元的运费。“中山强”一直和“中山开”一起做，我在磅单和进出仓记录上写的“中山姥”、“中山佬”、“中山强”都是指“中山开”这帮人，记账本里名字里有“开”字的也是指中山开仔这帮人。 2015年5月“大只佬”（经辨认是张水生）到工厂找我卖红油。之后“大只佬”用改装过的货车（里面是油罐）亲自送货给我，共卖过四次119吨多。在潘凤英那里记账应该是用“大只佬”这个名字。 燃料油和红油没有分开做账，都是在进出仓记录上体现，但可以根据送货人或单价划分。“中山开”、“大只佬”、“北带”、“德志”、“光头佬（必）”、“中山坚”、“中山荣”、“刚仔”、“金利杰”、“健仔（陈某3）”、“文仔”、“中山志”、“中山华”、“深圳李生”、“中山权”、“中山铭”、“景”等人都提供过红油给我。 潘啟华车上的11万元现金是结算红油的货款。 案发后，潘健生辨认出张水生就是“大只佬”，辨认出黄根开就是“开仔”、“开哥”、“中山开”，签认了潘凤英电脑记录统计表和进出仓记录、过磅单，并注明其中黄根开、“大只佬”向其贩卖红油的统计记录。 （2）原审被告人潘啟峰的供述与辩解、辨认笔录及对部分书证的签认。 供述的主要内容：我从2007年开始到叔叔潘健生的油厂工作，2015年才开始帮潘健生卖红色柴油（收红油进行脱色后出售）。梓棋公司是潘健生成立，但没有燃料油加工、仓储资格，加工厂没有在工商登记。潘健生负责公司的全面管理，堂弟潘啟光、潘啟华跟我的工作都是接货（红油）和过磅，潘凤英负责财务。送红油的人每次会先和潘健生联系，潘健生再指派我们工作。公司有8个储油罐、5辆油车，每辆车能装十几、二十吨油。“进仓记录、出仓记录”的本子里记录了所有油的进出记录，包括非标油和红油，由负责过磅的人记录，再给潘凤英记账。我知道红油是香港的柴油，不能在国内卖，接的红油是走私的。 “阿开”（经辨认是黄根开）是做红油生意的。大概2015年7、8月份，潘健生给了其黄根开的手机号。后来，潘啟峰会按照潘健生的通知去阿开那里拉油，而阿开有时联系其安排空车去拉油。然后，潘啟峰安排司机覃某2前往佛山三水白泥的一个砂石码头，从阿开的船上过驳红油。潘啟峰也曾押车一起拉油，一般都是晚上拉油，每次阿开的船就已经停在那里了，船上大概两三个人。从阿开的船（铁皮船，无船号，很小）过驳完红油到潘氏车上后，他们就会派人跟潘的车一起过磅，后由司机将油拉入厂。而潘或者司机在磅单上按照潘健生的要求记录为“中山强”。潘或司机经手的每一笔都会记录在进仓记录上。而运费也都是按照每吨50元结算（潘啟峰不知道阿开的油的来源）。 西樵源茂润滑油店和宏鑫润滑油店与油厂的业务无关，我曾是源茂润滑油店的法人，现在该店已经注销了，梓棋燃料油公司的地址就是以前源茂润滑油店的地址。 案发后，潘啟峰辨认出麦某，潘啟峰辨认出黄根开就是“阿开”，签认进出仓记录复印件及过磅单。潘啟峰指认了中山强、中山佬向其贩卖红油的进仓记录复印件及过磅单。 （3）上诉人潘啟华的供述及对部分书证的指认。 供述的主要内容：潘健生负责厂里全面工作，接待、联系客户，安排买卖等，潘啟峰负责接货、卖货，我负责过磅，潘凤英负责记账。潘健生每个月给其发放工资。红油一般是晚上凌晨送过来，潘健生会提前告诉我，我将油过磅后在磅单上写名字并放在办公室，然后潘健生或潘凤英就登记在“进出仓记录”上，“进出仓记录”里是所有进到厂里来的油。潘家红油生意从2015年3、4月份开始多起来，而送红油的人有中山强、中山坚、中山华、中山斌、阿某4和华仔。 黄根开（开仔）和中山强送红油的时候，会直接打电话让潘健生派车，通常是黄根开在过磅点上车，先将空车过磅，再带司机去西樵、高明附近的沙石码头接油，装好油后再次过磅，之后送到加工厂卸油。他们会按过磅单上的重量登记在进仓记录上。不管是黄根开还是中山强送油，都记录为中山强，一般一晚上送2、3车的油，运的油都是红油。潘健生安排潘啟峰去码头接红油的，每个月有十几车。2015年九月底十月初我接过一次油，当时潘啟峰带领三台油车，我们下高速以在番禺大道南出口找个偏僻的地方等，后船上的联系人“阿某4”给潘啟峰打电话，我们就前去河边接油。之后潘啟峰又安排一台车去鱼窝头一个码头接红油。接油后“阿某4”和我们前往过磅点过磅，在过磅点外观察是否有警察路过。 我知道走私红油是违法的，也知道从船上过驳的油是从香港来的。我被抓时从车上起获的11万元是潘健生让我当晚给中山强的红油款。 案发后，潘啟华指认进出仓记录复印件及过磅单，指认了中山强贩卖红油的进仓记录复印件及过磅单。 （4）上诉人潘凤英的供述及对部分书证的指认。 供述的主要内容：我在父亲潘健生经营的油库工作时就知道他有卖红油，我两、三天去工厂拿一次过磅单和进出仓记录。潘健生、潘啟峰负责联系客户，潘啟华负责过磅，我负责公司会计。买入的油过磅后，潘啟华把数据填好拿给潘啟峰，潘啟峰再把过磅单、进出仓单等资料拿给我，我根据这些单据和客户送过来的银行支票汇总做账。我从2013年中开始做账，主要做进仓和出仓两张大表，每张表里都按人名做分表，日期、数量是根据过磅单上的来记录，单价是每次记录时问潘健生，应付金额是根据单价和数量计算的，付款方式是付现金还是转账都是潘健生决定，一般是有现金就付现金，现金不足就转账，从哪个银行转账是我根据账户余额决定。收支款账户有三个是潘某名下，分别是农业银行、工商银行、农村信用合作社，还有一个是梓棋公司在农业银行的账户。我一直在家里的电脑上做账，潘健生每隔几天过问账本的收支情况。 我知道我们家有买红油，经过工厂脱色以后再卖出去，这是我爸告诉我的，他还提到红油比国内加油站卖的柴油要便宜。我曾经问过潘健生、潘啟峰当天脱色红油和白油、国五柴油的价格差后，回复客户有关问题。 我微信昵称“人生得意须尽欢”。2015年11月3日，我打电话给潘健生，告诉他有11万油款给中山强。 案发后，潘凤英指认了从其手机（139××××3400）微信中提取出来的内容，并注明属实，指认了“进仓记录2015excel文档截图，指认了根据其电脑记录打印的贩卖红油的统计记录，指认了油品进出仓记录和地榜单。 （5）上诉人黄根开的供述、辨认笔录及对部分书证的指认。 供述的主要内容：我两年前认识大潘，曾去过其油库3、4次，还见过潘姓的“阿某5”、“阿某1”、“阿某6”。2015年年中我曾介绍黄嘉豪到“穗东方331”做船管2、3个月，2015年6、7月，我介绍冯某1去“穗东方331”船做水手。我介绍冯某1去“穗东方331”做事时建立了“安全神舰”的微信群，聊船上的事，成员有我、吴拣开、梁某3强、冯某1。我曾因驾驶三无船偷运红油被顺德缉私分局查获过。 案发后，黄根开辨认出潘啟峰就是“大潘”的侄子“阿某5”，辨认出潘健生就是“大潘”，辨认出梁某3强，指认其2015年10月18日、20日及11月10日的微信聊天记录，指认了其和船运公司田总的微信内容。 （6）上诉人黄嘉豪的供述与辩解。 供述的主要内容：2013年8月份至2014年底，黄根开安排我在“穗东方331”船上做船管，主要工作是做水手、管理工资伙食、船舶日常维护、收取香港永丰公司的船租金、看着工人装卸货柜等。2015年初到10月底，黄根开安排我做水手，由冯某1接替做船管。黄根开是“穗东方331号”的老板，船上需要加红油时，是由永丰公司负责并签单。“穗东方331”船在香港屯门或葵涌锚地装红色柴油，是华孚公司的流动油船供油。通常永丰公司安排四个航次加一次红油，每次加7.2吨，每次加完油后，加油船会拿单据找我签字确认。船行驶三、四个航次用不完7.2吨红油，剩余的红油由我在香港卖给其他渔船（两、三个月一次，每次一吨左右）。我和黄根开、吴拣开、冯某1、梁某3强有个微信群叫“战斗神舰”。 （7）上诉人张水生的供述及对部分书证的指认。 供述的主要内容：我有两个绰号，“阿水”和“大只佬”。2015年年初，我为帮助阿和（麦某的岳父）找油的销路联系潘健生，潘健生将“邓某”介绍给我。之后阿和告知我有油出售，我便联系了“邓某”。送油时麦某开油罐车带上我，在过磅点和“邓某”汇合，后由“邓某”带领前往卸油点。我一共从徐某1和那里买过3次油，全部都介绍给“邓某”了，第一次每车15吨，后来两次每车26吨。每吨我收取20元的好处费，一共收了3次，其中两次是500元，还有一次是300元。第一次“邓某”用现金给油款，我抽出提成后给了麦某，后两次油款是通过转账，我抽出好处费后转给“邓某”。前两次卸油到“邓某”仓库，最后一次跟车到潘健生仓库卸油。我和徐某1和、麦某的银行账户的资金往来都是支付购买油的货款。我共买了三次油，约70吨。 张水生指认其名下银行账户于2015年4月至7月和麦某、潘健生资金往来情况。 4．鉴定意见 （1）检验报告。证明广州海事工程咨询检验公司（有资质）鉴定穗东方331”船左燃油舱、左边空舱与总布置图不符，左燃油仓结构进行了改动，左边空舱与左燃油仓贯通作为油舱使用，舱容扩大了约16.5立方米。 （2）检验证书（证书号码：474215112094、474215112095、474216012085）。证明中国检验认证集团深圳有限公司对西樵镇百太路基口村斜对面仓库油拒、穗东方331号船边左侧压载仓内抽取的两瓶柴油、货物进行鉴定，经鉴定均为0号红色柴油。 （3）广东诚安信司法会计鉴定所出具司法鉴定报告书、资质材料。证明该所及两名鉴定人员均具有司法鉴定资格，该所根据潘凤英电脑电子账目记录统计出黄根开于2015年3月至11月合计送油5739.33吨，张水生于2015年4、5月合计送油89.08吨。 （4）广州海关穗关（顺）字2016年第002号、穗关（顺）字2016年第025号、穗关（顺）字2016年第028号核税证明书。证明：①黄根开向潘健生团伙直接销售走私红油5739.33吨，偷逃税款合计13，007，339.5元；②潘健生经张水生向徐某1和团伙收购红油89.08吨，偷逃税款合计203，087.57元；③黄嘉豪参与走私红油198吨，偷逃税款合计435，337.8元。 5．现场勘验笔录及照片。证明侦查人员于2015年12月29日对在顺德港停靠的穗东方331号货轮进行勘验。货舱的左侧的压载边舱内存在与油柜之间的隔离板的底端人为凿的一个洞，使左侧压载边舱的空间与储油的油柜连为一体（人为增大装载油料空间），从压载边舱内抽出红色柴油7.17吨。勘验结论：以隐蔽方式进行夹藏走私的行为。现场提取红油样品。 6．视听资料及电子数据 （1）穗关缉司某（电检）字（2015）006号、（2016）004号、（2016）010号电子证据检验报告书及光盘、情况说明。证明：侦查人员从黄嘉豪身上查获的iphone手机中检出的数据文件刻录于“穗关缉司某（电检）字（2016）004号”光盘；查获的潘凤英苹果牌手机1台、华硕牌笔记本电脑1台检出数据刻录于“穗关缉司某（电检）字（2015）006号”光盘；黄根开随身携带的手机1台检出数据刻录于“穗关缉司某（电检）字（2015）010号”光盘；随案移送的七张光盘内容系顺德缉私分局所扣押的涉案嫌疑人的手机、电脑、移动硬盘中提取的电子数据，由广州海关缉私局司法鉴定中心依法作出恢复、固定、提取。 （2）记账表光盘。证明侦查人员从潘凤英电脑中提取的excel表格中记录了“开哥”、“大只佬”、“中山佬”油品进仓情况。 （3）照片多张。证明侦查人员从黄根开手机（189××××8128）微信聊天记录中提取“穗东方331号”维修单、东方公司致永丰船务和鹭丰船务的委托书、委托书（由梁某3强替代黄嘉豪负责）、协议（关于黄嘉豪多次私自挪用永丰公司支付给“穗东方331”船的租金的处理事宜）。 （4）潘凤英、黄根开等人微信账号信息、微信聊天记录。证明：①潘凤英（微信昵称“人生得意须尽欢”）与他人微信聊天情况，其中微信昵称“Ms．冯”问潘凤英“平时是入红油的吗？”，潘凤英回答“是”，其他微信则提到“脱色红油”等内容；②黄根开与覃某1、黄嘉豪与苏某的微信聊天情况，其中黄根开在与覃某1聊天记录中表示希望潘健生被放出后，与潘继续合作，并让覃帮其联系其他洗场（洗油），黄嘉豪在和苏的聊天记录中表示知晓自己被通缉，同时表示自己是管船的所以被通缉的奖金高。 （5）短信记录。证明黄嘉豪与黄根开在短信中多次提及加油、卖油情况。 二、掩饰、隐瞒犯罪所得事实 2015年间，上诉人潘健生、潘啟华、潘凤英和原审被告人潘啟峰利用潘健生位于佛山市南海区西樵百太路基口村斜对面马路的无牌加工厂，大量收购走私入境的红色柴油加工倒卖。其中，2015年4、5月，潘健生团伙向张水生收购走私入境的红色柴油89.09吨，价值人民币51.13276万元；2015年7月至11月，潘健生团伙向陈某1（另案处理）收购由徐某1和团伙（另案处理）走私入境的红色柴油2574.65吨，价值人民币1377.9905万元。 上述事实，有经原审庭审质证的下列证据证实： 1．物证、书证 （1）起诉意见书、起诉书。证明：①南沙海关缉私分局起诉意见书认定2015年3月起，徐某1和通过船只走私红油入境，指挥徐某2、蒙某2、莫某1驾驶货车接油，再通过陈某1介绍给潘健生团伙从中牟利；2015年4月至5月期间，徐某1和团伙将红色柴油通过张水生交给潘健生团伙，从中牟利。②广州市人民检察院于2016年9月12日以走私普通货物罪对徐某1和、麦某、蒙某2、徐某2、莫某1、陈某4和陈某1提起公诉，认定陈某1将徐某1和团伙的红色柴油介绍卖给潘健生团伙。陈某1的行为属于直接向走私人非法收购走私进口货物。 （2）检定证书。证明南海区西樵金记购销部、南海区西樵杨荣煤渣经营部（曾用名“西樵民乐永强木器加工厂”）的电子汽车秤年审合格。 （3）潘凤英电脑记录统计表，进出仓记录、过磅单及来源说明。证明潘凤英电脑记录统计表系根据扣押在案的潘凤英电脑记录整理打印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的客户、时间、数量、单价、金额等；进出仓记录、过磅单均根据在潘凤英家中扣押的书证整理复印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的具体时间、数量、单价、金额等。 （4）银行流水。证明潘某、潘健生、麦某、罗某好、李某、陈某1名下银行账户的资金流水情况。其中麦某名下银行账户6月至10月收到陈某1的转账款共计约210万，麦某、李某银行账户于2015年与罗某好银行账户有大量往来，潘健生、潘某银行账户于2015年5月至10月与罗某好银行账户有大量往来，陈某1银行账户于2015年与潘啟光、潘某、潘啟光银行账户均有往来。 （5）通话记录。证明：①2015年7月至11月，潘啟峰与陈某1发生通话往来；②2015年7月至11月，潘啟华与陈某1发生通话往来；③2015年7月至11月，潘凤英与陈某1发生通话往来；④137××××0007（陈某1使用号码）2015年7月1日至10月5日，与麦某有频繁通话往来。 2．证人证言及对部分书证的签认 （1）证人陈某1的证言、辨认笔录及对部分书证的签认。 证言的主要内容：我外号叫“邓某”。2015年的4、5月份，“大只佬”（经辨认是张水生）分几次将红色柴油（每次20吨以上）通过我卖给潘健生，我每吨油收取了10-20元好处费，油款已经转给“大只佬”。“大只佬”送了几次油后，南沙的“阿某7”找到我称有红油供应，让我帮忙找客户，我就联系潘健生，之后“大只佬”就没有再给我送红色柴油了。我从“阿某7”送油的车上看出“大只佬”送的是“阿某7”的油。我和潘健生谈好价格后，在潘价格上每吨加10-20元再致电阿某7，我和“阿某7”约好时间，让其将油送到南庄罗南工业区一加油站对面的地磅站，“阿某7”在地磅站等，我坐上油罐车指引司机开到过磅点，潘健生派人看磅。之后我再让司机开到潘健生的西樵仓库卸油，卸油后我再随车过磅，潘当场给我现金并拿走过磅单记账，我抽出好处费后将余款拿给“阿某7”。除“阿某7”送油外，还有一个中年女子随车去仓库卸油，他们送的油大部分直接送到潘健生仓库，潘仓库装不下时我让司机将油送到南庄龙湾大桥底下的仓库油罐，潘再安排油车拉走。我送油给潘健生时，潘健生或者潘的小孩“阿某6”（潘啟华）、“阿某1”（潘啟光）、“阿某5”（潘啟峰）在油库等油来过磅、记数，工仔则接油。一般我都是晚上12点钟送红油到潘健生油库。货款结算大部分是给现金，少部分是转账。“阿某7”给我再转给潘健生的都是红油。我知道红色柴油比中石化的要便宜，4、5年前曾到珠海拉回2车红色柴油，被边防抓了1车、没收了5吨油，之后就没再自己去拉红色柴油了。 案发后，陈某1辨认出张水生就是“大只佬”，对根据潘凤英电脑记录打印的贩卖红油统计记录进行了签认。 （2）证人徐某1和的证言。 证言的主要内容：我从2015年9月底开始走私红油，做了大概五次，每次二十吨左右。我从香港屯门的油船以3200元每吨买红油，用渔船运到南沙码头驳油上车，再由司机蒙某2或者莫某1驾驶改装的油车，在押车员徐某2或者麦某带领下将红油送到佛山销售，销售是和“邓老板”联系。2015年10月3日，麦某、莫某1押送的湘B×××××车装载的30.8吨红油是准备送到佛山南庄卖给“邓老板”。 （3）证人麦某的证言及辨认笔录。 证言的主要内容：我从2015年3月开始跟徐某1和从香港用渔船偷运红油到大陆贩卖。2015年5月徐某1和将“大只佬”（经辨认系张水生）的电话给我，称“大只佬”有办法出货。我通过“大只佬”销售过四次红油，红油卖给西樵的“光仔”，卸油时“大只佬”在场，且知道交易的是红油，他对价格行情及行规都很熟悉。“大只佬”通过现金或转账支付油款。还有一次“大只佬”跟车拉油去“邓老板”（经辨认系陈某1）仓库，20吨左右，当场支付现金7、8万元。我经“大只佬”认识了“邓老板”后，和“邓老板”谈好价格，安排渔船将红油运到南沙黄阁河边沙场过驳上车，再运到“邓老板”指定地方，然后“邓老板”跟车，我下车等待。而货款则当时或第二天支付，有时也会转账到我的个人银行账户（其中一个是李某工商银行账户）。“邓老板”只是一个中间人，实际上将油卖给西樵“光头佬”，“邓老板”赚取介绍费。“光头佬”、“光仔”他们应该知道“邓老板”介绍的红油就是我的，因为我与“光仔”谈过而且亲自送过一次红油，送红油的车都是湘B×××××。我跟光头佬说过送的是红油，他们都知道油是从香港那边偷运进来的。 案发后，麦某辨认出张水生就是向其购买红油的“大只佬”，辨认出潘啟华、潘啟峰、潘健生就是其于2015年6月在西樵油料仓库卖油时见过的人，辨认出陈某1就是向其买油的“邓老板”，辨认出徐某1和。 （4）证人徐某2的证言及辨认笔录。 证言的主要内容：2015年10月份开始，徐某1和让我帮忙押车运送从香港来的红色柴油。司机蒙某2开一台蓝色厢式货车（车里有油罐）带我前往码头，从渔船过驳红油到车上，再前往南庄龙湾大桥联系“邓老板”（经辨认系陈某1），过磅后在旁边的油库卸油。除了南庄的油库，“邓老板”也会带路让我把红油运到西樵一个厂里。我在西樵的仓库卸油时见过“潘老板”。我往南海一共运了十五次油，都是每车27吨左右。 徐某2辨认出陈某1就是“邓老板”，辨认出潘健生、潘啟华就是其于2015年9月送油到西樵仓库时见过的人。 （5）证人莫某1的证言及辨认、指认笔录。 证言的主要内容：2015年9月7日，“阿某7”（经辨认系麦某）请我去开车运输红油。我根据“阿某7”的指示在南沙等渔船来过驳油到车上，装油后“阿某7”联系“邓老板”（经辨认系陈某1），然后我按照“阿兵”指路将车开到佛山南庄龙湾大桥附近过磅点称重，并接上“邓老板”。之后“邓老板”带路前往西樵或南庄仓库卸油。从9月开始我一共为“阿某7”运了37车红油，每车红油重量在30吨左右。 莫某1辨认出“阿某7”就是麦某，辨认出徐某1和就是被船员称为老板的男子，辨认出陈某1就是“邓老板”，辨认出潘啟峰就是其于2015年10月送红油到西樵油料仓库见过的人，指认潘健生工厂就是其从南沙接驳红油运到的西樵卸油点，指认装载红油的货车，指认过驳走私红油的渔船，指认被海关当场查获的照片，指认了到南庄仓库前的过磅点。 （6）证人蒙某2的证言及辨认、指认笔录。 证言的主要内容：2015年9月初，我开始帮“阿某7”开车去码头接驳红油，然后送去指定的地方。我从船上接驳红油后，运到过磅点过完磅，由“邓老板”带我到龙湾大桥桥底的一个仓库卸油。第一次是“阿某7”带着我去运油的，从第二次开始就是肥婆“阿燕”负责押车。除了去龙湾大桥底的仓库，“邓老板”还带我将油运到南海西樵一个无名厂里面，我运的大部分油卸在了西樵的油料仓库。从2015年9月初到11月3日被海关查获，我一共运了15车左右，每次约27吨。我被抓当天（11月3日）装载的红油也是去南海西樵那个仓库里的。 蒙某2辨认出陈某1就是其押车送红油送到佛山的“邓老板”，辨认出潘啟华、潘健生就是其于2015年9月送红油到西樵仓库时见过的人，指认帮“阿某7”运送红油抵达的西樵工厂，指认过驳红油的船只，指认运红油到南庄仓库前的过磅点，指认用来装红油的货车。 （7）证人覃某1的证言。 证言的主要内容：我在潘健生公司的职责是按照潘健生、潘啟光、潘啟华、潘啟峰的安排送油，潘凤英是财务。我的工资由潘健生发放。“邓某”给潘健生送过红油，多数是“邓某”带油罐车运到潘健生的仓库，有时潘健生也会安排几个司机去“邓某”在南庄龙湾大桥附近的小油库拉红油。 （8）证人覃某2、马某1、蒙某1、马某2、黄某、郝某、蔡某、吴某1的证言。证言内容与上文一致，证明潘健生工厂各人负责的工作及加工红油、卖油的情况。 3．上诉人的供述及对部分书证的签认 （1）上诉人潘健生的供述、指认笔录及对部分书证的签认。 供述的主要内容：（关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与上文一致）。 “邓某”是陈某1的外号。2015年5、6月开始，我开始向陈某1购买红油。我们通过电话商定价格后，陈某1便亲自送货上门（有时和一花名“肥婆”的胖女人一起，有时和“阿某7”一起）。陈某1每次送红油一般是2台车，车厢外装有车栏，内有油罐，每车大概装20多吨。我当天或过几天通过现金或转账将油款支付给陈某1。我不知道陈某1运油的来源。 潘健生关于向张水生买红油的情况与前述一致。 潘健生指认“邓某”、“肥婆”于2015年11月1日在其厂中的监控录像画面，签认了潘凤英电脑记录统计表和进出仓记录、过磅单。 （2）原审被告人潘啟峰的供述及对部分书证的签认。 供述的主要内容：关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与前述一致。 “邓某”从半年前（从2015年11月起算）开始给潘健生厂里送红油。“邓某”是和潘健生商谈后，帮人带车到加工厂的，潘健生自称每送一吨油能赚10-20元的好处费。 潘啟峰辨认出麦某，但注明不知道因何事何时见过该人，签认进出仓记录复印件及过磅单。 （3）上诉人潘啟华的供述、辨认笔录及对部分书证的签认 供述的主要内容：关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与前述一致。 “邓某”大概从2015年7、8月份开始送红油过来，都是在晚上送，一次就送一台车。“邓某”带着“阿某7”（经辨认是麦某）的油车来过磅，与“邓某”一起跟车的还有一个叫“肥婆”（经辨认是徐某2）的女人，二人一起帮“阿某7”对数。我见过两次“阿某7”，2015年8月，“阿某7”开着车到厂里和潘健生谈红油生意，还有一次是“阿某7”跟车。“阿某7”有车有船，其红油是从香港买回来再用小船过驳到油罐车里，其两辆油罐车都经过改装，油罐外面用集装箱的铁皮包着。我知道“阿某7”是做走私红油生意的。 潘啟华辨认出徐某2就是给“阿某7”押车送红油的“肥婆”，辨认出莫某1、蒙某2均是给“阿某7”押车送红油的司机，辨认出麦某就是“阿某7”，对进出仓记录复印件及过磅单进行签认， （4）上诉人潘凤英的供述及对部分书证的指认。 供述的主要内容：关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与前述一致。 潘凤英签认了从其手机（139××××3400）微信中提取出来的内容，并注明属实，潘凤英签认了“进仓记录2015excel文档截图，签认了根据其电脑记录打印的贩卖红油的统计记录，签认了油品进出仓记录和地榜单。 4．鉴定意见 （1）广东诚安信司法会计鉴定所出具司法鉴定报告书、资质材料。证明该所及鉴定人员的司法鉴定资格，证明根据潘凤英电脑电子账目记录统计出张水生于2015年4、5月合计送油8908吨，统计出“邓某”于2015年1月至11月合计送油2574.65吨。 （2）广州海关穗关（顺）字2016年第025号、穗关（顺）字2016年第026号核税证明书。证明：①2015年4-5月，潘健生经张水生介绍向徐某1和收购走私红油89.08吨，价值511，327.61元；②2015年7月-11月，潘健生向徐某1和收购走私红油2574.65吨，价值13，779，905.06元。 5．现场勘验笔录。证明2015年11月5日侦查人员对位于佛山市南海区西樵百太路基口村斜对面马路工厂进行勘验。该厂空地有一套地磅设备，工厂共设有8个储油罐，其中两个储油罐通道内有残留的红色油状液体（柴油味），在1、2、3储油罐的过道中堆放着外包装为工业碳酸钠、活性白土的原料，并安装有装有硫酸原料方形铁罐和外标示为磷酸的绿色塑料桶。厂内还见压滤机、斗形油罐。办案人员在现场扣押油状液体47.47吨。勘验结论：实地勘察和询问员工获知该场所没有任何合法手续，并从事红色柴油脱色加工。 6．视听资料及电子数据。电子证据检验报告书及光盘、情况说明、记账表光盘、潘凤英微信聊天记录与前述一致，其中记账表光盘中还记录了“邓某”2015年1月26日至4月24日的进仓记录、“邓某”2015年7月4日至11月2日的油品进仓情况。 三、认定本案其他事实，还有经庭审质证的下列证据证实： 1．受案登记表、案件来源说明、抓获经过及归案情况说明，证明本案受理情况及各上诉人的归案经过。 2．搜查证、搜查笔录、扣押笔录及扣押清单，电子汽车衡称量单。证明： （1）民警对潘凤英住所进行搜查时，从房间内起获记账用的单据、电子地榜单、出仓单、公章（共12枚）、涉嫌记账的笔记本电脑二台等；从潘凤英身上查获地榜单、记账单、潘凤英及丈夫日常使用的手机4部及移动硬盘1个。侦查人员对潘健生住所进行搜查时，查获手机、电脑硬盘及一批文本书证（电子过磅单、扣押凭证、单证、账本）。侦查人员对黄根开住处搜查时，查获发票及笔记本。侦查人员对黄嘉豪住处进行了搜查，起获笔记本四本。侦查人员对张水生、黄根开、黄嘉豪持有的手机予以扣押。 （2）2015年11月4日查获的红油净重47470公斤，2015年12月29日查获的红油净重7170公斤；侦查人员对潘健生持有的47470公斤的油状液体予以扣押；对“穗东方331”船及红色油状液体7.17吨予以扣押。 （3）侦查人员对潘健生所持有的人民币现金27万元及潘啟华所持有的人民币现金11万元予以扣押。 3．户籍资料、前科证明、行政处罚决定书、情况说明、婚姻证及户口复印件。证明：（1）潘健生、潘啟峰、潘啟华、潘凤英、张水生、黄根开、黄嘉豪的身份信息；（2）2013年1月15日，佛山海关在西江水道高明河段附近对黄根开所驾驶的船舶进行检查，在改装的邮箱内发现红油16.43吨，黄根开无法提供该批红油的合法证明，且所改装船舶无合法建造、改装审批手续，据此，海关于2013年4月7日认定黄驾驶的“三无”船舶运输无合法证明的红色柴油16.43吨，遂对红色柴油和船舶予以没收；（3）未发现潘健生、潘啟峰、潘啟华、潘凤英、黄根开、黄嘉豪、张水生在辖区内有违法犯罪记录；（4）黄嘉豪与冯某2、吴拣开与黄根开是夫妻关系。 4．企业机读档案资料。证明佛山市南海区西樵梓棋燃料油有限公司及西樵源茂润滑油店成立情况。 5．西樵镇百东村民委员会出具的证明。证明基口村百太路的“佛山市南海区西樵镇宏鑫润滑油店”所在地及其存油仓库约1300平方米的厂房地块是租予潘健生使用，此地块没有门牌号码及地名。 6．银行账户冻结资料。证明侦查机关对潘健生等人的银行账户进行冻结。 7．随案移送物品清单。证明公诉机关随案移送扣押的红色柴油47.47吨、人民币现金38万元、冻结的潘健生等人的银行账户。 对各上诉人、辩护人所提理由，本院综合评判如下： 关于上诉人潘健生及其辩护人所提没有向上诉人黄根开收购走私油品、上诉人黄根开、黄嘉豪及黄根开的辩护人所提黄根开、黄嘉豪没有参与本案走私犯罪的意见，经查：一审认定上诉人黄根开作为“穗东方331船”的实际控制人，伙同他人指使上诉人黄嘉豪及多名船员利用该船从境外偷运“红油”入境，销售给包括上诉人潘健生在内的多处收购者，以及潘健生直接从走私人黄根开等人处非法收购走私进口的油品并进行加工倒卖的事实清楚，证人岑某、梁某1朝、梁某2、陈某2等人的证言均证实黄根开指示黄嘉豪等人驾驶船只多次从香港偷运油品走私入境，黄嘉豪对其参与本案的走私犯罪在侦查阶段也供述在案，黄根开也承认参与了其他走私油品。此外，涉案船只的资料和勘验检查记录、黄根开与黄嘉豪的短信通讯记录、黄根开手机所提取的微信聊天记录也能佐证黄根开为主进行走私犯罪、黄嘉豪参与了黄根开走私犯罪的事实。而上诉人潘健生及其他同案人的供述、在同案人潘凤英处查获的电脑记录统计表，扣押在案的进出仓记录、过磅单均能反映上诉人潘健生向黄根开直接收购走私油品。因此，对潘健生直接向黄根开非法收购走私油品的行为，依法以走私普通货物犯罪论处。上诉人黄根开称只是协助他人向潘健生销售走私油品，与查明的事实不符，且没有其他证据佐证。综上，对潘健生、黄根开、黄嘉豪均应以走私普通货物罪定罪处罚，潘健生、黄根开、黄嘉豪及潘健生、黄根开的辩护人所提潘健生、黄根开、黄嘉豪不构成走私普通货物罪的相关理由，不能成立。上诉人黄嘉豪要求二审宣告无罪，理由不能成立。 关于上诉人潘健生、黄根开及其辩护人所提本案犯罪数额的认定问题，经查：对上诉人潘健生、黄根开及同案人黄嘉豪、潘啟峰、潘啟华、潘凤英走私普通货物偷逃应缴税额的认定，应以能查证属实的运输或收购的走私油品数量来核定。在本案中，对黄根开、黄嘉豪只认定黄根开团伙向潘健生运送的走私油品数量并以此核定偷逃应缴税额，对潘健生、潘啟峰、潘啟华、潘凤英只认定潘健生直接向黄根开团伙收取的走私油品数量并以此核定偷逃应缴税额，符合存疑有利被告人的就低认定原则。而经司法鉴定对潘凤英电脑记录统计表、进出仓记录、过磅单进行对比分析后，经潘健生、潘凤英签认的电脑记录统计表上的数据全面、详实，时间连贯，能客观地反映潘健生在案发时间段内收购走私油品的情况，在结合潘健生、潘啟峰、潘啟华和证人覃某1关于黄根开与他人合伙运送走私红油给潘健生时，潘健生将黄根开及其同伙称呼为“中山佬”、“中山开”、“中山强”的有关供述和证言，核税部门以电脑记录统计表上所记录的黄根开向潘健生运送走私油品数量为依据，核定了本案走私普通货物偷逃的应缴税额，应作为定案依据予以采信。此外，一审对潘健生所犯掩饰、隐瞒犯罪所得罪中收购的走私油品数额，也按有利被告原则就低认定，事实清楚，证据确实充分，二审应予确认。上诉人潘健生、黄根开及其辩护人所提本案犯罪数额的相关意见，均不能成立。 关于上诉人潘健生、黄根开、潘啟华、潘凤英、张水生所提一审量刑过重、罚金过高、对部分银行账户的处理不当的意见，经查：一审根据上诉人潘健生、黄根开、潘啟华、潘凤英、黄嘉豪在共同犯罪中的作用地位、及上诉人张水生独自完成其本人的走私普通货物犯罪的具体罪责，依法对潘健生、黄根开、潘啟华、潘凤英、黄嘉豪、张水生及原审被告人潘啟峰判处的刑罚，均罚当其罪，量刑适当，对涉案银行账户的处理也作了折抵罚金的适当处置。上诉人潘健生、黄根开、潘啟华、潘凤英、张水生上诉要求二审减轻处罚，均据理不足。 本院认为，上诉人潘健生、黄根开、潘啟华、潘凤英、黄嘉豪、张水生和原审被告人潘啟峰逃避海关监管，走私普通货物入境，其行为均已构成走私普通货物罪；其中潘健生、黄根开、潘啟峰、潘啟华、潘凤英偷逃应缴税额特别巨大，黄嘉豪、张水生属偷逃应缴税额较大。上诉人潘健生、潘啟华、潘凤英和原审被告人潘啟峰明知所收购的红油是犯罪所得仍予以收购，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。对潘健生、潘啟峰、潘啟华、潘凤英依法应予以数罪并罚。在共同走私普通货物犯罪中，潘健生、黄根开起主要作用，系主犯，依法应按其组织指挥及参与的犯罪进行处罚；潘啟峰、潘啟华、潘凤英、黄嘉豪起次要作用，是从犯，依法可从轻、减轻处罚。在共同掩饰、隐瞒犯罪所得犯罪中，潘健生起主要作用，系主犯，依法应按其组织指挥及参与的犯罪进行处罚；潘啟峰、潘啟华、潘凤英起次要作用，是从犯，依法可减轻处罚。潘健生、潘啟峰、潘啟华、张水生归案后能够如实供述基本犯罪事实，依法可从轻处罚。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。上诉人潘健生、黄根开、潘啟华、潘凤英、张水生上诉及潘健生、黄根开、张水生辩护人辩护要求二审从轻改判的理由，上诉人黄嘉豪要求二审宣告无罪的理由，均不能成立，不予采纳。依照《中华人民共和国刑法》第一百五十三条第一款第一项和第三项、第一百五十五条第一项、第三百一十二条第一款、第六十九条、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长吴铭泽 审判员陈亦光 审判员郑小明 二〇一八年三月二十六日 书记员张蔚 附相关法律条文： 《中华人民共和国刑法》 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第一百五十三条走私本法第一百五十一条、第一百五十二条、第三百四十七条规定以外的货物、物品的，根据情节轻重，分别依照下列规定处罚： （一）走私货物、物品偷逃应缴税额较大或者一年内曾因走私被给予二次行政处罚后又走私的，处三年以下有期徒刑或者拘役，并处偷逃应缴税额一倍以上五倍以下罚金。 （二）走私货物、物品偷逃应缴税额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金。 （三）走私货物、物品偷逃应缴税额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金或者没收财产。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节严重的，处三年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑。 对多次走私未经处理的，按照累计走私货物、物品的偷逃应缴税额处罚。 第一百五十五条下列行为，以走私罪论处，依照本节的有关规定处罚： （一）直接向走私人非法收购国家禁止进口物品的，或者直接向走私人非法收购走私进口的其他货物、物品，数额较大的； （二）在内海、领海、界河、界湖运输、收购、贩卖国家禁止进出口物品的，或者运输、收购、贩卖国家限制进出口货物、物品，数额较大，没有合法证明的。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 ", "文首": "广东省高级人民法院 刑事裁定书 （2018）粤刑终122号 ", "标准法院名称": "广东省高级人民法院", "案件类别": "刑事案件", "文书种类": "裁定书", "审判程序": "二审案件", "案件类型": "刑事二审案件", "当事人": "原公诉机关广东省佛山市人民检察院。 上诉人（原审被告人）潘健生，男，1962年5月14日出生，汉族，高中文化，个体经营，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，次日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。 辩护人王德彦、吴风姣，北京市盈科（佛山）律师事务所律师。 上诉人（原审被告人）潘啟华，男，1986年10月23日出生，汉族，高中文化，务工，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，次日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。 上诉人（原审被告人）潘凤英，女，1988年12月19日出生，汉族，大专文化，务工，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，同日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。 上诉人（原审被告人）黄根开，男，1973年10月27日出生，汉族，初中文化，无业，户籍地广东省中山市。因本案于2015年12月25日被羁押，同日被刑事拘留，2016年1月28日被逮捕。现押于佛山市顺德区看守所。 辩护人赵琼，广东登鼎律师事务所律师。 辩护人王晖，广东金鹏律师事务所律师。 上诉人（原审被告人）黄嘉豪，男，1989年8月26日出生，汉族，高中文化，务工，户籍地广东省中山市。因本案于2016年1月16日被羁押，同日被刑事拘留，同年2月19日被逮捕。现押于佛山市顺德区看守所。 上诉人（原审被告人）张水生，男，1965年8月5日出生，小学文化，无业，户籍地广东省佛山市顺德区。因本案于2015年12月24日被羁押，同日被刑事拘留，2016年1月28日被逮捕，2017年12月23日被取保候审。 辩护人陈朝伟，广东兴顺律师事务所律师。 原审被告人潘啟峰，男，1979年12月15日出生，汉族，高中文化，务工，户籍地广东省佛山市南海区。因本案于2015年11月3日被羁押，次日被刑事拘留，同年12月10日被逮捕。现押于佛山市顺德区看守所。", "案件基本情况": " 原判认定： 一、2015年3月起，被告人黄根开利用经过改造的“穗东方331”船等船只，以往来香港、内地运货为掩护，多次将从（香港）华孚石油有限公司等购买的红色柴油偷运走私入境，再用无牌铁壳船过驳并运输至岸边，卸下后用于贩卖。2015年3月至10月间，被告人黄嘉豪接受黄开根的雇请，在“穗东方331”船上负责日常事务及联系加油、卸油的工作。2015年3月至11月，被告人潘健生伙同被告人潘啟峰、潘啟华、潘凤英直接向黄根开走私团伙收购了大量走私入境的红色柴油，进行加工脱色后转卖。其中，被告人潘健生在团伙中起负责人的作用，负责联系货源、确定买卖价格、发放工资及安排运输、加工事宜；被告人潘啟峰、潘啟华负责在过磅点或者岸边非设关码头接油后过磅，再带至厂内卸油；被告人潘凤英负责支付货款及记账。2015年4、5月，被告人张水生多次在佛山一环高速路勒流出口直接向徐某1和走私团伙收购从香港走私入境的红色柴油，后转卖牟利。被告人黄根开、潘健生、潘啟峰、潘啟华、潘凤英走私红色柴油5739.33吨，偷逃应缴税额人民币1300.73395万元。被告人黄嘉豪走私红色柴油198吨，偷逃应缴税额人民币43.53378万元。被告人张水生走私红色柴油89.08吨，偷逃应缴税额人民币20.30876万元。 二、2015年间，被告人潘健生伙同被告人潘啟峰、潘啟华、潘凤英利用位于佛山市南海区西樵百太路基口村斜对面马路的无牌加工厂，大量收购走私入境的红色柴油。其中，2015年4、5月，潘健生团伙向张水生收购走私入境的红色柴油89.08吨，价值人民币51.13276万元；2015年7月至11月，潘健生团伙向陈某1（另案处理）收购由徐某1和团伙（另案处理）走私入境的红色柴油2574.65吨，价值人民币1377.9905万元。 原判认定上述事实，采纳了原公诉机关在原审庭审中出示质证的相关书证、证人证言、鉴定意见、现场勘验笔录、视听资料及电子数据，以及被告人的供述和辩解等证据。 原审法院据此认为，被告人黄根开、潘健生、潘啟峰、潘啟华、潘凤英、黄嘉豪、张水生的行为均已构成走私普通货物罪，被告人潘健生、潘啟峰、潘啟华、潘凤英的行为均又构成掩饰、隐瞒犯罪所得罪。依照《中华人民共和国刑法》第一百五十三条、第三百一十二条等规定，作出如下判决： 一、被告人潘健生犯走私普通货物罪，判处有期徒刑十四年，并处罚金人民币1400万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六年，并处罚金人民币60万元；决定执行有期徒刑十七年，并处罚金人民币1460万元。 二、被告人潘啟峰犯走私普通货物罪，判处有期徒刑三年六个月，并处罚金人民币30万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币1万元；决定执行有期徒刑四年，并处罚金人民币31万元。 三、被告人潘啟华犯走私普通货物罪，判处有期徒刑三年六个月，并处罚金人民币30万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币1万元；决定执行有期徒刑四年，并处罚金人民币31万元。 四、被告人潘凤英犯走私普通货物罪，判处有期徒刑四年六个月，并处罚金人民币30万元；犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金人民币2万元；决定执行有期徒刑五年，并处罚金人民币32万元。 五、被告人黄根开犯走私普通货物罪，判处有期徒刑十五年，并处罚金人民币1400万元。 六、被告人黄嘉豪犯走私普通货物罪，判处有期徒刑二年六个月，并处罚金人民币5万元。 七、被告人张水生犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币21万元。 八、由扣押机关对随案移送的红色柴油47.47吨、人民币现金38万元予以没收、上缴国库；由冻结机关对潘健生建设银行账户31×××18、潘结梅工商银行账户62×××77、潘结梅南海农村商业银行账户80×××43、潘啟光南海农村商业银行账户80×××64、潘某农业银行6228481469458740871内的款项依法没收，上缴国库；将被告人潘健生其余银行账户、被告人潘啟华、潘啟峰、潘凤英名下的银行账户内的款项抵扣罚金。 上诉人潘健生上诉及其辩护人辩护提出：一审认定潘健生收购的油品来源和数量不清，没有直接收购黄根开走私团伙的走私油品，不构成走私犯罪的共犯；潘健生从黄根开处收购的走私油品的数量不清，且潘健生收购的油品包含从境内进货部分，该部分不应计入掩饰、隐瞒犯罪所得罪的犯罪数额。要求二审查清事实，对潘健生以掩饰、隐瞒犯罪所得罪从轻改判。 上诉人潘啟华上诉提出：其是潘健生公司员工，在本案中只按公司安排做事，收取固定工资，一审对其量刑过重，且不应冻结其个人账户。要求二审对其从轻改判。 上诉人潘凤英上诉提出：其只按潘健生指示从事转账、记账，对涉案工厂的运作不知情，在本案中所得收入不高，且其银行账户内有合法财产，一审对其量刑过重、罚金过高。请求二审减轻对其和潘健生的处罚。 上诉人黄根开上诉及其辩护人辩护提出：一审认定黄根开与他人合伙走私油品的事实不清。黄根开参与走私的油品没有向潘健生销售，在本案中不构成走私犯罪；黄根开在他人向潘健生销售走私油品时提供帮助，只构成掩饰、隐瞒犯罪所得罪。黄根开参与向潘健生销售走私油品的数量不清，应重新进行统计核定。要求查清事实，对黄根开改判三年以下有期徒刑。 上诉人黄嘉豪上诉提出：其没有参与本案的走私活动，不构成犯罪。要求二审对其宣告无罪。 上诉人张水生上诉及其辩护人辩护提出：张水生并非直接走私油品，只是介绍走私人向潘健生销售走私油品，一审以走私主犯的身份对张水生量刑过重、罚金过高。请求二审对张水生从轻改判。 经审理查明： 一、走私普通货物事实 2015年3月起，上诉人黄根开利用经过改造的“穗东方331”船等船只，以往来香港、内地运货为掩护，多次将从（香港）华孚石油有限公司等购买的红色柴油偷运走私入境，再用无牌铁壳船过驳并运输至岸边，卸下后用于贩卖。2015年3月至10月间，上诉人黄嘉豪接受黄开根的雇请，在“穗东方331”船上负责日常事务及联系加油、卸油的工作。 2015年3月至11月，上诉人潘健生伙同上诉人潘啟华、潘凤英及原审被告人潘啟峰直接向黄根开走私团伙收购了大量走私入境的红色柴油，进行加工脱色后转卖。其中，潘健生在团伙中起负责人的作用，负责联系货源、确定买卖价格、发放工资及安排运输、加工事宜；潘啟峰、潘啟华负责在过磅点或者岸边非设关码头接油后过磅，再带至厂内卸油；潘凤英负责支付货款及记账。 2015年4、5月，上诉人张水生多次在佛山一环高速路勒流出口直接向徐某1和走私团伙收购从香港走私入境的红色柴油，后转卖牟利。 上诉人黄根开、潘健生、潘啟峰、潘啟华、潘凤英走私红色柴油5739.33吨，经海关关税部门计核，偷逃应缴税额人民币1300.73395万元。上诉人黄嘉豪走私红色柴油198吨，经海关关税部门计核，偷逃应缴税额人民币43.53378万元。上诉人张水生走私红色柴油89.08吨，经海关关税部门计核，偷逃应缴税额人民币20.30876万元。 上述事实，有经原审庭审质证的下列证据证实： 1．物证、书证 （1）“穗东方331号”内河船舶检验证书。证明“穗东方331号”基本信息，该船于2014年11月6日变更为广州市东方船务有限公司、吴拣开所有，2015年3月5日变更为广州市东方船务有限公司、吴拣开、梁某3强所有。 （2）华孚石油有限公司发票。证明华孚石油有限公司于2014年10月给“穗东方331”加“MG0”，黄根开在收货人栏签字。 （3）黄根开笔记本内页照片、黄嘉豪笔记本内页照片。证明黄根开笔记本记录加油和出油的数量、单价及其他费用；黄嘉豪笔记本记录了2013年、2014年“穗东方331”船账目情况。 （4）中山市金信钢化玻璃有限公司出具的入职证明。证明黄嘉豪于2015年12月17日至2016年1月11日，在中山市金信钢化玻璃有限公司任职司机。 （5）岑某、黄嘉豪出入境记录、地图截图。证明岑某自2015年1月1日至12月28日多次乘“穗东方331”船出入境，黄嘉豪从2015年1月3日至2015年11月多次乘“穗东方331”船出入境（其中2015年3月至11月共36次）；船只从南沙港入境，通过水路可以抵达高明大桥底码头和白泥货运码头所在河道。 （6）潘凤英电脑记录统计表，进出仓记录、过磅单及来源说明。证明潘凤英电脑记录统计表系根据扣押在案的潘凤英电脑记录整理打印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的客户、时间、数量、单价、金额等；进出仓记录、过磅单均根据在潘凤英家中扣押的书证整理复印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的具体时间、数量、单价、金额等。 （7）银行流水。证明潘健生、潘某、张水生、麦某、梁某3强银行账户的资金往来情况。其中，张水生银行账户在2015年4月至7月多次向麦某、潘某银行账户转账，4月至5月收到陈某1、潘某、潘健生银行账户的转账，麦某银行账户于2015年4月至7月收到张水生的转账款共计约52万，潘某银行账户于2015年与梁某3强银行账户有多笔往来。 （8）通话记录及黄根开手机通话记录截屏。证明：①2015年7月至11月，潘啟峰与黄根开发生通话往来；②2015年7月至11月，潘啟华与黄根开发生通话往来，2015年10月至11月，潘啟光与黄根开发生通话往来；③2015年7月至11月，潘凤英与黄根开、张水生发生通话往来；④黄根开于2015年10月底至11月初与潘健生多次通话。 （10）情况说明2份、黄根开手机照片及来源说明、补充侦查报告书。证明：①2015年12月25日抓捕黄根开时扣押其随身携带的iphone6手机，经技术人员进行电子取证，对手机内的照片、微信、通话记录打印并由黄根开签认；②未发现张水生有犯罪记录；③“穗东方331”4张照片从黄根开随身携带的手机中恢复、提取；④广州海关顺德缉私分局应佛山市人民检察院要求对相关事项补充侦查的情况。 2．证人证言及对部分书证的签认 （1）证人陈某1的证言、辨认笔录及对部分书证的签认。 证言的主要内容：我的外号叫“邓某”，有两部手机（138××××9162，另一部尾数是0007）。我认识潘健生有一年多，是到他那里买柴油认识。2015年的4、5月份，“大只佬”（经辨认系张水生）通过我卖过几次红色柴油（每次20吨以上）给潘健生，我每吨收取了10元到20元的好处费，我收到潘健生给的油款后转给“大只佬”。“大只佬”没有告诉我是向谁买的红色柴油。送了几次之后，南沙的“阿某7”（经辨认系麦某）就找到我，我就将“阿某7”的红色柴油送给潘健生，那之后“大只佬”就没有再给我送红色柴油，我知道“大只佬”送的是“阿某7”的油，因为油车是一样的。 案发后，证人陈某1辨认出张水生就是“大只佬”，签认部分潘凤英电脑记录统计表，注明该部分统计表是其经手向潘健生贩卖红油的记录。 （2）证人麦某的证言及辨认笔录。 证言的主要内容：我从2015年3月开始帮徐某1和从香港用渔船偷运红油到大陆贩卖。5月，徐某1和将“大只佬”（经辨认系张水生）的电话给我，后来我就联系“大只佬”销售红油，通过“大只佬”卖过4次红油，每次20吨左右，红油送到给西樵的一个仓库卸油，每次大只佬都在场，完成后“大只佬”转账或者现金支付油款。我经大只佬介绍认识了南庄的邓老板，后我和邓直接买卖红油。 案发后，证人麦某辨认出张水生就是向其购买红油的“大只佬”，辨认出潘啟华、潘啟峰、潘健生就是西樵油料仓库的人，辨认出陈某1就是邓某，辨认出徐某1和。 （3）证人覃某1的证言、辨认笔录及对部分书证的签认。 证言的主要内容：我从2013年开始在潘健生处做油车司机，那时“中山开”（经辨认是黄根开）已经开始给潘健生送红油了。潘健生、潘啟光、潘啟华、潘啟峰都安排过我去找“中山开”接油，接油地点有三个：三水白泥一吊机码头，高明大桥底的旧渡口码头，西樵金沙一沙场码头。有时是一辆油罐车去接油，最多会安排3辆油罐车接油；潘健生他们有时告诉我具体接油码头，有时只说一个大概方向，快到时再告知具体接油地点。接油时间都在晚上或凌晨，车到码头后，会有一条无牌铁壳船靠岸，船上人拉油管到油罐车后开油泵抽油，抽完油我们将车开到地磅过磅，再开回潘健生油库卸油，潘健生安排工仔将红油脱色，第二天就销售给客户。卸油时流出来的是红色油，且我听客户买油时说起红油之类的话，所以知道“中山开”提供的是红油。“中山开”有时每礼拜送3、4次红油，有时十来天一次，2015年3、4月未供油；每次多的时候30多吨，少的时候十几吨；有时是“中山开”自己押车，有时他安排一个叫“三叔”的人押车，偶尔没人押车。从“中山开”那里接油后，我会在潘凤英办公室的进出仓登记本上登记数量、供油人姓名（按照潘健生的要求登记成“中山姥”）。“中山强”（经辨认是梁某3强）是“中山开”的拍档，他们俩经常一起过来找潘健生，我没见过“中山强”押车。 我的微信号叫“阿北”，“中山开”的微信号叫“小牛”。在微信聊天中，我曾问黄根开是否有红油拉，黄根开曾说希望潘健生出来后，可以继续和他们做红油生意，曾叫我再介绍一个红油脱色场给他。 案发后，证人覃某1辨认出黄根开就是向潘健生卖红油的“中山开”，辨认出梁某3强就是“中山开”的拍档“中山强”，签认其和“小牛”（黄根开微信名）的微信记录，签认三张过磅单及一张账本复印件，并注明其按照潘健生要求写的“中山姥”就是黄根开。 （4）证人覃某2的证言。 证言的主要内容：我于2014年1月开始在宏鑫润滑油店做司机运油，该店老板潘健生主要做红油生意及倒卖普通柴油。潘健生负责店里的全面工作，潘啟华、潘啟光也有管理，潘啟峰负责管理和销售，潘凤英管帐、发工资。潘凤英基本每天到公司。店里有四个司机、3个杂工及3辆油罐车。我开油罐车拉脱色后的红油到指定地址，送完货后把磅单交给潘健生或者潘啟华、潘啟光。我没有从外面拉过红油回来，红油都是晚上11点左右由外面的油罐车拉进厂。 （5）证人马某1的证言。 证言的主要内容：我于2013年12月到宏鑫润滑油店上班，该店没对外挂牌、也没营业执照，店老板是潘健生。潘老板除了倒卖润滑油外，主要业务是利用店里的设备将红油、重油褪色后再卖掉。潘健生从2013年12月就开始做红油褪色后卖油的生意，潘啟华、潘啟光轮流在店里负责管理卸油、褪色。工厂一天最多能褪200多吨，平均一个月能完成一、二千吨的褪色工作。厂里主要有6个搅拌罐、2台过滤机、4台油罐车及8、9名杂工。公司管账的是潘凤英，潘凤英基本每天都会到公司，将过磅单整理后登记到电脑上，而司机送货后都会把榜单交给潘凤英统计、保存。潘凤英也负责发放工资。 2014年初，中山人“阿开”向宏鑫润滑油店供给过红油，后“阿开”因走私被抓。2015年初，“阿开”又继续供红油，有时会随油罐车一起运红油。 （6）证人蒙某1、马某2、黄某的证言。 证言的主要内容证明各证人受潘健生雇请到潘的厂内做工，“阿某1”和“阿某2”负责管理工人并负责派工，厂内有四辆油罐车，从外面拉进厂里的油有红色也有透明。 （7）证人郝某、蔡某、吴某1的证言及对部分书证的指认。 证言的主要内容证明上述证人均曾向潘健生购入红油，潘氏加工厂将红油脱色后贩卖。蔡某从2015年5月起帮潘健生代销了约500吨红油，听说潘健生的油都是从香港用小船运过来的红油。吴某1称潘健生有非标油、生物油和脱色红油，潘曾称会将红色柴油脱色处理，看不出来，就当0号柴油卖。吴某1共向潘健生买了七八百吨脱色红油，和潘的女儿“阿某3”对账。 证人吴某2签认其和潘健生女儿“阿某3”的短信聊天记录。 （8）证人岑某的证言及辨认笔录。 证言的主要内容：我于2014年10月份受黄根开聘请到“穗东方331号”船做船长，船管是黄嘉豪和冯某1。此前船管是黄嘉豪，2015年后黄嘉豪和冯某1一起管船，2015年9月黄嘉豪离开。“穗东方331号”船从2014年11月开始走私红油。香港挂靠的永丰公司会每4个航次为我们的船免费加油8000多升，这些油都是船管联系香港华孚公司来加油的，但是船管除了永丰公司的加油外，每航次还会要求多加30吨左右的红油，存放在左船边压载舱空间里，这些红油除了留2.5吨自用外（船来回香港一次消耗2吨左右柴油），其余红油运到东莞的时候就会过驳给小船。穗东方331船在内地卸货的码头主要有东莞太平码头、荣轩码头、沙田国际码头、虎门港，卸油主要在荣轩码头、沙田国际码头两个地方，货全部卸柜后，晚上黄嘉豪或冯某1会指示我将船驶离码头，在脱离码头视频监控的地方，就会有无牌铁壳船小船靠过来绑住“穗东方331号”船过驳红油。船上要加多少红油是由船管决定的，开始是黄嘉豪，后来是冯某1，黄嘉豪一般是加30吨，加油的钱开始是由黄嘉豪负责支付，黄嘉豪离开船后就由冯某1负责。2015年12月6日修船时见过黄根开的一个拍档，但当时黄没有说拍档的名字。 证人岑某辨认梁某3强就是黄根开的拍档，辨认出“穗东方331号”船船管黄嘉豪、冯某1，辨认出黄根开，辨认出吴拣开就是黄根开的老婆，辨认出船员黄嘉荣。 （9）证人梁某1朝的证言。 证言的主要内容：2015年7月我去“穗东方331号”工作，船管之前是黄嘉豪，后来换成冯某1。每次航程是黄嘉豪或冯某1确定，船到香港后船管冯某1就会将油舱加满红色柴油。船在内地码头卸货后，冯某1会联系一些小船将红色柴油抽走。 （10）证人梁某2的证言。 证言的主要内容：我2015年5月到“穗东方331号”做轮机长，该船日用油柜两侧还有油舱可装载红色柴油。船管冯某1在香港购买红色柴油，有时候卸完货后，冯某1晚上安排小船来讲船上多余的红色柴油抽走。 （11）证人陈某2的证言。 证言的主要内容：我在“穗东方331号”做了几个月水手，船上管理的是黄嘉豪和冯某1。冯某1安排在香港加油，在虎门或沙田卸货后，在半夜开到河中间过驳油到小船。2015年10月，黄嘉豪就不做了。 （12）证人周某的证言。 证言的主要内容：“穗东方331号”的老板是黄根开，船管是冯某1（之前是黄嘉豪）。船的红油都是在香港加，4个航次加一次。黄嘉豪大概在2015年11月不在船上做事。冯某1有时会联系小船将331船从香港多运的红油抽走。 3．上诉人的供述及对部分书证的签认 （1）上诉人潘健生的供述与辩解、辨认笔录及对部分书证的签认。 供述的主要内容：我于1995年开始经营燃料油，期间休业几年，2007年左右又开始经营燃料油至今，因为红油利润高，2015年5、6月开始兼做买卖红油。我自己搭建的加工厂在佛山市南海区西樵百东村，厂内的两套油品过滤、脱色设备是从二手机器设备回收点购买，还有三个油罐用来储存油品。我的油品加工不符合工商要求，没有备案，注册了佛山市南海区西樵梓棋燃料油有限公司（以下简称梓棋公司），有经营燃料油资格。加工厂从2007年开始经营，现有员工有我和儿子潘啟华、潘啟光，女儿潘凤英、侄子潘啟峰、三个司机和六个杂工，主要收购燃料油、红油，如果是无色透明的燃料油就直接销售，如果是红油就脱色后销售；加工厂过滤的油料多的每天一百多吨，少的也有几十吨；有4辆油罐车，负责送货、提货。加工厂一般是凌晨开始工作，直到三、四点。送红油的人和我谈好价格后，就送货到加工厂，我安排潘啟华、潘啟光和潘啟峰在仓库负责过磅和计数，潘凤英负责记账和管钱。购买红油不需要签订单据也不开发票，现场或事后以现金付款，或通过私人账户转账。我、潘啟华每隔一、两天就会把单据拿给潘凤英做账，潘凤英每个月会把账目给我过目。我每月给潘凤英5000元，给潘啟峰8000元，给潘啟华5000元。潘啟华、潘啟峰、潘啟光都知道卸货的是红色柴油。我有时会安排儿子及侄子跟送红油的人联系，潘凤英的通讯录记载的“邓某”等人的电话是我告诉她的，便于她跟进货款和结算。 “中山开”（经辨认是黄根开）又称“开哥”、“开仔”，他之前卖过柴油给我，后来他被海关查了就停了一段时间，2015年开始又来找我卖油。大概2015年5、6月，“中山开”和“中山强”一起到加工厂找我，问我要不要红油，我表示价格便宜就要。我和“中山开”谈好价格后，“中山开”就过来加工厂带我安排的油罐车一起去过磅，过磅后他再跟车去三水附近码头接油，“中山开”的红油都是用小船运送过来，从哪里运来的不清楚。接油后回来再过磅，货款中扣减每吨50元的运费。“中山强”一直和“中山开”一起做，我在磅单和进出仓记录上写的“中山姥”、“中山佬”、“中山强”都是指“中山开”这帮人，记账本里名字里有“开”字的也是指中山开仔这帮人。 2015年5月“大只佬”（经辨认是张水生）到工厂找我卖红油。之后“大只佬”用改装过的货车（里面是油罐）亲自送货给我，共卖过四次119吨多。在潘凤英那里记账应该是用“大只佬”这个名字。 燃料油和红油没有分开做账，都是在进出仓记录上体现，但可以根据送货人或单价划分。“中山开”、“大只佬”、“北带”、“德志”、“光头佬（必）”、“中山坚”、“中山荣”、“刚仔”、“金利杰”、“健仔（陈某3）”、“文仔”、“中山志”、“中山华”、“深圳李生”、“中山权”、“中山铭”、“景”等人都提供过红油给我。 潘啟华车上的11万元现金是结算红油的货款。 案发后，潘健生辨认出张水生就是“大只佬”，辨认出黄根开就是“开仔”、“开哥”、“中山开”，签认了潘凤英电脑记录统计表和进出仓记录、过磅单，并注明其中黄根开、“大只佬”向其贩卖红油的统计记录。 （2）原审被告人潘啟峰的供述与辩解、辨认笔录及对部分书证的签认。 供述的主要内容：我从2007年开始到叔叔潘健生的油厂工作，2015年才开始帮潘健生卖红色柴油（收红油进行脱色后出售）。梓棋公司是潘健生成立，但没有燃料油加工、仓储资格，加工厂没有在工商登记。潘健生负责公司的全面管理，堂弟潘啟光、潘啟华跟我的工作都是接货（红油）和过磅，潘凤英负责财务。送红油的人每次会先和潘健生联系，潘健生再指派我们工作。公司有8个储油罐、5辆油车，每辆车能装十几、二十吨油。“进仓记录、出仓记录”的本子里记录了所有油的进出记录，包括非标油和红油，由负责过磅的人记录，再给潘凤英记账。我知道红油是香港的柴油，不能在国内卖，接的红油是走私的。 “阿开”（经辨认是黄根开）是做红油生意的。大概2015年7、8月份，潘健生给了其黄根开的手机号。后来，潘啟峰会按照潘健生的通知去阿开那里拉油，而阿开有时联系其安排空车去拉油。然后，潘啟峰安排司机覃某2前往佛山三水白泥的一个砂石码头，从阿开的船上过驳红油。潘啟峰也曾押车一起拉油，一般都是晚上拉油，每次阿开的船就已经停在那里了，船上大概两三个人。从阿开的船（铁皮船，无船号，很小）过驳完红油到潘氏车上后，他们就会派人跟潘的车一起过磅，后由司机将油拉入厂。而潘或者司机在磅单上按照潘健生的要求记录为“中山强”。潘或司机经手的每一笔都会记录在进仓记录上。而运费也都是按照每吨50元结算（潘啟峰不知道阿开的油的来源）。 西樵源茂润滑油店和宏鑫润滑油店与油厂的业务无关，我曾是源茂润滑油店的法人，现在该店已经注销了，梓棋燃料油公司的地址就是以前源茂润滑油店的地址。 案发后，潘啟峰辨认出麦某，潘啟峰辨认出黄根开就是“阿开”，签认进出仓记录复印件及过磅单。潘啟峰指认了中山强、中山佬向其贩卖红油的进仓记录复印件及过磅单。 （3）上诉人潘啟华的供述及对部分书证的指认。 供述的主要内容：潘健生负责厂里全面工作，接待、联系客户，安排买卖等，潘啟峰负责接货、卖货，我负责过磅，潘凤英负责记账。潘健生每个月给其发放工资。红油一般是晚上凌晨送过来，潘健生会提前告诉我，我将油过磅后在磅单上写名字并放在办公室，然后潘健生或潘凤英就登记在“进出仓记录”上，“进出仓记录”里是所有进到厂里来的油。潘家红油生意从2015年3、4月份开始多起来，而送红油的人有中山强、中山坚、中山华、中山斌、阿某4和华仔。 黄根开（开仔）和中山强送红油的时候，会直接打电话让潘健生派车，通常是黄根开在过磅点上车，先将空车过磅，再带司机去西樵、高明附近的沙石码头接油，装好油后再次过磅，之后送到加工厂卸油。他们会按过磅单上的重量登记在进仓记录上。不管是黄根开还是中山强送油，都记录为中山强，一般一晚上送2、3车的油，运的油都是红油。潘健生安排潘啟峰去码头接红油的，每个月有十几车。2015年九月底十月初我接过一次油，当时潘啟峰带领三台油车，我们下高速以在番禺大道南出口找个偏僻的地方等，后船上的联系人“阿某4”给潘啟峰打电话，我们就前去河边接油。之后潘啟峰又安排一台车去鱼窝头一个码头接红油。接油后“阿某4”和我们前往过磅点过磅，在过磅点外观察是否有警察路过。 我知道走私红油是违法的，也知道从船上过驳的油是从香港来的。我被抓时从车上起获的11万元是潘健生让我当晚给中山强的红油款。 案发后，潘啟华指认进出仓记录复印件及过磅单，指认了中山强贩卖红油的进仓记录复印件及过磅单。 （4）上诉人潘凤英的供述及对部分书证的指认。 供述的主要内容：我在父亲潘健生经营的油库工作时就知道他有卖红油，我两、三天去工厂拿一次过磅单和进出仓记录。潘健生、潘啟峰负责联系客户，潘啟华负责过磅，我负责公司会计。买入的油过磅后，潘啟华把数据填好拿给潘啟峰，潘啟峰再把过磅单、进出仓单等资料拿给我，我根据这些单据和客户送过来的银行支票汇总做账。我从2013年中开始做账，主要做进仓和出仓两张大表，每张表里都按人名做分表，日期、数量是根据过磅单上的来记录，单价是每次记录时问潘健生，应付金额是根据单价和数量计算的，付款方式是付现金还是转账都是潘健生决定，一般是有现金就付现金，现金不足就转账，从哪个银行转账是我根据账户余额决定。收支款账户有三个是潘某名下，分别是农业银行、工商银行、农村信用合作社，还有一个是梓棋公司在农业银行的账户。我一直在家里的电脑上做账，潘健生每隔几天过问账本的收支情况。 我知道我们家有买红油，经过工厂脱色以后再卖出去，这是我爸告诉我的，他还提到红油比国内加油站卖的柴油要便宜。我曾经问过潘健生、潘啟峰当天脱色红油和白油、国五柴油的价格差后，回复客户有关问题。 我微信昵称“人生得意须尽欢”。2015年11月3日，我打电话给潘健生，告诉他有11万油款给中山强。 案发后，潘凤英指认了从其手机（139××××3400）微信中提取出来的内容，并注明属实，指认了“进仓记录2015excel文档截图，指认了根据其电脑记录打印的贩卖红油的统计记录，指认了油品进出仓记录和地榜单。 （5）上诉人黄根开的供述、辨认笔录及对部分书证的指认。 供述的主要内容：我两年前认识大潘，曾去过其油库3、4次，还见过潘姓的“阿某5”、“阿某1”、“阿某6”。2015年年中我曾介绍黄嘉豪到“穗东方331”做船管2、3个月，2015年6、7月，我介绍冯某1去“穗东方331”船做水手。我介绍冯某1去“穗东方331”做事时建立了“安全神舰”的微信群，聊船上的事，成员有我、吴拣开、梁某3强、冯某1。我曾因驾驶三无船偷运红油被顺德缉私分局查获过。 案发后，黄根开辨认出潘啟峰就是“大潘”的侄子“阿某5”，辨认出潘健生就是“大潘”，辨认出梁某3强，指认其2015年10月18日、20日及11月10日的微信聊天记录，指认了其和船运公司田总的微信内容。 （6）上诉人黄嘉豪的供述与辩解。 供述的主要内容：2013年8月份至2014年底，黄根开安排我在“穗东方331”船上做船管，主要工作是做水手、管理工资伙食、船舶日常维护、收取香港永丰公司的船租金、看着工人装卸货柜等。2015年初到10月底，黄根开安排我做水手，由冯某1接替做船管。黄根开是“穗东方331号”的老板，船上需要加红油时，是由永丰公司负责并签单。“穗东方331”船在香港屯门或葵涌锚地装红色柴油，是华孚公司的流动油船供油。通常永丰公司安排四个航次加一次红油，每次加7.2吨，每次加完油后，加油船会拿单据找我签字确认。船行驶三、四个航次用不完7.2吨红油，剩余的红油由我在香港卖给其他渔船（两、三个月一次，每次一吨左右）。我和黄根开、吴拣开、冯某1、梁某3强有个微信群叫“战斗神舰”。 （7）上诉人张水生的供述及对部分书证的指认。 供述的主要内容：我有两个绰号，“阿水”和“大只佬”。2015年年初，我为帮助阿和（麦某的岳父）找油的销路联系潘健生，潘健生将“邓某”介绍给我。之后阿和告知我有油出售，我便联系了“邓某”。送油时麦某开油罐车带上我，在过磅点和“邓某”汇合，后由“邓某”带领前往卸油点。我一共从徐某1和那里买过3次油，全部都介绍给“邓某”了，第一次每车15吨，后来两次每车26吨。每吨我收取20元的好处费，一共收了3次，其中两次是500元，还有一次是300元。第一次“邓某”用现金给油款，我抽出提成后给了麦某，后两次油款是通过转账，我抽出好处费后转给“邓某”。前两次卸油到“邓某”仓库，最后一次跟车到潘健生仓库卸油。我和徐某1和、麦某的银行账户的资金往来都是支付购买油的货款。我共买了三次油，约70吨。 张水生指认其名下银行账户于2015年4月至7月和麦某、潘健生资金往来情况。 4．鉴定意见 （1）检验报告。证明广州海事工程咨询检验公司（有资质）鉴定穗东方331”船左燃油舱、左边空舱与总布置图不符，左燃油仓结构进行了改动，左边空舱与左燃油仓贯通作为油舱使用，舱容扩大了约16.5立方米。 （2）检验证书（证书号码：474215112094、474215112095、474216012085）。证明中国检验认证集团深圳有限公司对西樵镇百太路基口村斜对面仓库油拒、穗东方331号船边左侧压载仓内抽取的两瓶柴油、货物进行鉴定，经鉴定均为0号红色柴油。 （3）广东诚安信司法会计鉴定所出具司法鉴定报告书、资质材料。证明该所及两名鉴定人员均具有司法鉴定资格，该所根据潘凤英电脑电子账目记录统计出黄根开于2015年3月至11月合计送油5739.33吨，张水生于2015年4、5月合计送油89.08吨。 （4）广州海关穗关（顺）字2016年第002号、穗关（顺）字2016年第025号、穗关（顺）字2016年第028号核税证明书。证明：①黄根开向潘健生团伙直接销售走私红油5739.33吨，偷逃税款合计13，007，339.5元；②潘健生经张水生向徐某1和团伙收购红油89.08吨，偷逃税款合计203，087.57元；③黄嘉豪参与走私红油198吨，偷逃税款合计435，337.8元。 5．现场勘验笔录及照片。证明侦查人员于2015年12月29日对在顺德港停靠的穗东方331号货轮进行勘验。货舱的左侧的压载边舱内存在与油柜之间的隔离板的底端人为凿的一个洞，使左侧压载边舱的空间与储油的油柜连为一体（人为增大装载油料空间），从压载边舱内抽出红色柴油7.17吨。勘验结论：以隐蔽方式进行夹藏走私的行为。现场提取红油样品。 6．视听资料及电子数据 （1）穗关缉司某（电检）字（2015）006号、（2016）004号、（2016）010号电子证据检验报告书及光盘、情况说明。证明：侦查人员从黄嘉豪身上查获的iphone手机中检出的数据文件刻录于“穗关缉司某（电检）字（2016）004号”光盘；查获的潘凤英苹果牌手机1台、华硕牌笔记本电脑1台检出数据刻录于“穗关缉司某（电检）字（2015）006号”光盘；黄根开随身携带的手机1台检出数据刻录于“穗关缉司某（电检）字（2015）010号”光盘；随案移送的七张光盘内容系顺德缉私分局所扣押的涉案嫌疑人的手机、电脑、移动硬盘中提取的电子数据，由广州海关缉私局司法鉴定中心依法作出恢复、固定、提取。 （2）记账表光盘。证明侦查人员从潘凤英电脑中提取的excel表格中记录了“开哥”、“大只佬”、“中山佬”油品进仓情况。 （3）照片多张。证明侦查人员从黄根开手机（189××××8128）微信聊天记录中提取“穗东方331号”维修单、东方公司致永丰船务和鹭丰船务的委托书、委托书（由梁某3强替代黄嘉豪负责）、协议（关于黄嘉豪多次私自挪用永丰公司支付给“穗东方331”船的租金的处理事宜）。 （4）潘凤英、黄根开等人微信账号信息、微信聊天记录。证明：①潘凤英（微信昵称“人生得意须尽欢”）与他人微信聊天情况，其中微信昵称“Ms．冯”问潘凤英“平时是入红油的吗？”，潘凤英回答“是”，其他微信则提到“脱色红油”等内容；②黄根开与覃某1、黄嘉豪与苏某的微信聊天情况，其中黄根开在与覃某1聊天记录中表示希望潘健生被放出后，与潘继续合作，并让覃帮其联系其他洗场（洗油），黄嘉豪在和苏的聊天记录中表示知晓自己被通缉，同时表示自己是管船的所以被通缉的奖金高。 （5）短信记录。证明黄嘉豪与黄根开在短信中多次提及加油、卖油情况。 二、掩饰、隐瞒犯罪所得事实 2015年间，上诉人潘健生、潘啟华、潘凤英和原审被告人潘啟峰利用潘健生位于佛山市南海区西樵百太路基口村斜对面马路的无牌加工厂，大量收购走私入境的红色柴油加工倒卖。其中，2015年4、5月，潘健生团伙向张水生收购走私入境的红色柴油89.09吨，价值人民币51.13276万元；2015年7月至11月，潘健生团伙向陈某1（另案处理）收购由徐某1和团伙（另案处理）走私入境的红色柴油2574.65吨，价值人民币1377.9905万元。 上述事实，有经原审庭审质证的下列证据证实： 1．物证、书证 （1）起诉意见书、起诉书。证明：①南沙海关缉私分局起诉意见书认定2015年3月起，徐某1和通过船只走私红油入境，指挥徐某2、蒙某2、莫某1驾驶货车接油，再通过陈某1介绍给潘健生团伙从中牟利；2015年4月至5月期间，徐某1和团伙将红色柴油通过张水生交给潘健生团伙，从中牟利。②广州市人民检察院于2016年9月12日以走私普通货物罪对徐某1和、麦某、蒙某2、徐某2、莫某1、陈某4和陈某1提起公诉，认定陈某1将徐某1和团伙的红色柴油介绍卖给潘健生团伙。陈某1的行为属于直接向走私人非法收购走私进口货物。 （2）检定证书。证明南海区西樵金记购销部、南海区西樵杨荣煤渣经营部（曾用名“西樵民乐永强木器加工厂”）的电子汽车秤年审合格。 （3）潘凤英电脑记录统计表，进出仓记录、过磅单及来源说明。证明潘凤英电脑记录统计表系根据扣押在案的潘凤英电脑记录整理打印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的客户、时间、数量、单价、金额等；进出仓记录、过磅单均根据在潘凤英家中扣押的书证整理复印，记录2015年1-11月潘健生等人向他人购买红色柴油（燃料油）的具体时间、数量、单价、金额等。 （4）银行流水。证明潘某、潘健生、麦某、罗某好、李某、陈某1名下银行账户的资金流水情况。其中麦某名下银行账户6月至10月收到陈某1的转账款共计约210万，麦某、李某银行账户于2015年与罗某好银行账户有大量往来，潘健生、潘某银行账户于2015年5月至10月与罗某好银行账户有大量往来，陈某1银行账户于2015年与潘啟光、潘某、潘啟光银行账户均有往来。 （5）通话记录。证明：①2015年7月至11月，潘啟峰与陈某1发生通话往来；②2015年7月至11月，潘啟华与陈某1发生通话往来；③2015年7月至11月，潘凤英与陈某1发生通话往来；④137××××0007（陈某1使用号码）2015年7月1日至10月5日，与麦某有频繁通话往来。 2．证人证言及对部分书证的签认 （1）证人陈某1的证言、辨认笔录及对部分书证的签认。 证言的主要内容：我外号叫“邓某”。2015年的4、5月份，“大只佬”（经辨认是张水生）分几次将红色柴油（每次20吨以上）通过我卖给潘健生，我每吨油收取了10-20元好处费，油款已经转给“大只佬”。“大只佬”送了几次油后，南沙的“阿某7”找到我称有红油供应，让我帮忙找客户，我就联系潘健生，之后“大只佬”就没有再给我送红色柴油了。我从“阿某7”送油的车上看出“大只佬”送的是“阿某7”的油。我和潘健生谈好价格后，在潘价格上每吨加10-20元再致电阿某7，我和“阿某7”约好时间，让其将油送到南庄罗南工业区一加油站对面的地磅站，“阿某7”在地磅站等，我坐上油罐车指引司机开到过磅点，潘健生派人看磅。之后我再让司机开到潘健生的西樵仓库卸油，卸油后我再随车过磅，潘当场给我现金并拿走过磅单记账，我抽出好处费后将余款拿给“阿某7”。除“阿某7”送油外，还有一个中年女子随车去仓库卸油，他们送的油大部分直接送到潘健生仓库，潘仓库装不下时我让司机将油送到南庄龙湾大桥底下的仓库油罐，潘再安排油车拉走。我送油给潘健生时，潘健生或者潘的小孩“阿某6”（潘啟华）、“阿某1”（潘啟光）、“阿某5”（潘啟峰）在油库等油来过磅、记数，工仔则接油。一般我都是晚上12点钟送红油到潘健生油库。货款结算大部分是给现金，少部分是转账。“阿某7”给我再转给潘健生的都是红油。我知道红色柴油比中石化的要便宜，4、5年前曾到珠海拉回2车红色柴油，被边防抓了1车、没收了5吨油，之后就没再自己去拉红色柴油了。 案发后，陈某1辨认出张水生就是“大只佬”，对根据潘凤英电脑记录打印的贩卖红油统计记录进行了签认。 （2）证人徐某1和的证言。 证言的主要内容：我从2015年9月底开始走私红油，做了大概五次，每次二十吨左右。我从香港屯门的油船以3200元每吨买红油，用渔船运到南沙码头驳油上车，再由司机蒙某2或者莫某1驾驶改装的油车，在押车员徐某2或者麦某带领下将红油送到佛山销售，销售是和“邓老板”联系。2015年10月3日，麦某、莫某1押送的湘B×××××车装载的30.8吨红油是准备送到佛山南庄卖给“邓老板”。 （3）证人麦某的证言及辨认笔录。 证言的主要内容：我从2015年3月开始跟徐某1和从香港用渔船偷运红油到大陆贩卖。2015年5月徐某1和将“大只佬”（经辨认系张水生）的电话给我，称“大只佬”有办法出货。我通过“大只佬”销售过四次红油，红油卖给西樵的“光仔”，卸油时“大只佬”在场，且知道交易的是红油，他对价格行情及行规都很熟悉。“大只佬”通过现金或转账支付油款。还有一次“大只佬”跟车拉油去“邓老板”（经辨认系陈某1）仓库，20吨左右，当场支付现金7、8万元。我经“大只佬”认识了“邓老板”后，和“邓老板”谈好价格，安排渔船将红油运到南沙黄阁河边沙场过驳上车，再运到“邓老板”指定地方，然后“邓老板”跟车，我下车等待。而货款则当时或第二天支付，有时也会转账到我的个人银行账户（其中一个是李某工商银行账户）。“邓老板”只是一个中间人，实际上将油卖给西樵“光头佬”，“邓老板”赚取介绍费。“光头佬”、“光仔”他们应该知道“邓老板”介绍的红油就是我的，因为我与“光仔”谈过而且亲自送过一次红油，送红油的车都是湘B×××××。我跟光头佬说过送的是红油，他们都知道油是从香港那边偷运进来的。 案发后，麦某辨认出张水生就是向其购买红油的“大只佬”，辨认出潘啟华、潘啟峰、潘健生就是其于2015年6月在西樵油料仓库卖油时见过的人，辨认出陈某1就是向其买油的“邓老板”，辨认出徐某1和。 （4）证人徐某2的证言及辨认笔录。 证言的主要内容：2015年10月份开始，徐某1和让我帮忙押车运送从香港来的红色柴油。司机蒙某2开一台蓝色厢式货车（车里有油罐）带我前往码头，从渔船过驳红油到车上，再前往南庄龙湾大桥联系“邓老板”（经辨认系陈某1），过磅后在旁边的油库卸油。除了南庄的油库，“邓老板”也会带路让我把红油运到西樵一个厂里。我在西樵的仓库卸油时见过“潘老板”。我往南海一共运了十五次油，都是每车27吨左右。 徐某2辨认出陈某1就是“邓老板”，辨认出潘健生、潘啟华就是其于2015年9月送油到西樵仓库时见过的人。 （5）证人莫某1的证言及辨认、指认笔录。 证言的主要内容：2015年9月7日，“阿某7”（经辨认系麦某）请我去开车运输红油。我根据“阿某7”的指示在南沙等渔船来过驳油到车上，装油后“阿某7”联系“邓老板”（经辨认系陈某1），然后我按照“阿兵”指路将车开到佛山南庄龙湾大桥附近过磅点称重，并接上“邓老板”。之后“邓老板”带路前往西樵或南庄仓库卸油。从9月开始我一共为“阿某7”运了37车红油，每车红油重量在30吨左右。 莫某1辨认出“阿某7”就是麦某，辨认出徐某1和就是被船员称为老板的男子，辨认出陈某1就是“邓老板”，辨认出潘啟峰就是其于2015年10月送红油到西樵油料仓库见过的人，指认潘健生工厂就是其从南沙接驳红油运到的西樵卸油点，指认装载红油的货车，指认过驳走私红油的渔船，指认被海关当场查获的照片，指认了到南庄仓库前的过磅点。 （6）证人蒙某2的证言及辨认、指认笔录。 证言的主要内容：2015年9月初，我开始帮“阿某7”开车去码头接驳红油，然后送去指定的地方。我从船上接驳红油后，运到过磅点过完磅，由“邓老板”带我到龙湾大桥桥底的一个仓库卸油。第一次是“阿某7”带着我去运油的，从第二次开始就是肥婆“阿燕”负责押车。除了去龙湾大桥底的仓库，“邓老板”还带我将油运到南海西樵一个无名厂里面，我运的大部分油卸在了西樵的油料仓库。从2015年9月初到11月3日被海关查获，我一共运了15车左右，每次约27吨。我被抓当天（11月3日）装载的红油也是去南海西樵那个仓库里的。 蒙某2辨认出陈某1就是其押车送红油送到佛山的“邓老板”，辨认出潘啟华、潘健生就是其于2015年9月送红油到西樵仓库时见过的人，指认帮“阿某7”运送红油抵达的西樵工厂，指认过驳红油的船只，指认运红油到南庄仓库前的过磅点，指认用来装红油的货车。 （7）证人覃某1的证言。 证言的主要内容：我在潘健生公司的职责是按照潘健生、潘啟光、潘啟华、潘啟峰的安排送油，潘凤英是财务。我的工资由潘健生发放。“邓某”给潘健生送过红油，多数是“邓某”带油罐车运到潘健生的仓库，有时潘健生也会安排几个司机去“邓某”在南庄龙湾大桥附近的小油库拉红油。 （8）证人覃某2、马某1、蒙某1、马某2、黄某、郝某、蔡某、吴某1的证言。证言内容与上文一致，证明潘健生工厂各人负责的工作及加工红油、卖油的情况。 3．上诉人的供述及对部分书证的签认 （1）上诉人潘健生的供述、指认笔录及对部分书证的签认。 供述的主要内容：（关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与上文一致）。 “邓某”是陈某1的外号。2015年5、6月开始，我开始向陈某1购买红油。我们通过电话商定价格后，陈某1便亲自送货上门（有时和一花名“肥婆”的胖女人一起，有时和“阿某7”一起）。陈某1每次送红油一般是2台车，车厢外装有车栏，内有油罐，每车大概装20多吨。我当天或过几天通过现金或转账将油款支付给陈某1。我不知道陈某1运油的来源。 潘健生关于向张水生买红油的情况与前述一致。 潘健生指认“邓某”、“肥婆”于2015年11月1日在其厂中的监控录像画面，签认了潘凤英电脑记录统计表和进出仓记录、过磅单。 （2）原审被告人潘啟峰的供述及对部分书证的签认。 供述的主要内容：关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与前述一致。 “邓某”从半年前（从2015年11月起算）开始给潘健生厂里送红油。“邓某”是和潘健生商谈后，帮人带车到加工厂的，潘健生自称每送一吨油能赚10-20元的好处费。 潘啟峰辨认出麦某，但注明不知道因何事何时见过该人，签认进出仓记录复印件及过磅单。 （3）上诉人潘啟华的供述、辨认笔录及对部分书证的签认 供述的主要内容：关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与前述一致。 “邓某”大概从2015年7、8月份开始送红油过来，都是在晚上送，一次就送一台车。“邓某”带着“阿某7”（经辨认是麦某）的油车来过磅，与“邓某”一起跟车的还有一个叫“肥婆”（经辨认是徐某2）的女人，二人一起帮“阿某7”对数。我见过两次“阿某7”，2015年8月，“阿某7”开着车到厂里和潘健生谈红油生意，还有一次是“阿某7”跟车。“阿某7”有车有船，其红油是从香港买回来再用小船过驳到油罐车里，其两辆油罐车都经过改装，油罐外面用集装箱的铁皮包着。我知道“阿某7”是做走私红油生意的。 潘啟华辨认出徐某2就是给“阿某7”押车送红油的“肥婆”，辨认出莫某1、蒙某2均是给“阿某7”押车送红油的司机，辨认出麦某就是“阿某7”，对进出仓记录复印件及过磅单进行签认， （4）上诉人潘凤英的供述及对部分书证的指认。 供述的主要内容：关于潘健生油料工厂运营情况、做红油买卖情况、各上诉人分工等与前述一致。 潘凤英签认了从其手机（139××××3400）微信中提取出来的内容，并注明属实，潘凤英签认了“进仓记录2015excel文档截图，签认了根据其电脑记录打印的贩卖红油的统计记录，签认了油品进出仓记录和地榜单。 4．鉴定意见 （1）广东诚安信司法会计鉴定所出具司法鉴定报告书、资质材料。证明该所及鉴定人员的司法鉴定资格，证明根据潘凤英电脑电子账目记录统计出张水生于2015年4、5月合计送油8908吨，统计出“邓某”于2015年1月至11月合计送油2574.65吨。 （2）广州海关穗关（顺）字2016年第025号、穗关（顺）字2016年第026号核税证明书。证明：①2015年4-5月，潘健生经张水生介绍向徐某1和收购走私红油89.08吨，价值511，327.61元；②2015年7月-11月，潘健生向徐某1和收购走私红油2574.65吨，价值13，779，905.06元。 5．现场勘验笔录。证明2015年11月5日侦查人员对位于佛山市南海区西樵百太路基口村斜对面马路工厂进行勘验。该厂空地有一套地磅设备，工厂共设有8个储油罐，其中两个储油罐通道内有残留的红色油状液体（柴油味），在1、2、3储油罐的过道中堆放着外包装为工业碳酸钠、活性白土的原料，并安装有装有硫酸原料方形铁罐和外标示为磷酸的绿色塑料桶。厂内还见压滤机、斗形油罐。办案人员在现场扣押油状液体47.47吨。勘验结论：实地勘察和询问员工获知该场所没有任何合法手续，并从事红色柴油脱色加工。 6．视听资料及电子数据。电子证据检验报告书及光盘、情况说明、记账表光盘、潘凤英微信聊天记录与前述一致，其中记账表光盘中还记录了“邓某”2015年1月26日至4月24日的进仓记录、“邓某”2015年7月4日至11月2日的油品进仓情况。 三、认定本案其他事实，还有经庭审质证的下列证据证实： 1．受案登记表、案件来源说明、抓获经过及归案情况说明，证明本案受理情况及各上诉人的归案经过。 2．搜查证、搜查笔录、扣押笔录及扣押清单，电子汽车衡称量单。证明： （1）民警对潘凤英住所进行搜查时，从房间内起获记账用的单据、电子地榜单、出仓单、公章（共12枚）、涉嫌记账的笔记本电脑二台等；从潘凤英身上查获地榜单、记账单、潘凤英及丈夫日常使用的手机4部及移动硬盘1个。侦查人员对潘健生住所进行搜查时，查获手机、电脑硬盘及一批文本书证（电子过磅单、扣押凭证、单证、账本）。侦查人员对黄根开住处搜查时，查获发票及笔记本。侦查人员对黄嘉豪住处进行了搜查，起获笔记本四本。侦查人员对张水生、黄根开、黄嘉豪持有的手机予以扣押。 （2）2015年11月4日查获的红油净重47470公斤，2015年12月29日查获的红油净重7170公斤；侦查人员对潘健生持有的47470公斤的油状液体予以扣押；对“穗东方331”船及红色油状液体7.17吨予以扣押。 （3）侦查人员对潘健生所持有的人民币现金27万元及潘啟华所持有的人民币现金11万元予以扣押。 3．户籍资料、前科证明、行政处罚决定书、情况说明、婚姻证及户口复印件。证明：（1）潘健生、潘啟峰、潘啟华、潘凤英、张水生、黄根开、黄嘉豪的身份信息；（2）2013年1月15日，佛山海关在西江水道高明河段附近对黄根开所驾驶的船舶进行检查，在改装的邮箱内发现红油16.43吨，黄根开无法提供该批红油的合法证明，且所改装船舶无合法建造、改装审批手续，据此，海关于2013年4月7日认定黄驾驶的“三无”船舶运输无合法证明的红色柴油16.43吨，遂对红色柴油和船舶予以没收；（3）未发现潘健生、潘啟峰、潘啟华、潘凤英、黄根开、黄嘉豪、张水生在辖区内有违法犯罪记录；（4）黄嘉豪与冯某2、吴拣开与黄根开是夫妻关系。 4．企业机读档案资料。证明佛山市南海区西樵梓棋燃料油有限公司及西樵源茂润滑油店成立情况。 5．西樵镇百东村民委员会出具的证明。证明基口村百太路的“佛山市南海区西樵镇宏鑫润滑油店”所在地及其存油仓库约1300平方米的厂房地块是租予潘健生使用，此地块没有门牌号码及地名。 6．银行账户冻结资料。证明侦查机关对潘健生等人的银行账户进行冻结。 7．随案移送物品清单。证明公诉机关随案移送扣押的红色柴油47.47吨、人民币现金38万元、冻结的潘健生等人的银行账户。 对各上诉人、辩护人所提理由，本院综合评判如下： 关于上诉人潘健生及其辩护人所提没有向上诉人黄根开收购走私油品、上诉人黄根开、黄嘉豪及黄根开的辩护人所提黄根开、黄嘉豪没有参与本案走私犯罪的意见，经查：一审认定上诉人黄根开作为“穗东方331船”的实际控制人，伙同他人指使上诉人黄嘉豪及多名船员利用该船从境外偷运“红油”入境，销售给包括上诉人潘健生在内的多处收购者，以及潘健生直接从走私人黄根开等人处非法收购走私进口的油品并进行加工倒卖的事实清楚，证人岑某、梁某1朝、梁某2、陈某2等人的证言均证实黄根开指示黄嘉豪等人驾驶船只多次从香港偷运油品走私入境，黄嘉豪对其参与本案的走私犯罪在侦查阶段也供述在案，黄根开也承认参与了其他走私油品。此外，涉案船只的资料和勘验检查记录、黄根开与黄嘉豪的短信通讯记录、黄根开手机所提取的微信聊天记录也能佐证黄根开为主进行走私犯罪、黄嘉豪参与了黄根开走私犯罪的事实。而上诉人潘健生及其他同案人的供述、在同案人潘凤英处查获的电脑记录统计表，扣押在案的进出仓记录、过磅单均能反映上诉人潘健生向黄根开直接收购走私油品。因此，对潘健生直接向黄根开非法收购走私油品的行为，依法以走私普通货物犯罪论处。上诉人黄根开称只是协助他人向潘健生销售走私油品，与查明的事实不符，且没有其他证据佐证。综上，对潘健生、黄根开、黄嘉豪均应以走私普通货物罪定罪处罚，潘健生、黄根开、黄嘉豪及潘健生、黄根开的辩护人所提潘健生、黄根开、黄嘉豪不构成走私普通货物罪的相关理由，不能成立。上诉人黄嘉豪要求二审宣告无罪，理由不能成立。 关于上诉人潘健生、黄根开及其辩护人所提本案犯罪数额的认定问题，经查：对上诉人潘健生、黄根开及同案人黄嘉豪、潘啟峰、潘啟华、潘凤英走私普通货物偷逃应缴税额的认定，应以能查证属实的运输或收购的走私油品数量来核定。在本案中，对黄根开、黄嘉豪只认定黄根开团伙向潘健生运送的走私油品数量并以此核定偷逃应缴税额，对潘健生、潘啟峰、潘啟华、潘凤英只认定潘健生直接向黄根开团伙收取的走私油品数量并以此核定偷逃应缴税额，符合存疑有利被告人的就低认定原则。而经司法鉴定对潘凤英电脑记录统计表、进出仓记录、过磅单进行对比分析后，经潘健生、潘凤英签认的电脑记录统计表上的数据全面、详实，时间连贯，能客观地反映潘健生在案发时间段内收购走私油品的情况，在结合潘健生、潘啟峰、潘啟华和证人覃某1关于黄根开与他人合伙运送走私红油给潘健生时，潘健生将黄根开及其同伙称呼为“中山佬”、“中山开”、“中山强”的有关供述和证言，核税部门以电脑记录统计表上所记录的黄根开向潘健生运送走私油品数量为依据，核定了本案走私普通货物偷逃的应缴税额，应作为定案依据予以采信。此外，一审对潘健生所犯掩饰、隐瞒犯罪所得罪中收购的走私油品数额，也按有利被告原则就低认定，事实清楚，证据确实充分，二审应予确认。上诉人潘健生、黄根开及其辩护人所提本案犯罪数额的相关意见，均不能成立。 关于上诉人潘健生、黄根开、潘啟华、潘凤英、张水生所提一审量刑过重、罚金过高、对部分银行账户的处理不当的意见，经查：一审根据上诉人潘健生、黄根开、潘啟华、潘凤英、黄嘉豪在共同犯罪中的作用地位、及上诉人张水生独自完成其本人的走私普通货物犯罪的具体罪责，依法对潘健生、黄根开、潘啟华、潘凤英、黄嘉豪、张水生及原审被告人潘啟峰判处的刑罚，均罚当其罪，量刑适当，对涉案银行账户的处理也作了折抵罚金的适当处置。上诉人潘健生、黄根开、潘啟华、潘凤英、张水生上诉要求二审减轻处罚，均据理不足。 ", "裁判分析过程": "本院认为，上诉人潘健生、黄根开、潘啟华、潘凤英、黄嘉豪、张水生和原审被告人潘啟峰逃避海关监管，走私普通货物入境，其行为均已构成走私普通货物罪；其中潘健生、黄根开、潘啟峰、潘啟华、潘凤英偷逃应缴税额特别巨大，黄嘉豪、张水生属偷逃应缴税额较大。上诉人潘健生、潘啟华、潘凤英和原审被告人潘啟峰明知所收购的红油是犯罪所得仍予以收购，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。对潘健生、潘啟峰、潘啟华、潘凤英依法应予以数罪并罚。在共同走私普通货物犯罪中，潘健生、黄根开起主要作用，系主犯，依法应按其组织指挥及参与的犯罪进行处罚；潘啟峰、潘啟华、潘凤英、黄嘉豪起次要作用，是从犯，依法可从轻、减轻处罚。在共同掩饰、隐瞒犯罪所得犯罪中，潘健生起主要作用，系主犯，依法应按其组织指挥及参与的犯罪进行处罚；潘啟峰、潘啟华、潘凤英起次要作用，是从犯，依法可减轻处罚。潘健生、潘啟峰、潘啟华、张水生归案后能够如实供述基本犯罪事实，依法可从轻处罚。原判认定事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。上诉人潘健生、黄根开、潘啟华、潘凤英、张水生上诉及潘健生、黄根开、张水生辩护人辩护要求二审从轻改判的理由，上诉人黄嘉豪要求二审宣告无罪的理由，均不能成立，不予采纳。依照《中华人民共和国刑法》第一百五十三条第一款第一项和第三项、第一百五十五条第一项、第三百一十二条第一款、第六十九条、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第六十四条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第一项之规定，裁定如下：", "判决结果": " 驳回上诉，维持原判。 本裁定为终审裁定。", "文尾": " 审判长吴铭泽 审判员陈亦光 审判员郑小明 二〇一八年三月二十六日 书记员张蔚", "法律法条": " + 《中华人民共和国刑法》第一百五十五条第（一）项 + 《中华人民共和国刑法》第二十六条第四款 + 《中华人民共和国刑法》第一百五十三条第一款第（一）项 + 《中华人民共和国刑法》第二十七条 + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第一百五十三条第一款第（三）项 + 《中华人民共和国刑法》第一百五十三条第一款第（三）项 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第二十六条 + 《中华人民共和国刑法》第一百五十三条第一款第（一）项 + 《中华人民共和国刑法》第六十九条 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第六十七条第三款 + 《中华人民共和国刑法》第三百一十二条第一款 + 《中华人民共和国刑法》第二十六条第一款"}