{"全文": "河北省保定市莲池区人民法院 刑事判决书 （2018）冀0606刑初209号 公诉机关保定市莲池区人民检察院。 被告人张某，男，1970年6月24日出生，汉族，高中文化，中共党员，河北省石家庄市裕华区城市管理局职工，户籍所在地河北省石家庄市桥西区，现住河北省石家庄市裕华区。2017年6月10日被指定居所监视居住，2017年9月21日被刑事拘留，2017年9月29日被执行逮捕，2017年11月30日被取保候审，2018年4月13日经本院决定被逮捕，现羁押于保定市看守所。 辩护人刘鹏飞，河北世纪联合律师事务所律师。 保定市莲池区人民检察院以保莲检公诉刑诉［2018］89号起诉书指控被告人张某犯洗钱罪，于2018年3月6日向本院提起公诉，2018年3月21日，河北省高级人民法院指定本院审判本案。本院依法组成合议庭，公开开庭审理了本案。保定市莲池区人民检察院指派检察员范某出庭支持公诉，被告人张某及辩护人刘鹏飞到庭参加诉讼。本案现已审理终结。 公诉机关指控，2011年8月份，时任河北省石家庄市裕华区党委书记赵某，利用职务上的便利，在河北省石家庄市希望绿洲公园一茶馆门口被告人张某驾驶的车某，收受该区教育局局长马某人民币5万元，为其提拔为副处级干部提供帮助。被告人张某明知该款为赵某受贿所得，仍为其提供银行账户，于2011年9月3日将该款存到自己名下的中国银行账户中（账号：10×××12），为赵某转移非法资金提供方便。 公诉机关认为，被告人张某明知是贪污贿赂犯罪的违法所得，为掩饰、隐瞒其来源和性质，提供资金账户，其行为触犯了《中华人民共和国刑法》第一百九十一条之规定，犯罪事实清楚，证据确实、充分，应当以洗钱罪追究其刑事责任。 被告人张某对公诉机关的指控没有异议，自愿认罪。 经审理查明，被告人张某曾担任原河北省石家庄市裕华区党委书记赵某的司机。2011年8月份，时任裕华区教育局局长的马某请求赵某为其职务晋升提供帮助，在石家庄市希望绿洲公园附近一茶馆门口被告人张某驾驶的车辆内，送给赵某人民币5万元。赵某随后将该款交由被告人张某保管。被告人张某明知该款为赵某受贿所得，仍于2011年9月3日将其存入自己名下的中国银行10×××12账户内，为赵某转移非法资金提供方便。 上述事实，有如下经庭审质证的证据证实： 1、受案登记表证实：本案系保定市莲池区人民检察院办理案件过程中发现线索后移交公安机关处理。 2、户籍证明信证实：被告人张某的基本情况。 3、中国银行账户明细证实：2011年9月3日，被告人张某将人民币5万元存入自己名下的中国银行10×××12账户内。 4、干部任免审批表证实：2007年9月至2011年8月，赵某任石家庄市裕华区委书记；2011年8月至2011年9月任西柏坡管理局党工委副书记兼局长，平山县委副书记。 5、证人赵某证言证实：马某请求其为自己职务晋升提供帮助，在石家庄市希望绿洲公园附近一茶馆门口将人民币5万元放在其乘坐的张某所驾驶车某，随后其将钱款交给被告人张某保管。 6、证人马某证言证实：其为自己职务晋升请求赵某支持，2011年8月在石家庄市希望绿洲公园附近一茶馆门口将人民币5万元放在赵某车某。 7、被告人张某供述证实：其曾担任赵某司机。2011年8月某天，被告人驾驶车辆送赵某到石家庄市希望绿洲公园附近一茶馆，后马某将人民币现金5万元放在车某，赵某将该款交给其保管。2011年9月3日，其将该款存入银行。 本院认为，被告人张某明知是贿赂犯罪的违法所得，为掩饰、隐瞒其来源和性质而提供资金账户，其行为构成洗钱罪，公诉机关指控罪名成立。被告人张某自愿认罪，可酌情从轻处罚。根据《中华人民共和国刑法》第一百九十一条之规定，判决如下： 被告人张某犯洗钱罪，判处有期徒刑六个月，并处罚金人民币五千元。 （刑期从判决生效之日起计算，判决执行以前被指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。被告人张某于2017年6月10日至9月20日被指定居所监视居住103天，折抵刑期51天；2017年9月21日至2017年11月30日被羁押71天，折抵刑期71天，即自2018年4月13日起至2018年6月12日止。罚金于判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长杨超 审判员许烁 人民陪审员吴圆圆 二〇一八年五月七日 书记员臧静 ", "文首": "河北省保定市莲池区人民法院 刑事判决书 （2018）冀0606刑初209号 ", "标准法院名称": "保定市莲池区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关保定市莲池区人民检察院。 被告人张某，男，1970年6月24日出生，汉族，高中文化，中共党员，河北省石家庄市裕华区城市管理局职工，户籍所在地河北省石家庄市桥西区，现住河北省石家庄市裕华区。2017年6月10日被指定居所监视居住，2017年9月21日被刑事拘留，2017年9月29日被执行逮捕，2017年11月30日被取保候审，2018年4月13日经本院决定被逮捕，现羁押于保定市看守所。 辩护人刘鹏飞，河北世纪联合律师事务所律师。", "案件基本情况": " 公诉机关指控，2011年8月份，时任河北省石家庄市裕华区党委书记赵某，利用职务上的便利，在河北省石家庄市希望绿洲公园一茶馆门口被告人张某驾驶的车某，收受该区教育局局长马某人民币5万元，为其提拔为副处级干部提供帮助。被告人张某明知该款为赵某受贿所得，仍为其提供银行账户，于2011年9月3日将该款存到自己名下的中国银行账户中（账号：10×××12），为赵某转移非法资金提供方便。 公诉机关认为，被告人张某明知是贪污贿赂犯罪的违法所得，为掩饰、隐瞒其来源和性质，提供资金账户，其行为触犯了《中华人民共和国刑法》第一百九十一条之规定，犯罪事实清楚，证据确实、充分，应当以洗钱罪追究其刑事责任。 被告人张某对公诉机关的指控没有异议，自愿认罪。 经审理查明，被告人张某曾担任原河北省石家庄市裕华区党委书记赵某的司机。2011年8月份，时任裕华区教育局局长的马某请求赵某为其职务晋升提供帮助，在石家庄市希望绿洲公园附近一茶馆门口被告人张某驾驶的车辆内，送给赵某人民币5万元。赵某随后将该款交由被告人张某保管。被告人张某明知该款为赵某受贿所得，仍于2011年9月3日将其存入自己名下的中国银行10×××12账户内，为赵某转移非法资金提供方便。 上述事实，有如下经庭审质证的证据证实： 1、受案登记表证实：本案系保定市莲池区人民检察院办理案件过程中发现线索后移交公安机关处理。 2、户籍证明信证实：被告人张某的基本情况。 3、中国银行账户明细证实：2011年9月3日，被告人张某将人民币5万元存入自己名下的中国银行10×××12账户内。 4、干部任免审批表证实：2007年9月至2011年8月，赵某任石家庄市裕华区委书记；2011年8月至2011年9月任西柏坡管理局党工委副书记兼局长，平山县委副书记。 5、证人赵某证言证实：马某请求其为自己职务晋升提供帮助，在石家庄市希望绿洲公园附近一茶馆门口将人民币5万元放在其乘坐的张某所驾驶车某，随后其将钱款交给被告人张某保管。 6、证人马某证言证实：其为自己职务晋升请求赵某支持，2011年8月在石家庄市希望绿洲公园附近一茶馆门口将人民币5万元放在赵某车某。 7、被告人张某供述证实：其曾担任赵某司机。2011年8月某天，被告人驾驶车辆送赵某到石家庄市希望绿洲公园附近一茶馆，后马某将人民币现金5万元放在车某，赵某将该款交给其保管。2011年9月3日，其将该款存入银行。 ", "裁判分析过程": "本院认为，被告人张某明知是贿赂犯罪的违法所得，为掩饰、隐瞒其来源和性质而提供资金账户，其行为构成洗钱罪，公诉机关指控罪名成立。被告人张某自愿认罪，可酌情从轻处罚。根据《中华人民共和国刑法》第一百九十一条之规定，判决如下：", "判决结果": " 被告人张某犯洗钱罪，判处有期徒刑六个月，并处罚金人民币五千元。 （刑期从判决生效之日起计算，判决执行以前被指定居所监视居住的，监视居住二日折抵刑期一日；先行羁押的，羁押一日折抵刑期一日。被告人张某于2017年6月10日至9月20日被指定居所监视居住103天，折抵刑期51天；2017年9月21日至2017年11月30日被羁押71天，折抵刑期71天，即自2018年4月13日起至2018年6月12日止。罚金于判决生效后五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。", "文尾": " 审判长杨超 审判员许烁 人民陪审员吴圆圆 二〇一八年五月七日 书记员臧静 ", "法律法条": " + 《中华人民共和国刑法》第一百九十一条"}