{"全文": "河北省衡水市中级人民法院 民事判决书 （2016）冀11民终1880号 上诉人（原审被告）：衡水丽城房地产开发有限公司。住所地：衡水市桃城区康复街第七中学斜对面。 法定代表人：孙振中，该公司总经理。 委托代理人：陈学颢，河北畅杰律师事务所律师。 上诉人（原审被告）：张国卿，男，汉族，1976年7月18日出生，现住衡水市桃城区。 委托代理人：陈学颢，河北畅杰律师事务所律师。 上诉人（原审被告）：孙振中，男，汉族，1954年1月5日出生，现住桃城区。 委托代理人：陈学颢，河北畅杰律师事务所律师。 上诉人（原审被告）：谷红志，男，汉族，1975年10月27日出生，现住桃城区。 委托代理人：陈学颢，河北畅杰律师事务所律师。 被上诉人（原审原告）：张义全，女，汉族，1959年3月15日出生，现住桃城区。 委托代理人：范文兴，河北理源律师事务所律师。 上诉人衡水丽城房地产开发有限公司（以下简称衡水丽城公司）、张国卿、孙振中、谷红志因民间借贷纠纷一案，不服桃城区人民法院（2016）冀1102民初1813号民事判决，上诉到本院后，本院依法组成合议庭，公开开庭审理了本案。上诉人衡水丽城公司、张国卿、孙振中、谷红志的委托代理人陈学颢，被上诉人张义全的委托代理人范文兴到庭参加诉讼。本案现已审理终结。 原审法院查明：2014年4月21日，刘国尧向原告借款170万元，约定借款期限为3个月，被告衡水昌盛房地产开发有限公司（已更名为衡水丽城房地产开发有限公司）与被告张国卿为刘国尧向原告提供担保，约定如刘国尧未还款，两保证人偿还所借全部款项或剩余未还清部分。协议签订后刘国尧仅支付了两个月的利息，本金及剩余利息尚未支付。2015年7月31日刘国尧突然去世，原告要求被告衡水丽城房地产开发有限公司、张国卿及追加的被告孙振中、谷红志偿还原告本金及利息。 另查明，原告申请法院依法向衡水银行股份有限公司和平支行调取了被告衡水昌盛房地产开发有限公司成立之初的注册资金流向，该公司于2013年7月22日成立，被告张国卿、孙振中、谷红志作为公司的股东分别出资1650万元、1700万元和1650万元共计5000万元。分别于2013年7月22日、2013年7月29日、2013年8月5日三次存入衡水银行股份有限公司和平支行，随后又分别于同年7月23日、7月30日、8月6日将存入的注册资金全部转走。 原审法院认为：当事人应当按照约定全面履行自己的义务。原告出示的借据与转款凭条相互印证，能够证实被告拖欠原告借款170万元的事实，因在借据中没有约定利率，原告要求借款期间按月利率4％支付利息，没有依据，本院不予支持，因原告与刘国尧之间没有约定借期内利率，也未约定逾期利率，故原告认可已经给付的两个月的利息（利息为13.6万元）应从本金中予以扣减，即被告拖欠原告本金为156.4万元。原告主张借款人自逾期还款之日（2014年7月21日）起按照年利率6％支付资金占用期间利息，符合法律规定，本院予以支持。 被告张国卿、衡水昌盛房地产开发有限公司作为借款人刘国尧的担保人，对保证方式没有明确约定，应承担连带责任保证；在担保协议中没有约定明确的保证期限，应视为保证期限约定不明，应适用保证期限为主债务届满之日起两年的法律规定。 衡水昌盛房地产开发有限公司成立之初的工商登记档案与本院依法向衡水银行股份有限公司和平支行调取的衡水昌盛房地产开发有限公司成立之初的注册资金流向，各证据间相互印证能够证实被告张国卿、孙振中、谷红志抽逃注册资金的事实，符合《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定解释（三）》第12条规定的公司股东抽逃资金的情形，同时被告也违反了公司法关于“公司成立后，股东不得抽逃资金”的规定。企业法人的注册资金是企业法人独立承担民事责任的基本保障，被告抽逃资金的行为，降低了公司承担民事责任的能力，进而影响了公司对外清偿债务的物质基础，损害了不特定债权人的合法利益，依据《中华人民共和国公司法》第20条第3款的规定，“公司股东滥用公司法人地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任”。故判决：一、被告张国卿、衡水丽城房地产开发有限公司于本判决生效后十日内偿还原告张义全借款本金156.4万元，同时偿还利息损失（以156.4万元为基数，从2014年7月21日起按照年利率6％支付资金占用期间利息至实际给清之日止）。二、被告孙振中、谷红志承担连带责任。 上诉人衡水丽城公司、张国卿不服一审判决主要上诉称：一、一审法院认定事实不清，适用法律错误。被上诉人在一审中诉称2014年4月21日刘国尧向被上诉人借款170万元，约定借款期限为3个月，从其提供的借据上显示到期时间为2014年7月21日还清，根据法律规定被上诉人应承担是否履行出借资金的举证责任，一审中被上诉人没有证据来证明其履行了出借170万资金的义务，则应承担举证不能的不利后果，即被上诉人出借170万的主张不能得到支持。一审中上诉人衡水丽城房地产开发有限公司、张国卿对在担保证明上盖章签字没有否认，但是提出本案早己超出担保期限，担保人依法应免除担保责任。根据被上诉人提供的借条能够证实借款最后还款期限为2014年7月21日，而担保证明中没有约定担保期限更没有担保至还清时为止的内容，依据《担保法第》第25、26条的规定，担保期限为6个月，本案的担保期截止到2015年1月20日止，被上诉人于2016年4月提出诉讼，早已超过担保期，上诉人衡水丽城房地产开发有限公司、张国卿依法免除担保责任。一审法院依据《担保法解释》第32条认定本案担保期为两年，适用法律错误。 上诉人孙振中、谷红志不服一审判决主要上诉称：被上诉人一审起诉的为民间借贷纠纷，上诉人孙振中、谷红志不是本案的借款人，也不是担保人，根据合同的相对性原则，不是本案的一方当事人，不具有本案被告主体资格，一审中被上诉人的理由是其自称的抽逃资金，被上诉人的说法不能成立，只有在确定该债务为公司债务和被上诉人为公司债权人同时具备的前提下，才能审理公司股东是否承担责任，本案中在上诉人衡水丽城房地产开发有限公司是否承担责任没有被确定及被上诉人是否为公司债权人也没有被认定的情况下，进而审理股东是否抽逃资金，显然是违法的，并且民间借贷与侵害公司债权人利益纠纷是不同的案由，更是不同的法律关系，上诉人孙振中、谷红志也没有抽逃资金，一审法院不顾客观事实在没有任何法律依据的情况下判定上诉人孙振中、谷红志承担连带责任是错误的。 被上诉人张义全庭审中答辩称：原审判决判令上诉人张国卿、丽城房产公司承担偿还责任，及上诉人孙振中、谷红志对其投资设立的衡水丽城房地产开发有限公司债务承担 连带偿还责任，既有事实根据，也有法律依据，是完全正确的，请依法驳回上诉，维持原审判决。 本院确认一审查明的事实。 本院认为：关于2014年4月21日刘国尧向被上诉人张义全借款数额问题，从被上诉人张义全提交的证据看，被上诉人张义全提供的借据与四份转款凭条相互印证通过银行转账150万元，本院予以确认。关于另交付现金20万元，因仅有被上诉人的陈述没有其他证据相佐证，上诉人亦不予认可，故被上诉人张义全应承担举证不能的不利后果。关于上诉人衡水丽城公司、张国卿的担保责任问题，衡水丽城公司、张国卿出具的担保证明约定“如刘国尧未能如期如数偿还张义全的款项，则由该两位借款保证人偿还所借全部款项或剩余未还清部分。”从该担保证明分析，并没有约定担保期限，亦推不出保证人承担保证责任直至主债务本息还清时为止等类似的内容，故担保证明中的保证期间应适用主债务履行期届满之日起六个月的法律规定，刘国尧借条约定的最后还款期限为2014年7月21日，张义全未提供证据证明其在法律规定的保证期间内要求衡水丽城公司、张国卿承担保证责任，故衡水丽城公司、张国卿应依法免除保证责任。关于孙振中、谷红志承担连带责任问题，根据最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十四条第二款规定，上诉人孙振中、谷红志不是本案借款及担保合同的当事人，张义全亦不是衡水丽城公司的债权人，亦没有证据证明衡水丽城公司不能清偿公司担保债务，且衡水丽城公司依法应免除保证责任，故张义全要求孙振中、谷红志对其公司的担保债务承担连带责任，没有事实和法律依据。综上所述，上诉人衡水丽城公司、张国卿、孙振中、谷红志的上诉理由成立，本院予以支持。依据《中华人民共和国担保法》第二十六条，最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第三十二条第二款，《中华人民共和国民事诉讼法》第六十四条、第一百七十条第一款第（二）项之规定，判决如下： 驳回张义全的诉讼请求。 一审案件受理费12760元，二审案件受理费20565元，均由张义全负担。 本判决为终审判决。 审判长孟祥东 审判员马友岽 审判员李成立 二〇一六年十一月三日 书记员怡艳平 ", "文首": "河北省衡水市中级人民法院 民事判决书 （2016）冀11民终1880号 ", "标准法院名称": "河北省衡水市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：衡水丽城房地产开发有限公司。住所地：衡水市桃城区康复街第七中学斜对面。 法定代表人：孙振中，该公司总经理。 委托代理人：陈学颢，河北畅杰律师事务所律师。 上诉人（原审被告）：张国卿，男，汉族，1976年7月18日出生，现住衡水市桃城区。 委托代理人：陈学颢，河北畅杰律师事务所律师。 上诉人（原审被告）：孙振中，男，汉族，1954年1月5日出生，现住桃城区。 委托代理人：陈学颢，河北畅杰律师事务所律师。 上诉人（原审被告）：谷红志，男，汉族，1975年10月27日出生，现住桃城区。 委托代理人：陈学颢，河北畅杰律师事务所律师。 被上诉人（原审原告）：张义全，女，汉族，1959年3月15日出生，现住桃城区。 委托代理人：范文兴，河北理源律师事务所律师。", "案件基本情况": " 原审法院查明：2014年4月21日，刘国尧向原告借款170万元，约定借款期限为3个月，被告衡水昌盛房地产开发有限公司（已更名为衡水丽城房地产开发有限公司）与被告张国卿为刘国尧向原告提供担保，约定如刘国尧未还款，两保证人偿还所借全部款项或剩余未还清部分。协议签订后刘国尧仅支付了两个月的利息，本金及剩余利息尚未支付。2015年7月31日刘国尧突然去世，原告要求被告衡水丽城房地产开发有限公司、张国卿及追加的被告孙振中、谷红志偿还原告本金及利息。 另查明，原告申请法院依法向衡水银行股份有限公司和平支行调取了被告衡水昌盛房地产开发有限公司成立之初的注册资金流向，该公司于2013年7月22日成立，被告张国卿、孙振中、谷红志作为公司的股东分别出资1650万元、1700万元和1650万元共计5000万元。分别于2013年7月22日、2013年7月29日、2013年8月5日三次存入衡水银行股份有限公司和平支行，随后又分别于同年7月23日、7月30日、8月6日将存入的注册资金全部转走。 原审法院认为：当事人应当按照约定全面履行自己的义务。原告出示的借据与转款凭条相互印证，能够证实被告拖欠原告借款170万元的事实，因在借据中没有约定利率，原告要求借款期间按月利率4％支付利息，没有依据，本院不予支持，因原告与刘国尧之间没有约定借期内利率，也未约定逾期利率，故原告认可已经给付的两个月的利息（利息为13.6万元）应从本金中予以扣减，即被告拖欠原告本金为156.4万元。原告主张借款人自逾期还款之日（2014年7月21日）起按照年利率6％支付资金占用期间利息，符合法律规定，本院予以支持。 被告张国卿、衡水昌盛房地产开发有限公司作为借款人刘国尧的担保人，对保证方式没有明确约定，应承担连带责任保证；在担保协议中没有约定明确的保证期限，应视为保证期限约定不明，应适用保证期限为主债务届满之日起两年的法律规定。 衡水昌盛房地产开发有限公司成立之初的工商登记档案与本院依法向衡水银行股份有限公司和平支行调取的衡水昌盛房地产开发有限公司成立之初的注册资金流向，各证据间相互印证能够证实被告张国卿、孙振中、谷红志抽逃注册资金的事实，符合《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定解释（三）》第12条规定的公司股东抽逃资金的情形，同时被告也违反了公司法关于“公司成立后，股东不得抽逃资金”的规定。企业法人的注册资金是企业法人独立承担民事责任的基本保障，被告抽逃资金的行为，降低了公司承担民事责任的能力，进而影响了公司对外清偿债务的物质基础，损害了不特定债权人的合法利益，依据《中华人民共和国公司法》第20条第3款的规定，“公司股东滥用公司法人地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任”。故判决：一、被告张国卿、衡水丽城房地产开发有限公司于本判决生效后十日内偿还原告张义全借款本金156.4万元，同时偿还利息损失（以156.4万元为基数，从2014年7月21日起按照年利率6％支付资金占用期间利息至实际给清之日止）。二、被告孙振中、谷红志承担连带责任。 上诉人衡水丽城公司、张国卿不服一审判决主要上诉称：一、一审法院认定事实不清，适用法律错误。被上诉人在一审中诉称2014年4月21日刘国尧向被上诉人借款170万元，约定借款期限为3个月，从其提供的借据上显示到期时间为2014年7月21日还清，根据法律规定被上诉人应承担是否履行出借资金的举证责任，一审中被上诉人没有证据来证明其履行了出借170万资金的义务，则应承担举证不能的不利后果，即被上诉人出借170万的主张不能得到支持。一审中上诉人衡水丽城房地产开发有限公司、张国卿对在担保证明上盖章签字没有否认，但是提出本案早己超出担保期限，担保人依法应免除担保责任。根据被上诉人提供的借条能够证实借款最后还款期限为2014年7月21日，而担保证明中没有约定担保期限更没有担保至还清时为止的内容，依据《担保法第》第25、26条的规定，担保期限为6个月，本案的担保期截止到2015年1月20日止，被上诉人于2016年4月提出诉讼，早已超过担保期，上诉人衡水丽城房地产开发有限公司、张国卿依法免除担保责任。一审法院依据《担保法解释》第32条认定本案担保期为两年，适用法律错误。 上诉人孙振中、谷红志不服一审判决主要上诉称：被上诉人一审起诉的为民间借贷纠纷，上诉人孙振中、谷红志不是本案的借款人，也不是担保人，根据合同的相对性原则，不是本案的一方当事人，不具有本案被告主体资格，一审中被上诉人的理由是其自称的抽逃资金，被上诉人的说法不能成立，只有在确定该债务为公司债务和被上诉人为公司债权人同时具备的前提下，才能审理公司股东是否承担责任，本案中在上诉人衡水丽城房地产开发有限公司是否承担责任没有被确定及被上诉人是否为公司债权人也没有被认定的情况下，进而审理股东是否抽逃资金，显然是违法的，并且民间借贷与侵害公司债权人利益纠纷是不同的案由，更是不同的法律关系，上诉人孙振中、谷红志也没有抽逃资金，一审法院不顾客观事实在没有任何法律依据的情况下判定上诉人孙振中、谷红志承担连带责任是错误的。 被上诉人张义全庭审中答辩称：原审判决判令上诉人张国卿、丽城房产公司承担偿还责任，及上诉人孙振中、谷红志对其投资设立的衡水丽城房地产开发有限公司债务承担 连带偿还责任，既有事实根据，也有法律依据，是完全正确的，请依法驳回上诉，维持原审判决。 本院确认一审查明的事实。 ", "裁判分析过程": "本院认为：关于2014年4月21日刘国尧向被上诉人张义全借款数额问题，从被上诉人张义全提交的证据看，被上诉人张义全提供的借据与四份转款凭条相互印证通过银行转账150万元，本院予以确认。关于另交付现金20万元，因仅有被上诉人的陈述没有其他证据相佐证，上诉人亦不予认可，故被上诉人张义全应承担举证不能的不利后果。关于上诉人衡水丽城公司、张国卿的担保责任问题，衡水丽城公司、张国卿出具的担保证明约定“如刘国尧未能如期如数偿还张义全的款项，则由该两位借款保证人偿还所借全部款项或剩余未还清部分。”从该担保证明分析，并没有约定担保期限，亦推不出保证人承担保证责任直至主债务本息还清时为止等类似的内容，故担保证明中的保证期间应适用主债务履行期届满之日起六个月的法律规定，刘国尧借条约定的最后还款期限为2014年7月21日，张义全未提供证据证明其在法律规定的保证期间内要求衡水丽城公司、张国卿承担保证责任，故衡水丽城公司、张国卿应依法免除保证责任。关于孙振中、谷红志承担连带责任问题，根据最高人民法院关于适用《中华人民共和国公司法》若干问题的规定（三）第十四条第二款规定，上诉人孙振中、谷红志不是本案借款及担保合同的当事人，张义全亦不是衡水丽城公司的债权人，亦没有证据证明衡水丽城公司不能清偿公司担保债务，且衡水丽城公司依法应免除保证责任，故张义全要求孙振中、谷红志对其公司的担保债务承担连带责任，没有事实和法律依据。综上所述，上诉人衡水丽城公司、张国卿、孙振中、谷红志的上诉理由成立，本院予以支持。依据《中华人民共和国担保法》第二十六条，最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第三十二条第二款，《中华人民共和国民事诉讼法》第六十四条、第一百七十条第一款第（二）项之规定，判决如下：", "判决结果": " 驳回张义全的诉讼请求。 一审案件受理费12760元，二审案件受理费20565元，均由张义全负担。 本判决为终审判决。", "文尾": " 审判长孟祥东 审判员马友岽 审判员李成立 二〇一六年十一月三日 书记员怡艳平 ", "法律法条": " + 《中华人民共和国民事诉讼法》第六十四条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（二）项 + 《最高人民法院关于适用〈中华人民共和国公司法〉若干问题的规定(一)（二）（三）》第十四条第二款 + 《中华人民共和国担保法》第二十六条 + 最高人民法院关于适用《中华人民共和国担保法》若干问题的解释第三十二条第二款"}