{"全文": "黑龙江省哈尔滨市中级人民法院 民事判决书 （2018）黑01民终6153号 上诉人（原审被告）：哈尔滨市南头日杂百货有限责任公司，住所地哈尔滨市道外区南头道街8-12号。 法定代表人：肖印礼，该公司经理。 委托诉讼代理人：张城玮，黑龙江迅雷律师事务所执业律师。 委托诉讼代理人：韦梓涵，黑龙江迅雷律师事务所执业律师。 被上诉人（原审原告）：景秀珠，女，1948年5月7日出生，汉族，无固定职业，住哈尔滨市道外区。 委托诉讼代理人：刘殿军，男，1972年12月18日出生，汉族，无固定职业，住哈尔滨市南岗区。 被上诉人（原审原告）：刘殿军，男，1972年12月18日出生，汉族，无固定职业，住哈尔滨市南岗区。 原审被告：哈尔滨市聚兴城市建设综合开发公司，住所地哈尔滨市道外区靖宇街163号。 法定代表人：马玉福，该公司总经理。 委托诉讼代理人：张思扬，黑龙江量子律师事务所执业律师。 原审被告：马玉福，男，1957年1月22日出生，汉族，哈尔滨市聚兴城市建设综合开发公司总经理，现在黑龙江省新建监狱服刑。 委托诉讼代理人：张思扬，黑龙江量子律师事务所执业律师。 原审被告：哈尔滨市南头日杂百货有限责任公司红日百货批发部，住所地哈尔滨市道外区南头道街8-12号1楼80号。 经营者：戴有才，男，1972年6月11日出生，汉族，住湖南省涟源市。 原审被告：哈尔滨市东泰物业管理有限公司，住所地哈尔滨市道外区南勋街468号。 法定代表人：陆诗龙，该公司总经理。 原审被告：谢相元，男，1969年10月16日出生，汉族，哈尔滨市南头日杂百货有限责任公司红日百货批发部库房管理员，现在黑龙江省东风监狱服刑。 原审被告：杨家芳，女，1963年7月24日出生，汉族，哈尔滨市聚兴城市建设综合开发公司审计，现在黑龙江省女子监狱服刑。 原审被告：郭军，女，1969年5月21日出生，汉族，哈尔滨市聚兴城市建设综合开发公司中层管理人员，现在黑龙江省女子监狱服刑。 原审被告：张振荣，女，1960年3月4日出生，汉族，哈尔滨市聚兴城市建设综合开发公司仓库管理人员，住哈尔滨市南岗区。 原审被告：郝艳华，女，1956年1月25日出生，汉族，哈尔滨市聚兴城市建设综合开发公司仓库管理人员，住贵州省惠阳市云烟区。 原审被告：孙凯，男，1955年12月2日出生，汉族，哈尔滨市聚兴城市建设综合开发公司仓库更夫，住黑龙江省肇州县。 上诉人哈尔滨市南头日杂百货有限责任公司（以下简称南头日杂公司）因与被上诉人景秀珠、刘殿军，原审被告哈尔滨市聚兴城市建设综合开发公司（以下简称聚兴公司）、哈尔滨市南头日杂百货有限责任公司红日百货批发部（以下简称红日百货批发部）、哈尔滨市东泰物业管理有限公司（以下简称东泰物业公司）、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯财产损害赔偿纠纷一案，不服黑龙江省哈尔滨市道外区人民法院（2016）黑0104民初1512号民事判决，向本院提起上诉。本院于2018年7月17日立案后，依法组成合议庭，公开开庭进行了审理。上诉人南头日杂公司的委托诉讼代理人张城玮、韦梓涵，被上诉人刘殿军、原审被告聚兴公司及马玉福的共同委托诉讼代理人张思扬，到庭参加诉讼。原审被告郭军、张振荣、郝艳华、孙凯、谢相元、红日百货批发部、东泰物业公司、杨家芳经本院传票传唤，无正当理由，未到庭参加诉讼。本案现已审理终结。 南头日杂公司上诉请求：请求查清事实依法改判。事实和理由：一审判决认定事实不清、证据不足、适用法律错误。一、一审判决认定南头日杂公司违规擅自扒门且消防设施未有效动作，未能阻止火灾由聚兴公司仓库向南头日杂百货内蔓延与事实不符。（一）根据南头日杂公司与聚兴公司1997年签订的《拆迁还建协议》第六条：为保证不影响防火通道，聚兴公司同意南头日杂公司设一处防火门。在还建一层通道一侧，这是南头日杂公司在通道一侧唯一的一个门，故在该楼设计与建设之初聚兴公司就为南头日杂公司留有防火门一处，非南头日杂公司擅自扒门，该门是自始就存在的。（二）引发火灾的仓库，在该楼竣工和进户时是不存在的，是聚兴公司擅自将通道变更使用性质改为仓库，对外出租。（三）南头日杂公司没有过火，2015年1月2日13：14聚兴公司仓库着火，南头日杂公司保安和商户用公司的100多个灭火器救火，并控制火焰从南头日杂公司唯一的通道蔓延，消防官兵来后从公司的1号门接入两支水枪，控制住南头日杂公司通往聚兴公司库房的唯一一个门，从2015年1月2日13：14到2015年1月2日21：37，居民楼坍塌前，南头日杂公司都没有过火，南头日杂公司房子被居民楼砸塌后消防设施怎么启动。南头日杂公司没有过火的证据：1.1.2火灾后，南头日杂公司到道外××大队了解情况，大队长明确答复，南头日杂公司没有过火。2．南头日杂公司在南头道街和南勋街共有6个门，如果南头日杂公司过火，消防部门一定会救火，消防部门应该有救火记录和摄像跟踪记录，如果消防部门没有在这6个门救火，那就证明南头日杂公司根本就没有过火。3.2015年1月2日21：37，由于居民楼坍塌，南头日杂公司1名保安被1号门雨搭砸伤，如果南头日杂公司过火，该保安不可能站在1号门被雨搭砸伤。二、《哈尔滨市太古不夜城1。2重大火灾事故调查报告》（以下简称《1。2火灾事故调查报告》）与事实不符，不具有客观真实性及合法性，不能作为认定事实和确定责任的证据使用。该报告未列明来源和出处，认定的事实依据也与上述客观事实不符，且没有向相关责任人交待诉权。任何确定责任的行为，责任人都具有知情权和诉权，该报告将南头日杂公司列为责任人之一，却没有向南头日杂公司送达并告知诉权，该报告不具有真实性和合法性，不能作为证据使用。三、《火灾事故认定书》对火灾发生原因作了明确的认定，即红日百货批发部违章使用电暖器导致违规敷设的线路超负荷过热引燃可燃物所致。该认定书未认定南头日杂公司对火灾发生及蔓延负有责任，南头日杂公司也不具有侵权责任法所列的过错和侵权行为，依侵权责任法规定，损害赔偿责任应由导致损害发生的侵权行为人承担，南头日杂公司没有过错和侵权行为，不应承担任何赔偿责任。 景秀珠、刘殿军辩称，一审判决认定事实清楚，适用法律正确，请二审法院维持原判。 聚兴公司、马玉福辩称，根据侵权责任法的规定，承担侵权责任须要证明行为人存在过错。本案中，认定火灾责任事故的合法依据是由消防部门作出的《火灾事故认定书》，除此之外其它任何文件的效力都不足以与之对抗。《火灾事故认定书》中已经明确认定该次火灾的责任人是红日百货批发部，与聚兴公司没有丝毫关系。而一审法院在采信《火灾事故认定书》的同时却不作为判决依据，依据的却是未经依法质证且不知出处的《1。2火灾事故调查报告》。火灾责任认定是极具专业性，责任的认定是需要专业技能和专业设备的，所以需要消防办案单位这样的专业部门出具，除此之外的其它任何部门都无权对事故责任进行认定。《1。2火灾事故调查报告》在制作时从未找过聚兴公司核实过情况，是否承担侵权赔偿责任应当依据《火灾事故认定书》来确定，而非其它任何证据。请求法院依法查实火灾原因，并依法判决。南头日杂公司所述的还建协议是不能确定其真实性的，不论该还建协议是否真实，该协议中所述的防火门与消防队火灾认定书认定的火灾蔓延的防火门并非是同一处，即使是同一处，导致火炎蔓延的防火门也并非聚兴公司设立，而是南头日杂公司违规设立，南头日杂公司未经审批，在南头日杂公司和聚兴公司仓库之间的墙体上擅自扒门，未经公安消防部门审核验收，消防设施未有效动作，其行为亦违反《中华人民共和国消防法》第十条及相关法律规定，是导致本次火灾事故发生及火势蔓延的原因之一，造成消防事故的责任应由南头日杂公司承担。 红日百货批发部、东泰物业公司、杨家芳、郝艳华、张振荣、孙凯、郭军、谢相元未答辩。 景秀珠、刘殿军向一审法院起诉请求：1．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿房屋装修损失12万元；2．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿家具、电器、衣物等财产损失20万元；3．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿房屋租赁费5万元；4．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿精神抚慰金5万元。 一审法院认定事实：2015年1月2日13时许，哈尔滨市太古街727号仓库内红日百货批发部库房因私接电线、违章使用电暖气导致违章敷设的电气线路超负荷过热引燃周围可燃物引发火灾，火势蔓延至太古街727号仓库其它租户及附近其他居民房屋。景秀珠、刘殿军所有的位于哈尔滨市南头道街南头道街4-2号6单元11层3号房屋（房屋建筑面积99.36平方米）（哈尔滨太古街1.2火灾居民家庭物品损失评估统计通知单记载的家庭住址为4-2-6-11-3）房屋在大火中坍塌，造成室内景秀珠、刘殿军的物品损失。事故发生后，经哈尔滨市公安消防支队道外大队委托黑龙江德中诚资产评估有限公司定损及评估确认：景秀珠、刘殿军的家庭财产损失进行评估统计，为68，400元。发生火灾哈尔滨市区太古街727号仓库所在小区哈尔滨市区太古不夜城小区，该小区系聚兴公司（法定代表人为马玉福）于九十年代开发建设的项目。后聚兴公司将太古不夜城小区内原设计为步行街的通道变更使用性质，改为太古街727号仓库，并在没有防火验收的情况下被分割出租。2005年，聚兴公司将位于仓库南头道街方向进入通道自东向西第7到第8根立柱和第10到第14根立柱之间区域出租给红日百货经营者戴有才做库房（红日百货分别称为1号库房和4号库房）使用，双方没有签署合同。 聚兴公司、南头日杂公司、东泰物业公司均存在消防安全责任不落实的情形。聚兴公司擅自将原设计的室内通道变更使用性质，改为仓库，对外出租，用于储存货物；未按规范要求对仓库设立防火分隔、建设消防水源和消防设施，导致火灾蔓延扩大；对公安机关通知采取改正措施的火灾隐患，没有及时整改，明知存在火灾隐患，仍带险经营；堵塞消防通道，影响消防车辆通行和灭火救援行动；单位内部安全教育不到位、管理不善，致使单位员工明知仓库内不允许使用电暖器，仍将电暖器借给他人在库房中使用，导致发生火灾。南头日杂公司未经审批，在南头日杂与聚兴公司仓库之间的墙体上擅自扒门；消防设施未有有效动作，未能阻止火灾由聚兴公司仓库向南头日杂百货内蔓延。东泰物业公司在消防车通道口搭建库房，影响消防车辆通行和灭火救援行动。 谢相元是红日百货批发部库房管理人员，戴有才是红日百货批发部及库房负责人，马玉福是聚兴公司法定代表人及责任人，杨家芳是聚兴公司审计，郭军是聚兴公司财务，张振荣是太古街727号聚兴公司仓库管理人员，郝艳华是太古街727号聚兴公司仓库管理人员，孙凯是太古街727号聚兴公司仓库更夫。2016年9月1日，黑龙江省哈尔滨市道外区人民法院作出（2015）外刑初字第530号刑事判决书，判决被告人谢相元犯失火罪、被告人马玉福犯重大劳动安全事故罪、被告人杨家芳犯消防责任事故罪、被告人郭军犯消防责任事故罪、被告人戴有才犯消防责任事故罪、被告人张振荣犯消防责任事故罪、被告人郝艳华犯消防责任事故罪、被告人孙凯犯失火罪。判后，被告人谢相元、马玉福、杨家芳、郭军不服，提出上诉。2016年11月22日，黑龙江省哈尔滨市中级人民法院作出（2016）黑01刑终568号刑事裁定书，裁定：驳回上诉，维持原判。 哈尔滨市道外区人民政府房屋征收办公室与景秀珠、刘殿军于2015年8月12日签订道外区1.2火灾坍塌区域土地房屋置换协议，签订编号为：00044。 一审法院认为，本案争议焦点之一在于聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司是否应当对1.2火灾事故损失承担侵权责任，以及如何承担侵权责任。《中华人民共和国侵权责任法》第六条第一款规定：行为人因过错侵害他人民事权益，应当承担侵权责任。该法第八条规定：二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。本案中，红日百货批发部的库房私接电线且违章使用电暖气导致违章敷设的电气线路超负荷过热引燃周围可燃物，聚兴公司违规改造库房且消防设施不合格，南头日杂公司违规扒门且消防设施未有效动作，东泰物业公司违规搭建库房影响消防车辆通行和灭火救援行动，上述行为均违反了《中华人民共和国消防法》的相关规定，红日百货批发部、聚兴公司、南头日杂公司、东泰物业公司对火灾事故均有过错，均构成侵权行为，故聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司依法应当承担侵权责任。又因聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司均负有消防安全注意义务，但因疏忽大意，致使火灾的发生和蔓延，聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司主观上有共同过失，共同造成哈尔滨市区太古不夜城小区部分建筑坍塌的重大经济损失，且聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司各自的行为与火灾重大损害结果之间的原因力不可分，根据前述《中华人民共和国侵权责任法》第八条的规定，聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司构成共同侵权，应对火灾损失承担连带赔偿责任。永利日用百货批发部诉请聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司承担连带赔偿责任的请求成立，予以支持。聚兴公司、南头日杂公司、东泰物业公司关于其不承担赔偿责任的抗辩主张，与查明事实及法律规定不符，其该项抗辩主张不成立，不予采纳。 本案的争议焦点之二在于谢相元、马玉福、杨家芳、郭军、张振荣、郝艳华、孙凯七名自然人是否承担侵权责任。《中华人民共和国侵权责任法》第三十四条规定：用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。本案中，谢相元等七人分别是红日百货批发部、聚兴公司的工作人员，均是在履行职务的过程中造成了火灾损害结果的发生，依据前述法律规定，应由用人单位即红日百货批发部、聚兴公司承担赔偿责任，其个人不承担赔偿责任。永利日用百货批发部诉请谢相元、马玉福、杨家芳、郭军、张振荣、郝艳华、孙凯承担赔偿责任的请求法律依据不足，不予支持。 本案争议焦点之三在于景秀珠、刘殿军的各项诉讼请求是否合理，是否应予支持。 1、关于景秀珠、刘殿军要求聚兴公司等连带赔偿其装修损失12万元的问题。因其提供的证据不足以证明其主张成立，故不予支持。 2、关于景秀珠、刘殿军诉请要求聚兴公司等连带赔偿其家具、电器、衣物（包括贵重物品）等财产损失20万元的问题。《中华人民共和国侵权责任法》第十九条规定：侵害他人财产的，财产损失按照损失发生时的市场价格或者其他方式计算。本案中，景秀珠、刘殿军要求聚兴公司等连带赔偿其财产损失20万元。火灾事故发生后，哈尔滨市公安消防支队道外大队委托评估机构对景秀珠、刘殿军的财损情况进行了评估，该评估意见具有客观性、真实性，应作为认定景秀珠、刘殿军财产损失的依据，根据该评估意见，景秀珠、刘殿军的财产损失核算68，400元。故对评估认定的财产损失68，400元部分，予以支持。剩余部分的诉请主张，因景秀珠、刘殿军未提供相应的举证予以佐证其主张成立，故不予支持。 3、关于景秀珠、刘殿军诉请聚兴公司等连带赔偿其外租房屋租赁费5万元的问题。因景秀珠、刘殿军未举示证据证明火灾发生后其另行租房居住的事实，亦未举证予以证明火灾发生后景秀珠、刘殿军未得到房屋租赁补助费，因其主张证据不足，故不予支持。 4、关于景秀珠、刘殿军诉请聚兴公司等连带赔偿其精神抚慰金5万元的问题。《中华人民共和国侵权责任法》第二十二条规定：侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。本案系财产损害赔偿案件，景秀珠、刘殿军主张精神损害抚慰金5万元不符合前述法律的规定，不予支持。 综上所述，依照《中华人民共和国侵权责任法》第六条第一款、第八条、第十九条、第二十二条、第三十四条，《中华人民共和国民事诉讼法》第一百四十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，判决：一、哈尔滨市聚兴城市建设综合开发公司、哈尔滨市南头日杂百货有限责任公司、哈尔滨市南头日杂百货有限责任公司红日百货批发部、哈尔滨市东泰物业管理有限公司于本判决发生法律效力后立即连带赔偿景秀珠、刘殿军财产损失68，400元；二、驳回景秀珠、刘殿军的其他诉讼请求。如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费7，600元，由景秀珠、刘殿军负担6，090元（景秀珠、刘殿军已申请免交），由哈尔滨市聚兴城市建设综合开发公司、哈尔滨市南头日杂百货有限责任公司、哈尔滨市南头日杂百货有限责任公司红日百货批发部、哈尔滨市东泰物业管理有限公司连带负担1，510元，此款哈尔滨市聚兴城市建设综合开发公司、哈尔滨市南头日杂百货有限责任公司、哈尔滨市南头日杂百货有限责任公司红日百货批发部、哈尔滨市东泰物业管理有限公司于本判决发生法律效力后立即交付至哈尔滨市道外区人民法院。 本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了质证。 南头日杂公司提交：证据一、照片4张，有三张来源于当时火灾发生现场南头日杂公司工作人员拍摄的，有一张来源于网上视频各电视台播放新闻时有坍塌瞬间画面拍照打印出的。意在证明：2015年1月2日火灾发生至楼体坍塌，南头日杂公司没有过火。 证据二、黑龙江利盾保安公司出具证明一份，该公司是南头日杂公司的服务保安公司。意在证明：2015年1月2日火灾事故从下午13点多一直到楼体坍塌南头日杂公司没有过火。 景秀珠、刘殿军质证意见：对证据一的真实性有异议，经当事人核实不是火灾当时过火的情况，另外南头日杂公司陈述该证据取自于火灾当日，因此该证据不符合民诉法关于新证据的法律规定。对证据二的真实性有异议，证明问题有异议，该证明的出具公司与南头日杂公司存在利害关系，其所证明的内容仅为火灾当日商场一、二层没有过火，该项事实没有消防救火相关部门的认定，不能核实其真实性。该份证据即使真实也不能因过火与否而否定南头日杂公司的侵权责任。 聚兴公司、马玉福质证认为：对证据一的真实性有异议，该照片并非直接取自火灾事故现场，有个别照片是南头日杂公司取自网络的截图，根据民诉法规定，提交的证据应该是证据的原件或者是经过与原件核实一致的复印件，故认为南头日杂公司举示的该证据并不能说明其所要证实的问题，其他质证意见同永利日用百货批发部一致。 红日百货批发部、东泰物业公司、谢相元、杨家芳、郝艳华、张振荣、孙凯、郭军未发表质证意见。 本院认证认为：一是该两组证据在一审中已存在，南头日杂公司未予举证，而二审举示不符合法律规定的新证据条件要求；二是该两组证据对方当事人对真实性提出异议，且即使是真实的，能反映的仅为一个侧面和一个时间节点情形，不能全面准确加以证明其待证的事实内容，不具有完全的盖然性；三是其证明人和个别照片的拍摄者和出证人与南头日杂公司有利害关系；总之该两组证据因不属新证据和证明力不足，即不能对抗前述有效证据证明的客观事实，故均不予采信。 本院对一审查明的事实予以确认。 本院认为，关于南头日杂公司应否对1·2火灾事故损失承担赔偿责任的问题。根据《中华人民共和国消防法》第九条关于建设工程的消防设计、施工必须符合国家工程建设消防技术标准，第十一条关于国务院公安部门规定的大型的人员密集场所和其他特殊建设工程，建设单位应当将消防设计文件报送公安机关消防机构审核，第二十八条关于任何单位、个人不得损坏、挪用或者擅自拆除、停用消防设施、器材、不得埋压、圈占、遮挡消火栓或者占用防火间距，不得占用、堵塞、封闭疏散通道、安全出口、消防车通道。人员密集场所的门窗不得设置影响逃生和灭火救援的障碍物。的规定，南头日杂公司未经审批，在南头日杂公司和聚兴公司仓库之间的墙体上擅自扒门，未经公安消防部门审核验收，消防设施未有效动作，其行为亦违反《中华人民共和国消防法》的相关法律规定，是导致本次火灾事故发生及火势蔓延的原因之一，南头日杂公司主观上存在过错。《中华人民共和国侵权责任法》第六条第一款规定：行为人因过错侵害他人民事权益，应当承担侵权责任，本案中，红日百货批发部库房私接电线且违章使用电暖气导致违章敷设的电气线路超负荷过热引燃周围可燃物，南头日杂公司违规扒门且消防设施未有效动作，南头日杂公司的上述违法行为与火灾事故的发生和损失的扩大存在法律上的因果关系，上述行为共同导致火灾的发生和火势蔓延，南头日杂公司的违法行为与本次火灾重大损害结果之间的原因力具有不可分性。一审判决依据《中华人民共和国侵权责任法》第八条规定：二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任，认定南头日杂公司与聚兴公司、红日百货批发部、东泰物业公司构成共同侵权行为，应当对景秀珠、刘殿军的损失承担连带赔偿责任并无不当，本院予以确认。 关于南头日杂公司主张《火灾事故认定书》中并未认定南头日杂公司对火灾发生负有责任的问题。首先，哈尔滨市公安消防支队道外区大队作出的哈外公消火认字［2015］第0008号《火灾事故认定书》系民事证据的一种，并不是人民法院认定案件事实及确定当事人民事责任的唯一根据，人民法院在对案件全部证据，及各证据与案件事实的关联程度、各证据间联系等方面综合审查判断的基础上，认定的案件事实系确定当事人应否承担相应民事责任及确定责任大小的主要依据。且《火灾事故认定书》仅是公安机关消防部门对起火原因的认定，并非对火灾责任的认定。一审法院结合《1。2火灾事故调查报告》的内容及本案中其他证据，认定南头日杂公司、聚兴公司承担相应民事责任并无不当。其次，一审法院调取的《1。2火灾事故调查报告》系哈尔滨市政府为调查此次火灾事故成立的专业事故调查组，在充分论证调查的基础上依法作出的权威调查报告，具有较高的证明效力，符合证据的法定形式。且该份报告亦在一审庭审中当庭出示，并经各方当事人质证，一审法院采信此份报告并将其作为认定本案相关事实的依据并无不当，此份报告中明确认定南头日杂公司均存在消防安全责任不落实的违法行为，系导致本次火灾事故发生的原因之一。南头日杂公司虽对此份报告不予认可，但其并未提供相反的有证明效力的证据予以反驳。一审法院结合《1。2火灾事故调查报告》及本案其他有效证据，认定南头日杂公司承担相应责任并无不当。南头日杂公司此项上诉主张缺乏事实依据，本院不予支持。 综上所述，哈尔滨市南头日杂百货有限责任公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下： 驳回上诉，维持原判。 二审案件受理费1，510元，由哈尔滨市南头日杂百货有限责任公司负担。 本判决为终审判决。 审判长焦崇升 审判员刘峰 审判员贾晋璇 二〇一八年七月三十一日 法官助理张天翼 书记员于凯华 ", "文首": "黑龙江省哈尔滨市中级人民法院 民事判决书 （2018）黑01民终6153号 ", "标准法院名称": "黑龙江省哈尔滨市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）：哈尔滨市南头日杂百货有限责任公司，住所地哈尔滨市道外区南头道街8-12号。 法定代表人：肖印礼，该公司经理。 委托诉讼代理人：张城玮，黑龙江迅雷律师事务所执业律师。 委托诉讼代理人：韦梓涵，黑龙江迅雷律师事务所执业律师。 被上诉人（原审原告）：景秀珠，女，1948年5月7日出生，汉族，无固定职业，住哈尔滨市道外区。 委托诉讼代理人：刘殿军，男，1972年12月18日出生，汉族，无固定职业，住哈尔滨市南岗区。 被上诉人（原审原告）：刘殿军，男，1972年12月18日出生，汉族，无固定职业，住哈尔滨市南岗区。 原审被告：哈尔滨市聚兴城市建设综合开发公司，住所地哈尔滨市道外区靖宇街163号。 法定代表人：马玉福，该公司总经理。 委托诉讼代理人：张思扬，黑龙江量子律师事务所执业律师。 原审被告：马玉福，男，1957年1月22日出生，汉族，哈尔滨市聚兴城市建设综合开发公司总经理，现在黑龙江省新建监狱服刑。 委托诉讼代理人：张思扬，黑龙江量子律师事务所执业律师。 原审被告：哈尔滨市南头日杂百货有限责任公司红日百货批发部，住所地哈尔滨市道外区南头道街8-12号1楼80号。 经营者：戴有才，男，1972年6月11日出生，汉族，住湖南省涟源市。 原审被告：哈尔滨市东泰物业管理有限公司，住所地哈尔滨市道外区南勋街468号。 法定代表人：陆诗龙，该公司总经理。 原审被告：谢相元，男，1969年10月16日出生，汉族，哈尔滨市南头日杂百货有限责任公司红日百货批发部库房管理员，现在黑龙江省东风监狱服刑。 原审被告：杨家芳，女，1963年7月24日出生，汉族，哈尔滨市聚兴城市建设综合开发公司审计，现在黑龙江省女子监狱服刑。 原审被告：郭军，女，1969年5月21日出生，汉族，哈尔滨市聚兴城市建设综合开发公司中层管理人员，现在黑龙江省女子监狱服刑。 原审被告：张振荣，女，1960年3月4日出生，汉族，哈尔滨市聚兴城市建设综合开发公司仓库管理人员，住哈尔滨市南岗区。 原审被告：郝艳华，女，1956年1月25日出生，汉族，哈尔滨市聚兴城市建设综合开发公司仓库管理人员，住贵州省惠阳市云烟区。 原审被告：孙凯，男，1955年12月2日出生，汉族，哈尔滨市聚兴城市建设综合开发公司仓库更夫，住黑龙江省肇州县。", "案件基本情况": " 南头日杂公司上诉请求：请求查清事实依法改判。事实和理由：一审判决认定事实不清、证据不足、适用法律错误。一、一审判决认定南头日杂公司违规擅自扒门且消防设施未有效动作，未能阻止火灾由聚兴公司仓库向南头日杂百货内蔓延与事实不符。（一）根据南头日杂公司与聚兴公司1997年签订的《拆迁还建协议》第六条：为保证不影响防火通道，聚兴公司同意南头日杂公司设一处防火门。在还建一层通道一侧，这是南头日杂公司在通道一侧唯一的一个门，故在该楼设计与建设之初聚兴公司就为南头日杂公司留有防火门一处，非南头日杂公司擅自扒门，该门是自始就存在的。（二）引发火灾的仓库，在该楼竣工和进户时是不存在的，是聚兴公司擅自将通道变更使用性质改为仓库，对外出租。（三）南头日杂公司没有过火，2015年1月2日13：14聚兴公司仓库着火，南头日杂公司保安和商户用公司的100多个灭火器救火，并控制火焰从南头日杂公司唯一的通道蔓延，消防官兵来后从公司的1号门接入两支水枪，控制住南头日杂公司通往聚兴公司库房的唯一一个门，从2015年1月2日13：14到2015年1月2日21：37，居民楼坍塌前，南头日杂公司都没有过火，南头日杂公司房子被居民楼砸塌后消防设施怎么启动。南头日杂公司没有过火的证据：1.1.2火灾后，南头日杂公司到道外××大队了解情况，大队长明确答复，南头日杂公司没有过火。2．南头日杂公司在南头道街和南勋街共有6个门，如果南头日杂公司过火，消防部门一定会救火，消防部门应该有救火记录和摄像跟踪记录，如果消防部门没有在这6个门救火，那就证明南头日杂公司根本就没有过火。3.2015年1月2日21：37，由于居民楼坍塌，南头日杂公司1名保安被1号门雨搭砸伤，如果南头日杂公司过火，该保安不可能站在1号门被雨搭砸伤。二、《哈尔滨市太古不夜城1。2重大火灾事故调查报告》（以下简称《1。2火灾事故调查报告》）与事实不符，不具有客观真实性及合法性，不能作为认定事实和确定责任的证据使用。该报告未列明来源和出处，认定的事实依据也与上述客观事实不符，且没有向相关责任人交待诉权。任何确定责任的行为，责任人都具有知情权和诉权，该报告将南头日杂公司列为责任人之一，却没有向南头日杂公司送达并告知诉权，该报告不具有真实性和合法性，不能作为证据使用。三、《火灾事故认定书》对火灾发生原因作了明确的认定，即红日百货批发部违章使用电暖器导致违规敷设的线路超负荷过热引燃可燃物所致。该认定书未认定南头日杂公司对火灾发生及蔓延负有责任，南头日杂公司也不具有侵权责任法所列的过错和侵权行为，依侵权责任法规定，损害赔偿责任应由导致损害发生的侵权行为人承担，南头日杂公司没有过错和侵权行为，不应承担任何赔偿责任。 景秀珠、刘殿军辩称，一审判决认定事实清楚，适用法律正确，请二审法院维持原判。 聚兴公司、马玉福辩称，根据侵权责任法的规定，承担侵权责任须要证明行为人存在过错。本案中，认定火灾责任事故的合法依据是由消防部门作出的《火灾事故认定书》，除此之外其它任何文件的效力都不足以与之对抗。《火灾事故认定书》中已经明确认定该次火灾的责任人是红日百货批发部，与聚兴公司没有丝毫关系。而一审法院在采信《火灾事故认定书》的同时却不作为判决依据，依据的却是未经依法质证且不知出处的《1。2火灾事故调查报告》。火灾责任认定是极具专业性，责任的认定是需要专业技能和专业设备的，所以需要消防办案单位这样的专业部门出具，除此之外的其它任何部门都无权对事故责任进行认定。《1。2火灾事故调查报告》在制作时从未找过聚兴公司核实过情况，是否承担侵权赔偿责任应当依据《火灾事故认定书》来确定，而非其它任何证据。请求法院依法查实火灾原因，并依法判决。南头日杂公司所述的还建协议是不能确定其真实性的，不论该还建协议是否真实，该协议中所述的防火门与消防队火灾认定书认定的火灾蔓延的防火门并非是同一处，即使是同一处，导致火炎蔓延的防火门也并非聚兴公司设立，而是南头日杂公司违规设立，南头日杂公司未经审批，在南头日杂公司和聚兴公司仓库之间的墙体上擅自扒门，未经公安消防部门审核验收，消防设施未有效动作，其行为亦违反《中华人民共和国消防法》第十条及相关法律规定，是导致本次火灾事故发生及火势蔓延的原因之一，造成消防事故的责任应由南头日杂公司承担。 红日百货批发部、东泰物业公司、杨家芳、郝艳华、张振荣、孙凯、郭军、谢相元未答辩。 景秀珠、刘殿军向一审法院起诉请求：1．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿房屋装修损失12万元；2．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿家具、电器、衣物等财产损失20万元；3．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿房屋租赁费5万元；4．聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司、谢相元、马玉福、郭军、杨家芳、郝艳华、张振荣、孙凯连带赔偿精神抚慰金5万元。 一审法院认定事实：2015年1月2日13时许，哈尔滨市太古街727号仓库内红日百货批发部库房因私接电线、违章使用电暖气导致违章敷设的电气线路超负荷过热引燃周围可燃物引发火灾，火势蔓延至太古街727号仓库其它租户及附近其他居民房屋。景秀珠、刘殿军所有的位于哈尔滨市南头道街南头道街4-2号6单元11层3号房屋（房屋建筑面积99.36平方米）（哈尔滨太古街1.2火灾居民家庭物品损失评估统计通知单记载的家庭住址为4-2-6-11-3）房屋在大火中坍塌，造成室内景秀珠、刘殿军的物品损失。事故发生后，经哈尔滨市公安消防支队道外大队委托黑龙江德中诚资产评估有限公司定损及评估确认：景秀珠、刘殿军的家庭财产损失进行评估统计，为68，400元。发生火灾哈尔滨市区太古街727号仓库所在小区哈尔滨市区太古不夜城小区，该小区系聚兴公司（法定代表人为马玉福）于九十年代开发建设的项目。后聚兴公司将太古不夜城小区内原设计为步行街的通道变更使用性质，改为太古街727号仓库，并在没有防火验收的情况下被分割出租。2005年，聚兴公司将位于仓库南头道街方向进入通道自东向西第7到第8根立柱和第10到第14根立柱之间区域出租给红日百货经营者戴有才做库房（红日百货分别称为1号库房和4号库房）使用，双方没有签署合同。 聚兴公司、南头日杂公司、东泰物业公司均存在消防安全责任不落实的情形。聚兴公司擅自将原设计的室内通道变更使用性质，改为仓库，对外出租，用于储存货物；未按规范要求对仓库设立防火分隔、建设消防水源和消防设施，导致火灾蔓延扩大；对公安机关通知采取改正措施的火灾隐患，没有及时整改，明知存在火灾隐患，仍带险经营；堵塞消防通道，影响消防车辆通行和灭火救援行动；单位内部安全教育不到位、管理不善，致使单位员工明知仓库内不允许使用电暖器，仍将电暖器借给他人在库房中使用，导致发生火灾。南头日杂公司未经审批，在南头日杂与聚兴公司仓库之间的墙体上擅自扒门；消防设施未有有效动作，未能阻止火灾由聚兴公司仓库向南头日杂百货内蔓延。东泰物业公司在消防车通道口搭建库房，影响消防车辆通行和灭火救援行动。 谢相元是红日百货批发部库房管理人员，戴有才是红日百货批发部及库房负责人，马玉福是聚兴公司法定代表人及责任人，杨家芳是聚兴公司审计，郭军是聚兴公司财务，张振荣是太古街727号聚兴公司仓库管理人员，郝艳华是太古街727号聚兴公司仓库管理人员，孙凯是太古街727号聚兴公司仓库更夫。2016年9月1日，黑龙江省哈尔滨市道外区人民法院作出（2015）外刑初字第530号刑事判决书，判决被告人谢相元犯失火罪、被告人马玉福犯重大劳动安全事故罪、被告人杨家芳犯消防责任事故罪、被告人郭军犯消防责任事故罪、被告人戴有才犯消防责任事故罪、被告人张振荣犯消防责任事故罪、被告人郝艳华犯消防责任事故罪、被告人孙凯犯失火罪。判后，被告人谢相元、马玉福、杨家芳、郭军不服，提出上诉。2016年11月22日，黑龙江省哈尔滨市中级人民法院作出（2016）黑01刑终568号刑事裁定书，裁定：驳回上诉，维持原判。 哈尔滨市道外区人民政府房屋征收办公室与景秀珠、刘殿军于2015年8月12日签订道外区1.2火灾坍塌区域土地房屋置换协议，签订编号为：00044。 一审法院认为，本案争议焦点之一在于聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司是否应当对1.2火灾事故损失承担侵权责任，以及如何承担侵权责任。《中华人民共和国侵权责任法》第六条第一款规定：行为人因过错侵害他人民事权益，应当承担侵权责任。该法第八条规定：二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任。本案中，红日百货批发部的库房私接电线且违章使用电暖气导致违章敷设的电气线路超负荷过热引燃周围可燃物，聚兴公司违规改造库房且消防设施不合格，南头日杂公司违规扒门且消防设施未有效动作，东泰物业公司违规搭建库房影响消防车辆通行和灭火救援行动，上述行为均违反了《中华人民共和国消防法》的相关规定，红日百货批发部、聚兴公司、南头日杂公司、东泰物业公司对火灾事故均有过错，均构成侵权行为，故聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司依法应当承担侵权责任。又因聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司均负有消防安全注意义务，但因疏忽大意，致使火灾的发生和蔓延，聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司主观上有共同过失，共同造成哈尔滨市区太古不夜城小区部分建筑坍塌的重大经济损失，且聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司各自的行为与火灾重大损害结果之间的原因力不可分，根据前述《中华人民共和国侵权责任法》第八条的规定，聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司构成共同侵权，应对火灾损失承担连带赔偿责任。永利日用百货批发部诉请聚兴公司、南头日杂公司、红日百货批发部、东泰物业公司承担连带赔偿责任的请求成立，予以支持。聚兴公司、南头日杂公司、东泰物业公司关于其不承担赔偿责任的抗辩主张，与查明事实及法律规定不符，其该项抗辩主张不成立，不予采纳。 本案的争议焦点之二在于谢相元、马玉福、杨家芳、郭军、张振荣、郝艳华、孙凯七名自然人是否承担侵权责任。《中华人民共和国侵权责任法》第三十四条规定：用人单位的工作人员因执行工作任务造成他人损害的，由用人单位承担侵权责任。本案中，谢相元等七人分别是红日百货批发部、聚兴公司的工作人员，均是在履行职务的过程中造成了火灾损害结果的发生，依据前述法律规定，应由用人单位即红日百货批发部、聚兴公司承担赔偿责任，其个人不承担赔偿责任。永利日用百货批发部诉请谢相元、马玉福、杨家芳、郭军、张振荣、郝艳华、孙凯承担赔偿责任的请求法律依据不足，不予支持。 本案争议焦点之三在于景秀珠、刘殿军的各项诉讼请求是否合理，是否应予支持。 1、关于景秀珠、刘殿军要求聚兴公司等连带赔偿其装修损失12万元的问题。因其提供的证据不足以证明其主张成立，故不予支持。 2、关于景秀珠、刘殿军诉请要求聚兴公司等连带赔偿其家具、电器、衣物（包括贵重物品）等财产损失20万元的问题。《中华人民共和国侵权责任法》第十九条规定：侵害他人财产的，财产损失按照损失发生时的市场价格或者其他方式计算。本案中，景秀珠、刘殿军要求聚兴公司等连带赔偿其财产损失20万元。火灾事故发生后，哈尔滨市公安消防支队道外大队委托评估机构对景秀珠、刘殿军的财损情况进行了评估，该评估意见具有客观性、真实性，应作为认定景秀珠、刘殿军财产损失的依据，根据该评估意见，景秀珠、刘殿军的财产损失核算68，400元。故对评估认定的财产损失68，400元部分，予以支持。剩余部分的诉请主张，因景秀珠、刘殿军未提供相应的举证予以佐证其主张成立，故不予支持。 3、关于景秀珠、刘殿军诉请聚兴公司等连带赔偿其外租房屋租赁费5万元的问题。因景秀珠、刘殿军未举示证据证明火灾发生后其另行租房居住的事实，亦未举证予以证明火灾发生后景秀珠、刘殿军未得到房屋租赁补助费，因其主张证据不足，故不予支持。 4、关于景秀珠、刘殿军诉请聚兴公司等连带赔偿其精神抚慰金5万元的问题。《中华人民共和国侵权责任法》第二十二条规定：侵害他人人身权益，造成他人严重精神损害的，被侵权人可以请求精神损害赔偿。本案系财产损害赔偿案件，景秀珠、刘殿军主张精神损害抚慰金5万元不符合前述法律的规定，不予支持。 综上所述，依照《中华人民共和国侵权责任法》第六条第一款、第八条、第十九条、第二十二条、第三十四条，《中华人民共和国民事诉讼法》第一百四十四条、《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条规定，判决：一、哈尔滨市聚兴城市建设综合开发公司、哈尔滨市南头日杂百货有限责任公司、哈尔滨市南头日杂百货有限责任公司红日百货批发部、哈尔滨市东泰物业管理有限公司于本判决发生法律效力后立即连带赔偿景秀珠、刘殿军财产损失68，400元；二、驳回景秀珠、刘殿军的其他诉讼请求。如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。案件受理费7，600元，由景秀珠、刘殿军负担6，090元（景秀珠、刘殿军已申请免交），由哈尔滨市聚兴城市建设综合开发公司、哈尔滨市南头日杂百货有限责任公司、哈尔滨市南头日杂百货有限责任公司红日百货批发部、哈尔滨市东泰物业管理有限公司连带负担1，510元，此款哈尔滨市聚兴城市建设综合开发公司、哈尔滨市南头日杂百货有限责任公司、哈尔滨市南头日杂百货有限责任公司红日百货批发部、哈尔滨市东泰物业管理有限公司于本判决发生法律效力后立即交付至哈尔滨市道外区人民法院。 本院二审期间，当事人围绕上诉请求依法提交了证据，本院组织当事人进行了质证。 南头日杂公司提交：证据一、照片4张，有三张来源于当时火灾发生现场南头日杂公司工作人员拍摄的，有一张来源于网上视频各电视台播放新闻时有坍塌瞬间画面拍照打印出的。意在证明：2015年1月2日火灾发生至楼体坍塌，南头日杂公司没有过火。 证据二、黑龙江利盾保安公司出具证明一份，该公司是南头日杂公司的服务保安公司。意在证明：2015年1月2日火灾事故从下午13点多一直到楼体坍塌南头日杂公司没有过火。 景秀珠、刘殿军质证意见：对证据一的真实性有异议，经当事人核实不是火灾当时过火的情况，另外南头日杂公司陈述该证据取自于火灾当日，因此该证据不符合民诉法关于新证据的法律规定。对证据二的真实性有异议，证明问题有异议，该证明的出具公司与南头日杂公司存在利害关系，其所证明的内容仅为火灾当日商场一、二层没有过火，该项事实没有消防救火相关部门的认定，不能核实其真实性。该份证据即使真实也不能因过火与否而否定南头日杂公司的侵权责任。 聚兴公司、马玉福质证认为：对证据一的真实性有异议，该照片并非直接取自火灾事故现场，有个别照片是南头日杂公司取自网络的截图，根据民诉法规定，提交的证据应该是证据的原件或者是经过与原件核实一致的复印件，故认为南头日杂公司举示的该证据并不能说明其所要证实的问题，其他质证意见同永利日用百货批发部一致。 红日百货批发部、东泰物业公司、谢相元、杨家芳、郝艳华、张振荣、孙凯、郭军未发表质证意见。 本院认证认为：一是该两组证据在一审中已存在，南头日杂公司未予举证，而二审举示不符合法律规定的新证据条件要求；二是该两组证据对方当事人对真实性提出异议，且即使是真实的，能反映的仅为一个侧面和一个时间节点情形，不能全面准确加以证明其待证的事实内容，不具有完全的盖然性；三是其证明人和个别照片的拍摄者和出证人与南头日杂公司有利害关系；总之该两组证据因不属新证据和证明力不足，即不能对抗前述有效证据证明的客观事实，故均不予采信。 本院对一审查明的事实予以确认。 ", "裁判分析过程": "本院认为，关于南头日杂公司应否对1·2火灾事故损失承担赔偿责任的问题。根据《中华人民共和国消防法》第九条关于建设工程的消防设计、施工必须符合国家工程建设消防技术标准，第十一条关于国务院公安部门规定的大型的人员密集场所和其他特殊建设工程，建设单位应当将消防设计文件报送公安机关消防机构审核，第二十八条关于任何单位、个人不得损坏、挪用或者擅自拆除、停用消防设施、器材、不得埋压、圈占、遮挡消火栓或者占用防火间距，不得占用、堵塞、封闭疏散通道、安全出口、消防车通道。人员密集场所的门窗不得设置影响逃生和灭火救援的障碍物。的规定，南头日杂公司未经审批，在南头日杂公司和聚兴公司仓库之间的墙体上擅自扒门，未经公安消防部门审核验收，消防设施未有效动作，其行为亦违反《中华人民共和国消防法》的相关法律规定，是导致本次火灾事故发生及火势蔓延的原因之一，南头日杂公司主观上存在过错。《中华人民共和国侵权责任法》第六条第一款规定：行为人因过错侵害他人民事权益，应当承担侵权责任，本案中，红日百货批发部库房私接电线且违章使用电暖气导致违章敷设的电气线路超负荷过热引燃周围可燃物，南头日杂公司违规扒门且消防设施未有效动作，南头日杂公司的上述违法行为与火灾事故的发生和损失的扩大存在法律上的因果关系，上述行为共同导致火灾的发生和火势蔓延，南头日杂公司的违法行为与本次火灾重大损害结果之间的原因力具有不可分性。一审判决依据《中华人民共和国侵权责任法》第八条规定：二人以上共同实施侵权行为，造成他人损害的，应当承担连带责任，认定南头日杂公司与聚兴公司、红日百货批发部、东泰物业公司构成共同侵权行为，应当对景秀珠、刘殿军的损失承担连带赔偿责任并无不当，本院予以确认。 关于南头日杂公司主张《火灾事故认定书》中并未认定南头日杂公司对火灾发生负有责任的问题。首先，哈尔滨市公安消防支队道外区大队作出的哈外公消火认字［2015］第0008号《火灾事故认定书》系民事证据的一种，并不是人民法院认定案件事实及确定当事人民事责任的唯一根据，人民法院在对案件全部证据，及各证据与案件事实的关联程度、各证据间联系等方面综合审查判断的基础上，认定的案件事实系确定当事人应否承担相应民事责任及确定责任大小的主要依据。且《火灾事故认定书》仅是公安机关消防部门对起火原因的认定，并非对火灾责任的认定。一审法院结合《1。2火灾事故调查报告》的内容及本案中其他证据，认定南头日杂公司、聚兴公司承担相应民事责任并无不当。其次，一审法院调取的《1。2火灾事故调查报告》系哈尔滨市政府为调查此次火灾事故成立的专业事故调查组，在充分论证调查的基础上依法作出的权威调查报告，具有较高的证明效力，符合证据的法定形式。且该份报告亦在一审庭审中当庭出示，并经各方当事人质证，一审法院采信此份报告并将其作为认定本案相关事实的依据并无不当，此份报告中明确认定南头日杂公司均存在消防安全责任不落实的违法行为，系导致本次火灾事故发生的原因之一。南头日杂公司虽对此份报告不予认可，但其并未提供相反的有证明效力的证据予以反驳。一审法院结合《1。2火灾事故调查报告》及本案其他有效证据，认定南头日杂公司承担相应责任并无不当。南头日杂公司此项上诉主张缺乏事实依据，本院不予支持。 综上所述，哈尔滨市南头日杂百货有限责任公司的上诉请求不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费1，510元，由哈尔滨市南头日杂百货有限责任公司负担。 本判决为终审判决。", "文尾": " 审判长焦崇升 审判员刘峰 审判员贾晋璇 二〇一八年七月三十一日 法官助理张天翼 书记员于凯华 ", "法律法条": " + 《中华人民共和国消防法》第九条 + 《中华人民共和国侵权责任法》第八条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国侵权责任法》第六条第一款"}