{"全文": "广东省河源市中级人民法院 刑事判决书 （2015）河中法刑一初字第16号 公诉机关广东省河源市人民检察院。 被告人江惠剑，绰号阿扁，男，1990年4月25日出生，汉族，初中文化，无业，广东省东源县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人陈沐碧，广东碧天律师事务所律师。 被告人朱晓敏，女，1984年1月28日出生，汉族，高中文化，广东省和平县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人曾文标，广东碧天律师事务所律师。 被告人张杰，女，1987年6月18日出生，汉族，初中文化，四川省遂宁市大英县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 被告人游东，男，1989年7月15日出生，汉族，初中文化，广东省东源县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人朱志，广东法开律师事务所律师。 被告人赖家彬，男，1990年3月24日出生，汉族，初中文化，广东省河源市源城区人。因本案于2014年9月2日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 被告人刘某甲，绰号阿城，男，1993年9月1日出生，汉族，初中文化，广东省河源市源城区人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人陈艳华，广东贤贵律师事务所律师。 被告人司中伟，男，1993年3月19日出生，汉族，初中文化，湖北省襄阳市人。因本案于2014年8月14日被抓获，次日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人孙富宝，广东正显律师事务所律师。 被告人高林靖，绰号和尚，男，1987年7月3日出生，汉族，初中文化，河南省新野县人。因本案于2014年8月14日被抓获，次日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 被告人黄志军，男，1987年8月6日出生，汉族，初中文化，广东省紫金县人。因本案于2014年10月27日被刑事拘留，同年11月7日被逮捕。被告人黄志军因犯非法拘禁罪于2012年7月6日被河源市源城区人民法院判处有期徒刑十个月，于同年12月25日刑满释放。现羁押于河源市看守所。 被告人邹某，女，1993年11月9日出生，土家族，初中文化，湖北省来凤县人。因本案于2014年8月14日被抓获，次日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 广东省河源市人民检察院以河检公诉刑诉（2015）11号指控被告人江惠剑、朱晓敏、张杰、游东、赖家彬、刘某甲犯贩卖毒品罪，被告人司中伟、高林靖、邹某、黄志军犯非法持有毒品罪，向本院提起公诉。本院依法受理后，组成合议庭公开开庭审理了本案。河源市人民检察院指派代理检察员刘燕红出庭支持公诉，被告人江惠剑及其辩护人陈沐碧、被告人朱晓敏及其辩护人曾文标、被告人张杰、游东及其辩护人朱志、被告人赖家彬、刘某甲及其辩护人陈艳华、被告人司中伟及其辩护人孙富宝、被告人高林靖、黄志军、邹某均到庭参加诉讼。现已审理终结。 广东省河源市人民检察院指控，被告人江惠剑贩卖氯胺酮4502.47克，其中与被告人朱晓敏共同贩卖氯胺酮4002.47克；被告人张杰贩卖甲基苯丙胺26.09克；被告人游东贩卖氯胺酮1056克；被告人赖家彬贩卖氯胺酮306克；被告人刘某甲贩卖氯胺酮62.68克；被告人司中伟、高林靖、邹某、黄志军非法持有氯胺酮980克。上述事实，公诉机关提供相关证据予以证实，认为应当以贩卖毒品罪追究被告人江惠剑、朱晓敏、张杰、游东、赖家彬、刘某甲的刑事责任，以非法持有毒品罪追究被告人司中伟、高林靖、邹某、黄志军的刑事责任。 被告人江惠剑对公诉机关指控的犯罪事实无异议。 被告人江惠剑的辩护人提出江惠剑的犯罪情节较轻，毒品绝大部分未流入社会，社会危害性较小，且认罪态度好，有悔罪表现。 被告人朱晓敏对公诉机关指控的犯罪事实无异议。 被告人张杰对公诉机关指控的犯罪事实无异议。 被告人游东辩解提出江惠剑代其购买1000克氯胺酮不是事实。 被告人游东的辩护人提出江惠剑代游东购买的1000克同意游东的辩解意见，另外若代购1000克事实成立，应成立犯罪未遂，可以从轻或减轻处罚。 被告人赖家彬辩解提出其没有贩卖毒品，毒品氯胺酮是供自己吸食，6月26日晚其在家与父亲等人观看世界杯，并没有在某某酒吧现场。其认为行为应构成非法持有毒品罪，不成立贩卖毒品罪。 被告人刘某甲辩解提出其没有贩卖28克氯胺酮给被告人游东，并否认使用过159XXXXXXXX号码。 被告人刘某甲的辩护人提出起诉书指控刘某甲贩卖28克氯胺酮给游东这一事实不清，证据不足；从刘某甲家中搜获的氯胺酮应考虑刘某甲吸食毒品的情节，且刘某甲当庭认罪，主观恶性小犯罪情节轻微，初犯、偶犯等情节，建议判处一年以内有期徒刑。 被告人司中伟对公诉机关指控的犯罪事实无异议。 被告人司中伟辩护人提出司中伟如实供述罪行，认罪态度好，非法持有数量按照法律、司法解释规定应在三年以下量刑。 被告人高林靖对公诉机关指控的犯罪事实无异议。 被告人邹某对公诉机关指控的犯罪事实无异议。 被告人黄志军对公诉机关指控的犯罪事实无异议。 经审理查明： （一）被告人江惠剑和朱晓敏共同贩卖4002.47克氯胺酮，江惠剑单独贩卖500克氯胺酮的犯罪事实 2014年8月，经事先联系，被告人江惠剑准备到惠州市惠东县白花镇“阿莲”处购买4000克氯胺酮用于贩卖，其中被告人游东和“大个”各订购1000克，江惠剑自己购买2000克。14日下午，为逃避公安机关监控，江惠剑在河源市源城区长塘路一手机店购买新手机和电话卡用于联系购毒事宜。当天19时许，被告人江惠剑、朱晓敏驾驶小轿车（粤PJM969）到源城区新宝路与游东会面，游东先行支付20500元（仍欠2500元）购毒款给江惠剑，后江、朱二人前往惠东县。15日5时许，江惠剑和朱晓敏到达“阿莲”出租屋处，商定价格为每千克氯胺酮20500元。后由“阿莲”带江惠剑、朱晓敏到惠东县大岭镇进行交易，江惠剑以82000元价格购买了4002.47克氯胺酮。9时许，公安机关在河源市源城区学生路处抓获江惠剑、朱晓敏，并从小轿车内（粤PJM969）缴获氯胺酮，经称量净重4002.47克。 2014年4月上旬，江惠剑驾驶小轿车（粤PJM969）到惠州市惠东县白花镇向“阿莲”购买了500克氯胺酮用于贩卖，其中赖家彬订购250克。后因氯胺酮质量问题，江惠剑和赖家彬在河源监狱大门处跟“阿莲”的搭档“阿平”重新换500克氯胺酮用于贩卖。 认定上述事实的证据如下： 1、证人刘某某的证言：我吸食的K粉是跟一个叫江惠剑的人购买的。半年前在某某认识江惠剑，跟他购买过3、4次毒品，他的电话是134XXXXXXXX。 辨认笔录，经辨认，刘某某辨认出江惠剑就是贩卖毒品给他的人。 2、搜查笔录及扣押清单，证实： （1）公安机关于2014年8月15日8时45分许，在河源市源城区学生路截获被告人江惠剑驾驶的车辆（粤PJM969），经搜查，从江惠剑处搜获手机4部、银行卡1张（5000元）、现金4600元、行驶证1本、驾驶证2本，并在该车尾箱搜获毒品4大包，在副驾驶位储物箱搜获1包毒品。 （2）公安机关于2014年8月15日11时许，在江惠剑的房间进行搜查，在其居住的房间桌面上搜到3包白色晶体（透明密封袋包装），银行卡2张、电子称1台。 3、河公（司）鉴（化）字（2014）300号毒品检验鉴定报告，证实从江惠剑驾驶的小车内和家里缴获可疑物品各一批。送检①在江惠剑小车内缴获的白色晶体1小包，透明封口袋包装，净重2.47克；②在江惠剑小车内缴获的白色晶体4包，透明封口袋包装，净重4000克；③在江惠剑家里缴获的白色晶体2包，透明封口袋包装，净重16.26克；④在江惠剑家里缴获的白色粉末1小包，透明封口袋包装，净重1.39克。以上白色晶体均检出氯胺酮成分，其中②号检材中氯胺酮的含量为55.5g／100g。 4、通话清单，证实江惠剑（183XXXXXXXX、1831XXXXXXX）与游东（151XXXXXXXX）联系频繁，其中2014年8月14日有4次通话记录；江惠剑（183XXXXXXXX）在2014年8月14、15日与“阿莲”（150XXXXXXXX）联系频繁；江惠剑（183XXXXXXXX、1831XXXXXXX）在2014年7月至8月15日间与赖家彬（158XXXXXXXX）、刘某甲（185XXXXXXXX）、“阿平”（158XXXXXXXX）联系频繁。朱晓敏（183XXXXXXXX）于2014年8月13、14日与“阿莲”联系5次。 5、被告人游东的供述：案发前几天，阿扁（江惠剑）打电话说他要去进K粉，问我要不要。张坤海说要500克，并拿了11000元给我，加我自己的9500元，一共20500元。14日19时许，江惠剑来我家附近打电话让我把23000钱拿出来，我用红色塑料袋装好20500块拿给江惠剑。江惠剑帮我购买K粉能从中赚差价。江惠剑是贩卖毒品的，朱晓敏知道他贩毒。我跟江惠剑和赖家彬购买的K粉一部分自己吸食，一部分送给朋友或者卖给其他人。 辨认笔录，经辨认，游东辨认出江惠剑就是贩卖K粉给其的人。 6、被告人赖家彬的供述：4月份上旬一天4时许，江惠剑在某某连锁酒店楼下贩卖250克K粉给我。过了几天，吸毒人员反映K粉质量差，我要求江惠剑换货。过了2、3天的一晚，江惠剑叫我一起去河源监狱换货，惠州的上家开一部粤B牌的老款佳美到达，上家是短头发的男子。之后江惠剑送我到玫瑰新村我一个朋友的家里分货。那250克K粉被我贩卖了。 辨认笔录，经辨认，赖家彬辨认出江惠剑即是贩卖K粉给其的人。 7、被告人江惠剑的供述：2014年8月15日9时许，我和妻子朱晓敏在源城区学生路被警察抓获，并在后尾箱和副驾驶位分别搜到4套K粉（1000克／套）和一小包K粉（约2克）。后在我家里搜出3小包K粉（毛重22克）和电子称等物品。我向惠东白花镇阿莲购买过二次K粉：第1次是2014年4月份上旬，向她购买500克K粉，付款11000元，我和赖家彬各250克，后我在河源市区某某连锁酒店楼下交给赖家彬。一周后，客人反映质量不好，跟阿莲联系换货，后阿莲让阿平用158XXXXXXXX打给我183XXXXXXXX约当晚在临江镇河源监狱换货。我接阿彬一起去换货，当时阿平开部粤B丰田老款佳美轿车，换完货后在玫瑰新村赖家彬朋友家里分货。啊莲贩卖给我的K粉没有送底粉，我帮赖家彬购买的250克K粉也没有底粉。第2次是用1831XXXXXXX打阿莲的电话150XXXXXXXX联系购买4套（4000克）K粉，约好15日凌晨0时30前下去拿货。14日下午5、6点去购买了一部新的诺基亚手机及一张新卡，21时许与朱晓敏开粤PJM969到惠东平山镇莲山路一小区的一出租房向阿莲购买4套（4000克）K粉，去到后阿莲说货主换了，每公斤K粉的价钱涨到20500元。后在大岭镇一个小公园路口付款82000元，阿莲把钱给了马自达车坐在后排的一名男子，并从车里拿出6公斤K粉，其中4公斤K粉用红色塑料袋包装给了我。我将K粉放到车的后尾箱，因想试货的质量，取出一点装在小密封袋里，放在副驾驶位的储物箱里。阿平与阿莲两人是合伙贩卖毒品K粉的，以阿莲为主。这次购买的4套货，有1套是游东的，1套是绰号叫“大个”，2套是我的。游东是被抓之前一两个星期跟我联系说要1套K粉，当时商定价格是23000元。到了14日14、15时许，阿东用他的手机151XXXXXXXX打我电话183XXXXXXXX，问了拿货时间。21时许，在新宝路路口游东拿了20500元购毒款，欠我2500元。我和阿莲、阿平购买的K粉卖给阿龙、阿清等人。 辨认笔录，经辨认，江惠剑辨认出赖家彬就是与其一起去购买K粉的人。 8、被告人朱晓敏的供述：去惠东前，我老公江惠剑在源城区长塘路购买了一台新手机和手机卡跟阿莲联系，之前手机关机。2014年8月14日19、20时许，我和江惠剑驾车（广本汽车粤PJM969）去游东新宝路出租屋附近，江惠剑打电话让游东把23000元钱拿出来。江惠剑下车后提着游东的23000元回来，然后就带着现金人民币88000元出发去惠东白花镇购买4公斤K粉（氯胺酮）。88000元当中游东23000元，其它现金就是我和江惠剑的，其中1公斤帮游东买的，1公斤是朋友阿彬订购的，价格都是23000元；1公斤是叫“大膏”的朋友订购的，价格是22000元；还剩1公斤自己留用。23时许到惠东白花镇一旅馆住宿。15日5时许，阿莲电话通知我们过其出租屋，她说因更换卖家，每公斤20000元升价到20500元。我们跟着阿莲的出租车到一个马路边，江惠剑拿着82000元现金和另外两个拿货人向前面住宅区驶去。过了10分钟，江惠剑提着4公斤K粉放在车尾箱，并取1小包K粉出来试质量，放在副驾驶储物箱。江惠剑的毒品K粉是跟阿莲和阿平购买的，主要卖给阿彬、阿城、游东、大膏、和尚等，其中游东、阿城毒品以互相周转为主。 辨认笔录，经辨认，辨认人朱晓敏辨认出游东、赖家彬就是跟其丈夫江惠剑购买K粉的人。 （二）被告人游东贩卖1056克氯胺酮的犯罪事实 2014年8月中旬，被告人游东委托被告人江惠剑到惠州市惠东县白花镇代为购买1000克氯胺酮用于贩卖。14日19时许，游东在河源市源城区新宝路家附近先行支付江惠剑购毒款20500元（仍欠2500元）。 2014年6月初和6月下旬，被告人游东在某某酒店七楼楼梯处，每次以800元价格贩卖28克氯胺酮给赖家彬，共2次56克。 认定上述事实的证据如下： 1、证人杨某的证言：我吸食的毒品K粉是跟一个叫游东及阿城的人购买的。我一共跟游东购买过3次毒品，分别是4月中旬、5月中旬和7月中旬，交易地点新宝路的他家路口，每次2克100元，共6克300元。他的电话是151XXXXXXXX。每次都是用无色密封袋包装。 辨认笔录，经辨认，杨某辨认出游东就是贩卖毒品给他的人。 2、证人蔡某某的证言：我一共跟游东购买过4次毒品K粉，分别是7月初、7月10日、7月下旬，交易地点是新宝路他家里，每次1克50元钱，均是无色密封袋包装。游东的号码是151XXXXXXXX。 辨认笔录，经辨认，蔡某某辨认出游东就是贩卖毒品给其的人。 3、被告人江惠剑的供述：游东是被抓之前一两个星期跟我联系说要1套K粉，当时商定价格是23000元。到了14日14、15时许，阿东用他的手机151XXXXXXXX打我的电话183XXXXXXXX，咨询拿货时间。21时许到新宝路路口交给我20500元购毒款，仍欠2500元。游东说购买的1000克K粉有一半是别人的。 4、被告人朱晓敏的供述：2014年8月14日19、20时许，我和江惠剑驾车（广本汽车粤PJM969）去游东新宝路出租屋附近，江惠剑打电话让游东拿23000元钱。江惠剑下车后提着游东给的用塑料袋包装好的23000元返回，然后出发去惠东白花镇购买毒品K粉（氯胺酮）。88000元当中游东拿出23000元代购1公斤，其它现金就是我和江惠剑的。 辨认笔录，经辨认，朱晓敏辨认出游东就是和其老公购买K粉的人。 5、被告人赖家彬的供述：我和游东购买过2次K粉。第一次是在6月初的一天，我用158XXXXXXXX打游东的电话151XXXXXXXX购买1安（28克）的K粉，游东送到某某酒店七楼的楼梯，付给游东800元；第二次是在6月下旬的一天，在某某酒店七楼楼梯交易1安K粉，付800元。 辨认笔录，经辨认，赖家彬辨认出游东就是贩卖毒品给其的人。 6、搜查笔录及扣押清单，证实公安机关从游东居住的房子搜获电子称2部、手机1部、密封袋1批、身份证1张、戒指1个及现金人民币205元。 7、被告人游东的供述：案发前几天，“阿扁”（江惠剑）打电话说他要去外面进K粉，问我要不要。张某甲说要500克，并拿了11000元给我，加自己的9500元，一共20500元。14日19时许，我用红色塑料袋装好20500元在我家附近拿给江惠剑。江惠剑是贩卖毒品的，帮我购买K粉能从中赚差价。我跟江惠剑和赖家彬购买的K粉一部分自己吸食，一部分送给朋友或者卖给其他人。我贩卖给“何仔”、陈瑶和赖家彬。卖给赖家彬分别是在6月初和6月下旬，因他没有货向我买K粉，每次卖给他一安（28克），收800块钱，地点也是在某某酒店七楼楼梯，两次共56克，1600元。 辨认笔录，经辨认，游东辨认出赖家彬就是和其购买K粉的人。 （三）被告人赖家彬贩卖306克氯胺酮的犯罪事实 2014年4月上旬和6月份一天，被告人赖家彬分别从被告人江惠剑处购买250克氯胺酮、游东处购买56克氯胺酮进行贩卖。其中，2014年6月份一天晚上，赖家彬在某某酒吧以50元的价格贩卖1克氯胺酮给江某。 认定上述事实的证据如下： 1、证人江某的证言：我跟赖家彬购买过2次毒品，分别是2014年3、4月份和6月份一天，地点均是某某酒吧，每次1克，共2克，100元。 辨认笔录，经辨认，江某辨认出赖家彬就是贩卖K粉给其的人。 2、证人朱某某（赖家彬的女朋友）的证言：赖家彬贩卖毒品K粉。2014年7月21日23时许，朋友“阿芬”经我向赖家彬购买了100元K粉。 辨认笔录，经辨认，朱某某辨认出其男朋友赖家彬。 3、证人吕某的证言：我约跟赖家彬购买过3次毒品K粉，分别是2014年3、4月份，我用手机138XXXXXXXX打他158XXXXXXXX的手机，均在某某连锁酒店交易，每次购买1克，100元。 辨认笔录，经辨认，吕某辨认出赖家彬就是贩卖K粉（氯胺酮）给其的人。 4、证人殷某某的证言：2014年3月14日23时许，在某某帮朋友跟赖家彬购买了2克K粉，200元钱。赖家彬的手机号码是153XXXXXXXX。 辨认笔录，经辨认，殷某某辨认出赖家彬就是贩卖K粉给其的人。 5、搜查笔录及扣押清单，证实从赖家彬租住的出租房搜获手机1部、身份证1张及项链1条。 6、被告人江惠剑的供述：4月份上旬，我去惠东白花镇向阿莲购买500克K粉，与赖家彬各250克，一共给了阿莲11000元，后在河源市区某某连锁酒店楼下交给赖家彬。一周后，客人反映质量不好，跟阿莲联系换货，后阿莲让阿平用158XXXXXXXX打给我183XXXXXXXX约当晚在临江镇河源监狱换货。我接阿彬一起换货，当时阿平开部粤B丰田老款佳美轿车，换完货后在玫瑰新村赖家彬朋友家分货。阿莲贩卖给我的K粉没有送底粉，我帮赖家彬购买的250克K粉也没有底粉。阿彬的K粉是用来贩卖的。 辨认笔录，经辨认，被告人江惠剑辨认出赖家彬就是与其一起去购买K粉的人。 7、被告人游东的供述：卖给赖家彬分别是在6月初和6月下旬，因他没有货，问我手里有没有K粉，我每次卖给他一安（28克）的K粉，收800块钱，地点是华达酒店七楼楼梯，两次共56克，1600元。赖家彬贩卖毒品K粉。 8、被告人赖家彬的供述：我贩卖毒品k粉给阿惠（女）、超人、江某以及不认识的人。6月份一晚，我在某某酒吧贩卖K粉给江某1次，1克50元。毒品是从江惠剑和游东那里购买的。我4月份上旬从江惠剑那里购买过1次，江惠剑用他电话1831XXXXXXX打给我（158XXXXXXXX），问我是否需要K粉，我说要250克，价格5000元。次日凌晨4时许，在某某连锁酒店楼下交易。过了几天，吸毒人员反映K粉质量不好，我要求江惠剑换货。过了2、3天的一晚，江惠剑叫我一起去河源监狱换货，惠州的上家开一部粤B牌的老款佳美，上家是短发男子。换货后一起到玫瑰新村朋友家里分货。后来那250克K粉贩卖了。我和游东购买过2次K粉，时间分别是在6月初和6月下旬，我用158XXXXXXXX打游东的电话151XXXXXXXX称要跟他购买1安（28克）的K粉，之后游东将K粉送到华达酒店7楼的楼梯给我，付款800元，两次共购买2安（56克），付款1600元。 （四）被告人刘某甲贩卖62.68克氯胺酮的犯罪事实 2014年6、7月份，被告人江惠剑、刘某甲在某某台球俱乐部观看世界杯球赛，期间，刘某甲以100元价格贩卖3克氯胺酮给江惠剑。当天，刘某甲在某某台球俱乐部以800元价格贩卖28克氯胺酮给游东。 2014年8月15日，公安机关在刘某甲家中缴获7包用塑料密封袋包装的氯胺酮，经称量净重31.68克。 认定上述事实的证据如下： 1、证人杨某的证言：我吸食的毒品K粉是跟一个叫游东及阿城购买的。我和阿城购买过1次K粉，去阿城开的某某台球城打台球他免费提供K粉吸食，只需付打台球钱。2014年4月底的一天晚上，我和朋友阿瓦去了某某台球城打台球，在阿城办公室吸食K粉，走时给阿城36元钱的台球费。 辨认笔录，经辨认，杨某辨认出刘某甲就是贩卖毒品K粉给其的阿城。 2、搜查笔录及扣押清单，证实公安机关于2014年8月15日10时许，在河源市源城区黄子洞市场刘某甲家中其所驾驶的摩托车中搜获白色密封袋包装的白色粉末7小包、银行卡6张、金色戒指1枚、身份证1张及白色手机1部。 3、河公（司）鉴（化）字（2014）298号毒品检验鉴定报告，证实从刘某甲处缴获的白色晶体2包，净重25.73克；白色晶体5小包，净重5.95克。以上白色晶体均检出氯胺酮成分。 4、通话清单，证实159XXXXXXXX于2014年7月6日与游东（151XXXXXXXX）有电话联系；于2014年8月8日、12日与江惠剑（183XXXXXXXX、1831XXXXXXX）有电话联系。 5、被告人江惠剑的供述：在我家搜获的3小包K粉是跟刘某甲购买的。今年世界杯期间，我们在某某台球俱乐部看世界杯，因身上没有K粉吸食，向刘某甲购买了3克，100元。当天，我跟刘某甲一起聊天时看到游东打电话给刘某甲，电话里游东说要一安（28克）K粉，于是刘某甲拿了一包K粉出门交给游东，后拿回800元。 辨认笔录，经辨认，江惠剑辨认出刘某甲就是贩卖K粉给其的人； 6、被告人朱晓敏的供述：我老公今年8月份跟刘某甲购买过毒品。 7、被告人游东的供述：我向刘某甲购买过毒品。今年6、7月份世界杯期间的一天晚上，因手头无K粉吸食，我打刘某甲159XXXXXXXX的电话，向他购买了一安（28克）K粉，地点在某某桌球城，付款800元。 辨认笔录，经辨认，游东辨认出刘某甲就是贩卖K粉给其的人。 8、被告人刘某甲的供述：8月15日9时许，警察来我家搜查，搜出利是袋装着6包用塑料密封袋包装的K粉（2大包4小包）。我共和阿扁（江惠剑）购买了约4次K粉，每次都是买1安（28克），自己吸食一部分约30克，摩托车里约有36克，其他的都卖掉了。我将K粉分别卖给了“富爷”、“猪仔”、“阿宝”、“北佬”等人。我最后一次向阿扁购买毒品K粉是8月12日左右的晚上，我跟他在益和花园西门购买1安K粉，分两包用透明密封袋包装，付款900元，欠100元。回家重新包装，分成七小包，其中自己吸食了一点，剩下的被缉毒支队缴获。我也贩卖过K粉给阿扁，2014年世界杯期间，约是7月5日到15日之间，阿扁和我在某某台球俱乐部看世界杯，他想吸食K粉，向我购买3克，付款100元。 辨认笔录，经辨认，刘某甲辨认出江惠剑是贩卖毒品K粉给其的阿扁。 （五）被告人张杰贩卖26.09克甲基苯丙胺的犯罪事实 2013年12月份开始，被告人张杰在其出租房内先后5次贩卖甲基苯丙胺给吸毒人员罗某某，每次约0.9克，共4.5克，得款人民币500元。 2014年3月底开始，被告人张杰在其出租房内先后4次贩卖甲基苯丙胺给吸毒人员张某某，每次约0.9克，共3.6克，得款人民币400元。 2014年8月15日，公安机关在被告人张杰租住的位于河源市源城区益和花园某出租屋内缴获甲基苯丙胺，经称量净重17.99克。 认定上述事实的证据如下： 1、证人陈某某的证言：张杰是贩卖冰毒的，我与罗某某去收张杰网费时，她免费给我们吸过两次。我在她家看见吸毒人员吸完后，拿出100元跟张杰买冰毒。 辨认笔录，经辨认，陈某某辨认出张杰就是贩卖冰毒给其的人。 2、证人罗某某的证言：我吸食的冰毒是从张杰处购买的。我共跟张杰购买约10次冰毒，每次是100元钱，量约1克。第一次是在2013年12月中旬，交易地点是张杰的出租屋内，1克冰毒，100元。之后陆续跟张杰购买过9次，具体时间记不清楚，交易地点都是在张杰前后租住的出租房内。 辨认笔录，经辨认，张某某辨认出张杰就是贩卖冰毒给其的人。 3、证人张某某的证言：8月15日10时30分许，我到张杰的住处买冰毒被公安民警抓获。我是从今年的3月底开始吸食冰毒，一个星期至少吸食1次毒品，一般都是4天左右吸食1次。我自吸食冰毒以来向张杰买了4次冰毒，一次1小包100元。 辨认笔录，经辨认，张某某辨认出张杰就是贩卖冰毒给其的人。 4、证人袁某某的证言：河源市源城区益和花园某某房业主是我弟弟袁某甲，由我管理。于2014年6月6日出租给一个叫张杰的女孩子。 辨认笔录，经辨认，袁某某辨认出张杰就是租住其房子的人。 5、搜查笔录及扣押清单，证实公安机关于2014年8月15日10时许，从河源市源城区益和花园某出租屋（张杰租住）搜获手提电脑1部、手机1部、金色链1条、银行卡1张、港币1160元、人民币100元、电子称1台、身份证1张、耳环1对及毒品1小包。 6、河公（司）鉴（化）字（2014）299号毒品检验鉴定报告，证实从张杰处缴获无色固体一包，透明封口袋包装，净重17.99克，检出甲基苯丙胺成分。 7、房屋出租协议，证实出租人袁某甲将位于河源市源城区益和花园某某房出租给张杰。 8、通话清单，证实张杰与张某某、罗某某、陈某某联系频繁。 9、被告人张杰的供述：被抓当天搜获的17.99克冰毒是我跟一个叫阿敏的男子购买的，我还向一个外号叫“和尚”的男子购买过2次。张某某、罗某某、陈某某都有跟我买过冰毒。张某某跟我购买过具体次数记不清了，从过年后他就跟我购买，约几天一次，一次都是一个包仔（约0.9克），一个包仔100元。他每次在电话里说好数量，然后过我家拿，每次100元。他最后一次向我购买冰毒是2、3天前，也是来我的房间，向我购买了一个包仔冰毒100元。2014年4、5月份认识罗某某，后来就跟我购买冰毒，一共买了5次，每次都是一个包仔100元钱，陈某某没跟我买过冰毒。 （六）被告人司中伟、高林靖、邹某、黄志军非法持有980克氯胺酮的犯罪事实 2014年8月12日，被告人司中伟从湖北省到广东省河源市源城区找被告人高林靖帮忙购买氯胺酮。后高林靖通过被告人邹某的朋友即被告人黄志军联系到紫金县古竹镇的毒品卖家绰号叫“乌龟”的人，并约好于14日到紫金县古竹镇议价等购买事宜。14日6、7时许，高林靖、邹某和黄志军乘坐出租车到达紫金县古竹镇一度假村某房间内，高林靖与卖家“乌龟”商定以23000元价格购买1000克氯胺酮。接着，由高林靖的湖北朋友汇款23500元到邹某持有的中国邮政储蓄账号中，随后取出交由卖家“乌龟”，购得氯胺酮1000克。17时许，高林靖、邹某和黄志军乘坐出租车返回河源市区，并由高林靖将氯胺酮带回其出租屋。19时许，公安机关在高林靖出租屋内将其与司中伟抓获，并在现场缴获了氯胺酮，经称量净重980克。 认定上述事实的证据如下： 1、证人邓某某的证言：河源市源城区东华路某某403房是我与高林靖的女朋友贺某签订租赁合同的。一个月后，高林靖搬进来，便将他的身份证也登记在租房合同上，每月租金380元。2014年8月14日下午，有一男青年说是高林靖的朋友，帮高林靖交了1000元房租。 辨认笔录，经辨认，邓某某辨认出高林靖就是租住其403房的租客，并辨认出司中伟就是于2014年8月14日下午代高林靖交1000元房租的男青年。 2、证人李某的证言：某某宾馆401房是2014年8月12日用我的身份证开的，我于8月12日和司中伟一起坐火车到河源找绰号叫“和尚”的人玩。和尚是湖北省人，20多岁，电话是183XXXXXXXX。因司中伟手机无信号，“和尚”在8月14日发了一条信息到我手机给司中伟，内容是一个邮政银行卡号，名字是：葛某某。司中伟之后打了187XXXXXXXX的手机号码，让对方将23500元钱存进“和尚”发的账号。 辨认笔录，经辨认，李某辨认出“和尚”高林靖、司中伟。 3、证人刘某甲的证言：2014年8月13日晚上，在某某宾馆401房间时，司中伟和李某在谈话时说是“和尚”（高林靖）让他们过来的。2014年8月14日14时许，高林靖打电话质问司中伟为什么还不给他汇钱。下午，司中伟打电话让人汇钱给他。高林靖之前发过个银行帐号到李某手机给司中伟，让司中伟存钱。 辨认笔录，经辨认，刘某甲辨认出司中伟。 4、手机短信照片，证实公安机关从黄志军手机中提取到其与邹某联系购买氯胺酮议价等事宜的情况。 5、搜查笔录及扣押清单，证实 （1）公安机关于2014年8月15日20时30分，从高林靖身上搜出黑色NOKIA手机1部及现金300元，从其租住房子（源城区东华路某某403房）床上搜出白色晶体1包（透明密封袋，标有中国名茶字样，里黑色、外红色塑料袋包装）。 （2）公安机关从河源市源城区东华路某某403房抓获司中伟，搜获手机1台、身份证1张和现金人民币2500元。 （3）从邹某处搜获白色手机1部（134XXXXXXXX）及现金人民币300元。 （4）从黄志军处搜获手机2部、银行卡1批、身份证1张及现金人民币225元。并从其居住的河源市源城区文明路某某501房搜获无色晶体4小包（透明密封袋包装）。 6、河公（司）鉴（化）字（2014）297号毒品检验鉴定报告，证实从高林靖处缴获的白色晶体一包，透明封口袋包装，净重980克，检出氯胺酮成分。 7、房屋出租协议，证实出租人邓某某将位于河源市源城区东华路段某某403出租给贺某、高林靖。 8、通话清单，证实： （1）高林靖（183XXXXXXXX）与司中伟（18271781110）在2014年7、8月间电话联系情况，尤其是8月12日至14日联系频繁；高林靖与李某（18272060792）在2014年8月12日至14日电话联系频繁；高林靖与邹某（134XXXXXXXX）在2014年8月14日联系频繁。 （2）邹某（134XXXXXXXX）与黄志军（136XXXXXXXX）于2014年8月14日联系频繁。 9、手机短信图片，证实被告人黄志军、邹某联系购买氯胺酮事宜的事实。 10、账户明细，证实户名为葛某某的中国邮政储蓄账户于2014年8月14日分三笔共收到在襄阳市樊东支行汇入的23500元。 11、被告人高林靖的供述：案发两天前，湖北襄樊老乡李某、司中伟来河源找我，问我能不能找到毒品K粉。通过邹某找到一个叫“老表”的男子称可以找到，对方说要上紫金古竹商谈。案发当天6、7时许，我、邹某、阿军乘坐出租车到紫金古竹。在古竹的车站旁边一早餐店吃早餐，一个染黄头发的年轻男子带了个男孩过来。吃完早餐，染黄头发的年轻人把我们带到一个度假村开房商谈。我问黄毛（就是那个染黄头发的年轻人）K粉什么价位，他说23000元一条（一公斤）。我用我183XXXXXXXX的手机打电话告诉司中伟。邹某借了张邮政的银行卡，司中伟打了23500元过来。然后邹某和黄毛去取钱，给了两百块我，说手续费扣了两百多块。回到度假村，黄毛给我用一个写有中国名茶囍字的透明包装袋装着的一公斤K粉，外面还有一个黑色塑料袋，最外层是红色塑料袋。5时许，黄毛找了部车载我们回河源，阿军在老城下车，我在怡悦酒店下车后乘出租车回出租屋。司中伟帮我交了1000元房租，在出租屋等我。回到后将K粉放在拖把下面，司中伟拿起来查看，听到有人敲门，他把那袋冰毒放在被子下面。不久，警察冲进来抓获我们。我帮司中伟购买毒品没有好处，因是老乡才帮他谈购买K粉的事情。“老表”介绍我们购买毒品，我和邹某没有给他好处。我不知道司中伟购买K粉用来贩卖的。 辨认笔录，经辨认，高林靖辨认出邹某即是与其去找K粉的人，黄志军就是介绍购买K粉的老表。 12、被告人司中伟的供述：8月9日许，高林靖打电话问我要不要拿点K粉回老家襄州卖，我找朋友借了23500元，还有跟我爸妈要了5000元钱说到河源玩几天。8月12日，我跟李某一起到河源，并在某某酒店开了401房。14日，因我手机停机，高林靖打电话给李某手机，让我准备23000块钱去买K粉。然后他发了一个邮政储蓄银行的帐号（户名葛某某）到李某手机上，我让湖北的朋友将23500元钱汇到那个帐号。16、17时许，高林靖让我去他出租房，并帮他交房租1000元。19时许，他提黑色塑料袋的K粉回来放在床上。后被警察进来抓获。高林靖是贩卖K粉的。 辨认笔录，经辨认，司中伟辨认出高林靖和邹某。 13、被告人邹某的供述：我在两个多月前通过朋友认识和尚（高林靖）的。14日晚，在宾馆听到和尚跟他朋友打电话说购买K粉的事。事后问我能否找到K粉，我通过阿军找到K粉。但具体的价钱、质量好坏要我们去紫金古竹谈。15日7、8点，我、阿军与和尚前往古竹购买毒品。上家在古竹的一个度假村开了房，和尚和上家在谈。谈好后和尚叫他朋友转账，因和尚没有银行卡，钱转到我的中国邮政银行卡（到帐是23380.00元）。我在柜员机上取了20000元，到柜台上取了3000元，共23000元给上家，上家给了1公斤K粉，并叫一部小车送我们回河源市区。阿军在河源石龙场路口下车，和尚带着1公斤K粉在文明路口下车，我到某某宾馆下车。黄志军介绍我跟古竹“大黄毛”购买K粉是没有好处。 辨认笔录，经辨认，邹某辨认出高林靖就是让其找K粉的人，并辨认出司中伟和介绍购买K粉的“阿军”即黄志军。 14、被告人黄志军的供述：8月13日晚，邹某打我136XXXXXXXX号码，问我能不能找到K粉，我通过一个外号叫“乌龟”的朋友找到K粉。后我回复邹某1000克K粉23000元钱，价格让双方商谈，并由我带他们去古竹试货。8月14日7时许，邹某接我和和尚一起前往古竹。上到古竹吃早餐时，我打电话给乌龟，后他和另一个男子一起过来。吃完早餐，他带去一个别墅度假村的房间，乌龟跟邹某说1000克K粉价值两万多。后来，和尚打电话叫人转账给他，乌龟走进厕所打电话，邹某也接了电话。接着，乌龟和那个男子及邹某出去了，半个小时后返回。邹某说时间不早了要返程，并将一个用黑色塑料袋包装的物品放进她包里。邹某没有说她老乡购买K粉的用途。这次毒品交易我没有好处。 辨认笔录，经辨认，黄志军辨认出高林靖就是与其、邹某一起去古竹镇购买K粉的“和尚”，并辨认出邹某。 综合证据： 1、抓获经过，证实公安机关抓获十被告人的经过情况。 2、刑事判决书及刑满释放证明书，证实被告人黄志军因犯非法拘禁罪，于2012年7月6日被河源市源城区人民法院判处有期徒刑十个月，并于2012年12月25日刑满释放。 3、户籍材料，证实被告人的身份情况。 上述证据，经公诉机关宣读、出示，并经庭审质证，本院予以确认，作为认定事实的根据。 对于被告人游东提出江惠剑代其购买1000克氯胺酮不是事实的辩解意见。经查，游东委托江惠剑到惠东县代为购买1000克氯胺酮的事实，有被告人江惠剑、朱晓敏和游东在侦查机关的供述，以及江惠剑与游东的通话记录予以证实。对此辩解意见，不予采纳。 对于被告人赖家彬提出其没有贩卖毒品，毒品氯胺酮是供自己吸食，且没有贩卖毒品给江某，认为自己行为应构成非法持有毒品罪，不成立贩卖毒品罪的辩解意见。经查，被告人赖家彬贩卖毒品给江某，有被告人赖家彬在侦查机关的供述和证人江某的证言及辨认笔录相互印证，且二人于2014年6月26日有通话联系，对否认贩卖毒品给江某的辩解意见，不予采纳。另外，被告人赖家彬当庭否认贩卖毒品的事实，但被告人江惠剑、游东和证人江某、朱某某（赖家彬的女朋友）、吕某、殷某某的证言均指证被告人赖家彬平时有贩卖毒品的行为，故对否认贩卖毒品的辩解意见，亦不予采纳。 对于被告人刘某甲否认159XXXXXXXX的号码为其所用的辩解意见。经查，该电话号码虽然户主登记名字不是刘某甲，但被告人江惠剑、游东均供述称该号码为刘某甲所用，且通话记录亦有江惠剑、游东与该号码的通话记录。对此辩解意见，不予采纳。 对于被告人刘某甲及其辩护人提出其没有贩卖28克氯胺酮给被告人游东的辩解意见。经查，被告人刘某甲贩卖28克氯胺酮的事实，有被告人江惠剑、游东、刘某甲在侦查机关的供述以及游东与刘某甲的通话记录予以证实。对此辩解意见，不予采纳。 对于被告人刘某甲的辩护人提出在刘某甲家中搜获的氯胺酮应考虑刘某甲吸食毒品的情节，不宜将31.68克全部认定为贩卖的数量的辩护意见。经查，被告人刘某甲贩卖毒品给他人，对于以贩养吸的被告人，其被查获的毒品数量应认定为其犯罪的数量。故对此辩护意见，不予采纳。 对于被告人司中伟辩护人提出司中伟如实供述罪行，认罪态度好的辩护意见。经查属实。 本院认为，被告人江惠剑、朱晓敏、张杰、游东、赖家彬、刘某甲为获取非法利益，贩卖毒品给他人，其中被告人江惠剑、朱晓敏共同贩卖氯胺酮4002.47克，被告人江惠剑单独贩卖氯胺酮500克；被告人张杰贩卖甲基苯丙胺26.09克；被告人游东贩卖氯胺酮1056克；被告人赖家彬贩卖氯胺酮306克；被告人刘某甲贩卖氯胺酮62.68克。其六人行为均构成贩卖毒品罪。被告人江惠剑、朱晓敏被现场缴获4002.47克氯胺酮未流入社会，归案后如实供述自己的犯罪行为，可以从轻处罚。在共同犯罪中，被告人江惠剑多次贩卖毒品给他人，起主要作用，是主犯，应当按其所参与的全部犯罪处罚；被告人朱晓敏在共同犯罪中起次要作用，是从犯，可以减轻处罚。被告人游东委托被告人江惠剑代为购买1000克氯胺酮，被告人江惠剑仍未将氯胺酮交付给游东即被公安机关抓获，由于意志以外的原因毒品未进入交易环节，应成立犯罪未遂，可以减轻处罚。故对其辩护人提出的辩护意见，本院予以采纳。被告人司中伟、高林靖、邹某、黄志军明知是毒品氯胺酮而非法持有，数量较大，其四人的行为构成非法持有毒品罪。在共同犯罪中，被告人司中伟、高林靖起主要作用，是主犯，应从重处罚；被告人邹某、黄志军在共同犯罪中地位、作用较小，是从犯，可以从轻处罚。被告人黄志军在刑满释放五年内，再犯应当判处有期徒刑之罪，是累犯，应从重处罚。依据《中华人民共和国刑法》第三百四十七条第二款、第三款、第四款、第三百四十八条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十五条第一款、第五十五条、第五十九条、第五十三条、第六十四条、《最高人民法院、最高人民检察院、公安部关于办理毒品犯罪案件适用法律若干问题的意见》第三条之规定，判决如下： 一、被告人江惠剑犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2029年8月14日止。） 二、被告人朱晓敏犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2022年8月14日止。罚金在判决生效后30日内向本院缴纳。） 三、被告人张杰犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2022年8月14日止。罚金在判决生效后30日内向本院缴纳。） 四、被告人游东犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2022年8月14日止。罚金在判决生效后30日内向本院缴纳。） 五、被告人赖家彬犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月2日起至2022年3月1日止。罚金在判决生效后30日内向本院缴纳。） 六、被告人刘某甲犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2016年2月14日止。罚金在判决生效后30日内向本院缴纳。） 七、被告人司中伟犯非法持有毒品罪，判处有期徒刑六年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2021年2月13日止。罚金在判决生效后30日内向本院缴纳。） 八、被告人高林靖犯非法持有毒品罪，判处有期徒刑六年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2020年8月13日止。罚金在判决生效后30日内向本院缴纳。） 九、被告人黄志军犯非法持有毒品罪，判处有期徒刑三年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月27日起至2018年4月26日止。罚金在判决生效后30日内向本院缴纳。） 十、被告人邹某犯非法持有毒品罪，判处有期徒刑三年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2017年8月13日止。罚金在判决生效后30日内向本院缴纳。） 十一、在案扣押的毒品一批予以销毁，作案工具小车1辆（车牌号粤PJM969）、手机13部、电子称5台及赃款人民币13930元、港币1160元（以上财物均存放于河源市公安局）予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李建武 代理审判员黄莉 代理审判员许科 二〇一五年六月十五日 书记员吴朝幼 ", "文首": "广东省河源市中级人民法院 刑事判决书 （2015）河中法刑一初字第16号 ", "标准法院名称": "广东省河源市中级人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关广东省河源市人民检察院。 被告人江惠剑，绰号阿扁，男，1990年4月25日出生，汉族，初中文化，无业，广东省东源县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人陈沐碧，广东碧天律师事务所律师。 被告人朱晓敏，女，1984年1月28日出生，汉族，高中文化，广东省和平县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人曾文标，广东碧天律师事务所律师。 被告人张杰，女，1987年6月18日出生，汉族，初中文化，四川省遂宁市大英县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 被告人游东，男，1989年7月15日出生，汉族，初中文化，广东省东源县人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人朱志，广东法开律师事务所律师。 被告人赖家彬，男，1990年3月24日出生，汉族，初中文化，广东省河源市源城区人。因本案于2014年9月2日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 被告人刘某甲，绰号阿城，男，1993年9月1日出生，汉族，初中文化，广东省河源市源城区人。因本案于2014年8月15日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人陈艳华，广东贤贵律师事务所律师。 被告人司中伟，男，1993年3月19日出生，汉族，初中文化，湖北省襄阳市人。因本案于2014年8月14日被抓获，次日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 辩护人孙富宝，广东正显律师事务所律师。 被告人高林靖，绰号和尚，男，1987年7月3日出生，汉族，初中文化，河南省新野县人。因本案于2014年8月14日被抓获，次日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。 被告人黄志军，男，1987年8月6日出生，汉族，初中文化，广东省紫金县人。因本案于2014年10月27日被刑事拘留，同年11月7日被逮捕。被告人黄志军因犯非法拘禁罪于2012年7月6日被河源市源城区人民法院判处有期徒刑十个月，于同年12月25日刑满释放。现羁押于河源市看守所。 被告人邹某，女，1993年11月9日出生，土家族，初中文化，湖北省来凤县人。因本案于2014年8月14日被抓获，次日被刑事拘留，同年9月19日被逮捕。现羁押于河源市看守所。", "案件基本情况": " 广东省河源市人民检察院指控，被告人江惠剑贩卖氯胺酮4502.47克，其中与被告人朱晓敏共同贩卖氯胺酮4002.47克；被告人张杰贩卖甲基苯丙胺26.09克；被告人游东贩卖氯胺酮1056克；被告人赖家彬贩卖氯胺酮306克；被告人刘某甲贩卖氯胺酮62.68克；被告人司中伟、高林靖、邹某、黄志军非法持有氯胺酮980克。上述事实，公诉机关提供相关证据予以证实，认为应当以贩卖毒品罪追究被告人江惠剑、朱晓敏、张杰、游东、赖家彬、刘某甲的刑事责任，以非法持有毒品罪追究被告人司中伟、高林靖、邹某、黄志军的刑事责任。 被告人江惠剑对公诉机关指控的犯罪事实无异议。 被告人江惠剑的辩护人提出江惠剑的犯罪情节较轻，毒品绝大部分未流入社会，社会危害性较小，且认罪态度好，有悔罪表现。 被告人朱晓敏对公诉机关指控的犯罪事实无异议。 被告人张杰对公诉机关指控的犯罪事实无异议。 被告人游东辩解提出江惠剑代其购买1000克氯胺酮不是事实。 被告人游东的辩护人提出江惠剑代游东购买的1000克同意游东的辩解意见，另外若代购1000克事实成立，应成立犯罪未遂，可以从轻或减轻处罚。 被告人赖家彬辩解提出其没有贩卖毒品，毒品氯胺酮是供自己吸食，6月26日晚其在家与父亲等人观看世界杯，并没有在某某酒吧现场。其认为行为应构成非法持有毒品罪，不成立贩卖毒品罪。 被告人刘某甲辩解提出其没有贩卖28克氯胺酮给被告人游东，并否认使用过159XXXXXXXX号码。 被告人刘某甲的辩护人提出起诉书指控刘某甲贩卖28克氯胺酮给游东这一事实不清，证据不足；从刘某甲家中搜获的氯胺酮应考虑刘某甲吸食毒品的情节，且刘某甲当庭认罪，主观恶性小犯罪情节轻微，初犯、偶犯等情节，建议判处一年以内有期徒刑。 被告人司中伟对公诉机关指控的犯罪事实无异议。 被告人司中伟辩护人提出司中伟如实供述罪行，认罪态度好，非法持有数量按照法律、司法解释规定应在三年以下量刑。 被告人高林靖对公诉机关指控的犯罪事实无异议。 被告人邹某对公诉机关指控的犯罪事实无异议。 被告人黄志军对公诉机关指控的犯罪事实无异议。 经审理查明： （一）被告人江惠剑和朱晓敏共同贩卖4002.47克氯胺酮，江惠剑单独贩卖500克氯胺酮的犯罪事实 2014年8月，经事先联系，被告人江惠剑准备到惠州市惠东县白花镇“阿莲”处购买4000克氯胺酮用于贩卖，其中被告人游东和“大个”各订购1000克，江惠剑自己购买2000克。14日下午，为逃避公安机关监控，江惠剑在河源市源城区长塘路一手机店购买新手机和电话卡用于联系购毒事宜。当天19时许，被告人江惠剑、朱晓敏驾驶小轿车（粤PJM969）到源城区新宝路与游东会面，游东先行支付20500元（仍欠2500元）购毒款给江惠剑，后江、朱二人前往惠东县。15日5时许，江惠剑和朱晓敏到达“阿莲”出租屋处，商定价格为每千克氯胺酮20500元。后由“阿莲”带江惠剑、朱晓敏到惠东县大岭镇进行交易，江惠剑以82000元价格购买了4002.47克氯胺酮。9时许，公安机关在河源市源城区学生路处抓获江惠剑、朱晓敏，并从小轿车内（粤PJM969）缴获氯胺酮，经称量净重4002.47克。 2014年4月上旬，江惠剑驾驶小轿车（粤PJM969）到惠州市惠东县白花镇向“阿莲”购买了500克氯胺酮用于贩卖，其中赖家彬订购250克。后因氯胺酮质量问题，江惠剑和赖家彬在河源监狱大门处跟“阿莲”的搭档“阿平”重新换500克氯胺酮用于贩卖。 认定上述事实的证据如下： 1、证人刘某某的证言：我吸食的K粉是跟一个叫江惠剑的人购买的。半年前在某某认识江惠剑，跟他购买过3、4次毒品，他的电话是134XXXXXXXX。 辨认笔录，经辨认，刘某某辨认出江惠剑就是贩卖毒品给他的人。 2、搜查笔录及扣押清单，证实： （1）公安机关于2014年8月15日8时45分许，在河源市源城区学生路截获被告人江惠剑驾驶的车辆（粤PJM969），经搜查，从江惠剑处搜获手机4部、银行卡1张（5000元）、现金4600元、行驶证1本、驾驶证2本，并在该车尾箱搜获毒品4大包，在副驾驶位储物箱搜获1包毒品。 （2）公安机关于2014年8月15日11时许，在江惠剑的房间进行搜查，在其居住的房间桌面上搜到3包白色晶体（透明密封袋包装），银行卡2张、电子称1台。 3、河公（司）鉴（化）字（2014）300号毒品检验鉴定报告，证实从江惠剑驾驶的小车内和家里缴获可疑物品各一批。送检①在江惠剑小车内缴获的白色晶体1小包，透明封口袋包装，净重2.47克；②在江惠剑小车内缴获的白色晶体4包，透明封口袋包装，净重4000克；③在江惠剑家里缴获的白色晶体2包，透明封口袋包装，净重16.26克；④在江惠剑家里缴获的白色粉末1小包，透明封口袋包装，净重1.39克。以上白色晶体均检出氯胺酮成分，其中②号检材中氯胺酮的含量为55.5g／100g。 4、通话清单，证实江惠剑（183XXXXXXXX、1831XXXXXXX）与游东（151XXXXXXXX）联系频繁，其中2014年8月14日有4次通话记录；江惠剑（183XXXXXXXX）在2014年8月14、15日与“阿莲”（150XXXXXXXX）联系频繁；江惠剑（183XXXXXXXX、1831XXXXXXX）在2014年7月至8月15日间与赖家彬（158XXXXXXXX）、刘某甲（185XXXXXXXX）、“阿平”（158XXXXXXXX）联系频繁。朱晓敏（183XXXXXXXX）于2014年8月13、14日与“阿莲”联系5次。 5、被告人游东的供述：案发前几天，阿扁（江惠剑）打电话说他要去进K粉，问我要不要。张坤海说要500克，并拿了11000元给我，加我自己的9500元，一共20500元。14日19时许，江惠剑来我家附近打电话让我把23000钱拿出来，我用红色塑料袋装好20500块拿给江惠剑。江惠剑帮我购买K粉能从中赚差价。江惠剑是贩卖毒品的，朱晓敏知道他贩毒。我跟江惠剑和赖家彬购买的K粉一部分自己吸食，一部分送给朋友或者卖给其他人。 辨认笔录，经辨认，游东辨认出江惠剑就是贩卖K粉给其的人。 6、被告人赖家彬的供述：4月份上旬一天4时许，江惠剑在某某连锁酒店楼下贩卖250克K粉给我。过了几天，吸毒人员反映K粉质量差，我要求江惠剑换货。过了2、3天的一晚，江惠剑叫我一起去河源监狱换货，惠州的上家开一部粤B牌的老款佳美到达，上家是短头发的男子。之后江惠剑送我到玫瑰新村我一个朋友的家里分货。那250克K粉被我贩卖了。 辨认笔录，经辨认，赖家彬辨认出江惠剑即是贩卖K粉给其的人。 7、被告人江惠剑的供述：2014年8月15日9时许，我和妻子朱晓敏在源城区学生路被警察抓获，并在后尾箱和副驾驶位分别搜到4套K粉（1000克／套）和一小包K粉（约2克）。后在我家里搜出3小包K粉（毛重22克）和电子称等物品。我向惠东白花镇阿莲购买过二次K粉：第1次是2014年4月份上旬，向她购买500克K粉，付款11000元，我和赖家彬各250克，后我在河源市区某某连锁酒店楼下交给赖家彬。一周后，客人反映质量不好，跟阿莲联系换货，后阿莲让阿平用158XXXXXXXX打给我183XXXXXXXX约当晚在临江镇河源监狱换货。我接阿彬一起去换货，当时阿平开部粤B丰田老款佳美轿车，换完货后在玫瑰新村赖家彬朋友家里分货。啊莲贩卖给我的K粉没有送底粉，我帮赖家彬购买的250克K粉也没有底粉。第2次是用1831XXXXXXX打阿莲的电话150XXXXXXXX联系购买4套（4000克）K粉，约好15日凌晨0时30前下去拿货。14日下午5、6点去购买了一部新的诺基亚手机及一张新卡，21时许与朱晓敏开粤PJM969到惠东平山镇莲山路一小区的一出租房向阿莲购买4套（4000克）K粉，去到后阿莲说货主换了，每公斤K粉的价钱涨到20500元。后在大岭镇一个小公园路口付款82000元，阿莲把钱给了马自达车坐在后排的一名男子，并从车里拿出6公斤K粉，其中4公斤K粉用红色塑料袋包装给了我。我将K粉放到车的后尾箱，因想试货的质量，取出一点装在小密封袋里，放在副驾驶位的储物箱里。阿平与阿莲两人是合伙贩卖毒品K粉的，以阿莲为主。这次购买的4套货，有1套是游东的，1套是绰号叫“大个”，2套是我的。游东是被抓之前一两个星期跟我联系说要1套K粉，当时商定价格是23000元。到了14日14、15时许，阿东用他的手机151XXXXXXXX打我电话183XXXXXXXX，问了拿货时间。21时许，在新宝路路口游东拿了20500元购毒款，欠我2500元。我和阿莲、阿平购买的K粉卖给阿龙、阿清等人。 辨认笔录，经辨认，江惠剑辨认出赖家彬就是与其一起去购买K粉的人。 8、被告人朱晓敏的供述：去惠东前，我老公江惠剑在源城区长塘路购买了一台新手机和手机卡跟阿莲联系，之前手机关机。2014年8月14日19、20时许，我和江惠剑驾车（广本汽车粤PJM969）去游东新宝路出租屋附近，江惠剑打电话让游东把23000元钱拿出来。江惠剑下车后提着游东的23000元回来，然后就带着现金人民币88000元出发去惠东白花镇购买4公斤K粉（氯胺酮）。88000元当中游东23000元，其它现金就是我和江惠剑的，其中1公斤帮游东买的，1公斤是朋友阿彬订购的，价格都是23000元；1公斤是叫“大膏”的朋友订购的，价格是22000元；还剩1公斤自己留用。23时许到惠东白花镇一旅馆住宿。15日5时许，阿莲电话通知我们过其出租屋，她说因更换卖家，每公斤20000元升价到20500元。我们跟着阿莲的出租车到一个马路边，江惠剑拿着82000元现金和另外两个拿货人向前面住宅区驶去。过了10分钟，江惠剑提着4公斤K粉放在车尾箱，并取1小包K粉出来试质量，放在副驾驶储物箱。江惠剑的毒品K粉是跟阿莲和阿平购买的，主要卖给阿彬、阿城、游东、大膏、和尚等，其中游东、阿城毒品以互相周转为主。 辨认笔录，经辨认，辨认人朱晓敏辨认出游东、赖家彬就是跟其丈夫江惠剑购买K粉的人。 （二）被告人游东贩卖1056克氯胺酮的犯罪事实 2014年8月中旬，被告人游东委托被告人江惠剑到惠州市惠东县白花镇代为购买1000克氯胺酮用于贩卖。14日19时许，游东在河源市源城区新宝路家附近先行支付江惠剑购毒款20500元（仍欠2500元）。 2014年6月初和6月下旬，被告人游东在某某酒店七楼楼梯处，每次以800元价格贩卖28克氯胺酮给赖家彬，共2次56克。 认定上述事实的证据如下： 1、证人杨某的证言：我吸食的毒品K粉是跟一个叫游东及阿城的人购买的。我一共跟游东购买过3次毒品，分别是4月中旬、5月中旬和7月中旬，交易地点新宝路的他家路口，每次2克100元，共6克300元。他的电话是151XXXXXXXX。每次都是用无色密封袋包装。 辨认笔录，经辨认，杨某辨认出游东就是贩卖毒品给他的人。 2、证人蔡某某的证言：我一共跟游东购买过4次毒品K粉，分别是7月初、7月10日、7月下旬，交易地点是新宝路他家里，每次1克50元钱，均是无色密封袋包装。游东的号码是151XXXXXXXX。 辨认笔录，经辨认，蔡某某辨认出游东就是贩卖毒品给其的人。 3、被告人江惠剑的供述：游东是被抓之前一两个星期跟我联系说要1套K粉，当时商定价格是23000元。到了14日14、15时许，阿东用他的手机151XXXXXXXX打我的电话183XXXXXXXX，咨询拿货时间。21时许到新宝路路口交给我20500元购毒款，仍欠2500元。游东说购买的1000克K粉有一半是别人的。 4、被告人朱晓敏的供述：2014年8月14日19、20时许，我和江惠剑驾车（广本汽车粤PJM969）去游东新宝路出租屋附近，江惠剑打电话让游东拿23000元钱。江惠剑下车后提着游东给的用塑料袋包装好的23000元返回，然后出发去惠东白花镇购买毒品K粉（氯胺酮）。88000元当中游东拿出23000元代购1公斤，其它现金就是我和江惠剑的。 辨认笔录，经辨认，朱晓敏辨认出游东就是和其老公购买K粉的人。 5、被告人赖家彬的供述：我和游东购买过2次K粉。第一次是在6月初的一天，我用158XXXXXXXX打游东的电话151XXXXXXXX购买1安（28克）的K粉，游东送到某某酒店七楼的楼梯，付给游东800元；第二次是在6月下旬的一天，在某某酒店七楼楼梯交易1安K粉，付800元。 辨认笔录，经辨认，赖家彬辨认出游东就是贩卖毒品给其的人。 6、搜查笔录及扣押清单，证实公安机关从游东居住的房子搜获电子称2部、手机1部、密封袋1批、身份证1张、戒指1个及现金人民币205元。 7、被告人游东的供述：案发前几天，“阿扁”（江惠剑）打电话说他要去外面进K粉，问我要不要。张某甲说要500克，并拿了11000元给我，加自己的9500元，一共20500元。14日19时许，我用红色塑料袋装好20500元在我家附近拿给江惠剑。江惠剑是贩卖毒品的，帮我购买K粉能从中赚差价。我跟江惠剑和赖家彬购买的K粉一部分自己吸食，一部分送给朋友或者卖给其他人。我贩卖给“何仔”、陈瑶和赖家彬。卖给赖家彬分别是在6月初和6月下旬，因他没有货向我买K粉，每次卖给他一安（28克），收800块钱，地点也是在某某酒店七楼楼梯，两次共56克，1600元。 辨认笔录，经辨认，游东辨认出赖家彬就是和其购买K粉的人。 （三）被告人赖家彬贩卖306克氯胺酮的犯罪事实 2014年4月上旬和6月份一天，被告人赖家彬分别从被告人江惠剑处购买250克氯胺酮、游东处购买56克氯胺酮进行贩卖。其中，2014年6月份一天晚上，赖家彬在某某酒吧以50元的价格贩卖1克氯胺酮给江某。 认定上述事实的证据如下： 1、证人江某的证言：我跟赖家彬购买过2次毒品，分别是2014年3、4月份和6月份一天，地点均是某某酒吧，每次1克，共2克，100元。 辨认笔录，经辨认，江某辨认出赖家彬就是贩卖K粉给其的人。 2、证人朱某某（赖家彬的女朋友）的证言：赖家彬贩卖毒品K粉。2014年7月21日23时许，朋友“阿芬”经我向赖家彬购买了100元K粉。 辨认笔录，经辨认，朱某某辨认出其男朋友赖家彬。 3、证人吕某的证言：我约跟赖家彬购买过3次毒品K粉，分别是2014年3、4月份，我用手机138XXXXXXXX打他158XXXXXXXX的手机，均在某某连锁酒店交易，每次购买1克，100元。 辨认笔录，经辨认，吕某辨认出赖家彬就是贩卖K粉（氯胺酮）给其的人。 4、证人殷某某的证言：2014年3月14日23时许，在某某帮朋友跟赖家彬购买了2克K粉，200元钱。赖家彬的手机号码是153XXXXXXXX。 辨认笔录，经辨认，殷某某辨认出赖家彬就是贩卖K粉给其的人。 5、搜查笔录及扣押清单，证实从赖家彬租住的出租房搜获手机1部、身份证1张及项链1条。 6、被告人江惠剑的供述：4月份上旬，我去惠东白花镇向阿莲购买500克K粉，与赖家彬各250克，一共给了阿莲11000元，后在河源市区某某连锁酒店楼下交给赖家彬。一周后，客人反映质量不好，跟阿莲联系换货，后阿莲让阿平用158XXXXXXXX打给我183XXXXXXXX约当晚在临江镇河源监狱换货。我接阿彬一起换货，当时阿平开部粤B丰田老款佳美轿车，换完货后在玫瑰新村赖家彬朋友家分货。阿莲贩卖给我的K粉没有送底粉，我帮赖家彬购买的250克K粉也没有底粉。阿彬的K粉是用来贩卖的。 辨认笔录，经辨认，被告人江惠剑辨认出赖家彬就是与其一起去购买K粉的人。 7、被告人游东的供述：卖给赖家彬分别是在6月初和6月下旬，因他没有货，问我手里有没有K粉，我每次卖给他一安（28克）的K粉，收800块钱，地点是华达酒店七楼楼梯，两次共56克，1600元。赖家彬贩卖毒品K粉。 8、被告人赖家彬的供述：我贩卖毒品k粉给阿惠（女）、超人、江某以及不认识的人。6月份一晚，我在某某酒吧贩卖K粉给江某1次，1克50元。毒品是从江惠剑和游东那里购买的。我4月份上旬从江惠剑那里购买过1次，江惠剑用他电话1831XXXXXXX打给我（158XXXXXXXX），问我是否需要K粉，我说要250克，价格5000元。次日凌晨4时许，在某某连锁酒店楼下交易。过了几天，吸毒人员反映K粉质量不好，我要求江惠剑换货。过了2、3天的一晚，江惠剑叫我一起去河源监狱换货，惠州的上家开一部粤B牌的老款佳美，上家是短发男子。换货后一起到玫瑰新村朋友家里分货。后来那250克K粉贩卖了。我和游东购买过2次K粉，时间分别是在6月初和6月下旬，我用158XXXXXXXX打游东的电话151XXXXXXXX称要跟他购买1安（28克）的K粉，之后游东将K粉送到华达酒店7楼的楼梯给我，付款800元，两次共购买2安（56克），付款1600元。 （四）被告人刘某甲贩卖62.68克氯胺酮的犯罪事实 2014年6、7月份，被告人江惠剑、刘某甲在某某台球俱乐部观看世界杯球赛，期间，刘某甲以100元价格贩卖3克氯胺酮给江惠剑。当天，刘某甲在某某台球俱乐部以800元价格贩卖28克氯胺酮给游东。 2014年8月15日，公安机关在刘某甲家中缴获7包用塑料密封袋包装的氯胺酮，经称量净重31.68克。 认定上述事实的证据如下： 1、证人杨某的证言：我吸食的毒品K粉是跟一个叫游东及阿城购买的。我和阿城购买过1次K粉，去阿城开的某某台球城打台球他免费提供K粉吸食，只需付打台球钱。2014年4月底的一天晚上，我和朋友阿瓦去了某某台球城打台球，在阿城办公室吸食K粉，走时给阿城36元钱的台球费。 辨认笔录，经辨认，杨某辨认出刘某甲就是贩卖毒品K粉给其的阿城。 2、搜查笔录及扣押清单，证实公安机关于2014年8月15日10时许，在河源市源城区黄子洞市场刘某甲家中其所驾驶的摩托车中搜获白色密封袋包装的白色粉末7小包、银行卡6张、金色戒指1枚、身份证1张及白色手机1部。 3、河公（司）鉴（化）字（2014）298号毒品检验鉴定报告，证实从刘某甲处缴获的白色晶体2包，净重25.73克；白色晶体5小包，净重5.95克。以上白色晶体均检出氯胺酮成分。 4、通话清单，证实159XXXXXXXX于2014年7月6日与游东（151XXXXXXXX）有电话联系；于2014年8月8日、12日与江惠剑（183XXXXXXXX、1831XXXXXXX）有电话联系。 5、被告人江惠剑的供述：在我家搜获的3小包K粉是跟刘某甲购买的。今年世界杯期间，我们在某某台球俱乐部看世界杯，因身上没有K粉吸食，向刘某甲购买了3克，100元。当天，我跟刘某甲一起聊天时看到游东打电话给刘某甲，电话里游东说要一安（28克）K粉，于是刘某甲拿了一包K粉出门交给游东，后拿回800元。 辨认笔录，经辨认，江惠剑辨认出刘某甲就是贩卖K粉给其的人； 6、被告人朱晓敏的供述：我老公今年8月份跟刘某甲购买过毒品。 7、被告人游东的供述：我向刘某甲购买过毒品。今年6、7月份世界杯期间的一天晚上，因手头无K粉吸食，我打刘某甲159XXXXXXXX的电话，向他购买了一安（28克）K粉，地点在某某桌球城，付款800元。 辨认笔录，经辨认，游东辨认出刘某甲就是贩卖K粉给其的人。 8、被告人刘某甲的供述：8月15日9时许，警察来我家搜查，搜出利是袋装着6包用塑料密封袋包装的K粉（2大包4小包）。我共和阿扁（江惠剑）购买了约4次K粉，每次都是买1安（28克），自己吸食一部分约30克，摩托车里约有36克，其他的都卖掉了。我将K粉分别卖给了“富爷”、“猪仔”、“阿宝”、“北佬”等人。我最后一次向阿扁购买毒品K粉是8月12日左右的晚上，我跟他在益和花园西门购买1安K粉，分两包用透明密封袋包装，付款900元，欠100元。回家重新包装，分成七小包，其中自己吸食了一点，剩下的被缉毒支队缴获。我也贩卖过K粉给阿扁，2014年世界杯期间，约是7月5日到15日之间，阿扁和我在某某台球俱乐部看世界杯，他想吸食K粉，向我购买3克，付款100元。 辨认笔录，经辨认，刘某甲辨认出江惠剑是贩卖毒品K粉给其的阿扁。 （五）被告人张杰贩卖26.09克甲基苯丙胺的犯罪事实 2013年12月份开始，被告人张杰在其出租房内先后5次贩卖甲基苯丙胺给吸毒人员罗某某，每次约0.9克，共4.5克，得款人民币500元。 2014年3月底开始，被告人张杰在其出租房内先后4次贩卖甲基苯丙胺给吸毒人员张某某，每次约0.9克，共3.6克，得款人民币400元。 2014年8月15日，公安机关在被告人张杰租住的位于河源市源城区益和花园某出租屋内缴获甲基苯丙胺，经称量净重17.99克。 认定上述事实的证据如下： 1、证人陈某某的证言：张杰是贩卖冰毒的，我与罗某某去收张杰网费时，她免费给我们吸过两次。我在她家看见吸毒人员吸完后，拿出100元跟张杰买冰毒。 辨认笔录，经辨认，陈某某辨认出张杰就是贩卖冰毒给其的人。 2、证人罗某某的证言：我吸食的冰毒是从张杰处购买的。我共跟张杰购买约10次冰毒，每次是100元钱，量约1克。第一次是在2013年12月中旬，交易地点是张杰的出租屋内，1克冰毒，100元。之后陆续跟张杰购买过9次，具体时间记不清楚，交易地点都是在张杰前后租住的出租房内。 辨认笔录，经辨认，张某某辨认出张杰就是贩卖冰毒给其的人。 3、证人张某某的证言：8月15日10时30分许，我到张杰的住处买冰毒被公安民警抓获。我是从今年的3月底开始吸食冰毒，一个星期至少吸食1次毒品，一般都是4天左右吸食1次。我自吸食冰毒以来向张杰买了4次冰毒，一次1小包100元。 辨认笔录，经辨认，张某某辨认出张杰就是贩卖冰毒给其的人。 4、证人袁某某的证言：河源市源城区益和花园某某房业主是我弟弟袁某甲，由我管理。于2014年6月6日出租给一个叫张杰的女孩子。 辨认笔录，经辨认，袁某某辨认出张杰就是租住其房子的人。 5、搜查笔录及扣押清单，证实公安机关于2014年8月15日10时许，从河源市源城区益和花园某出租屋（张杰租住）搜获手提电脑1部、手机1部、金色链1条、银行卡1张、港币1160元、人民币100元、电子称1台、身份证1张、耳环1对及毒品1小包。 6、河公（司）鉴（化）字（2014）299号毒品检验鉴定报告，证实从张杰处缴获无色固体一包，透明封口袋包装，净重17.99克，检出甲基苯丙胺成分。 7、房屋出租协议，证实出租人袁某甲将位于河源市源城区益和花园某某房出租给张杰。 8、通话清单，证实张杰与张某某、罗某某、陈某某联系频繁。 9、被告人张杰的供述：被抓当天搜获的17.99克冰毒是我跟一个叫阿敏的男子购买的，我还向一个外号叫“和尚”的男子购买过2次。张某某、罗某某、陈某某都有跟我买过冰毒。张某某跟我购买过具体次数记不清了，从过年后他就跟我购买，约几天一次，一次都是一个包仔（约0.9克），一个包仔100元。他每次在电话里说好数量，然后过我家拿，每次100元。他最后一次向我购买冰毒是2、3天前，也是来我的房间，向我购买了一个包仔冰毒100元。2014年4、5月份认识罗某某，后来就跟我购买冰毒，一共买了5次，每次都是一个包仔100元钱，陈某某没跟我买过冰毒。 （六）被告人司中伟、高林靖、邹某、黄志军非法持有980克氯胺酮的犯罪事实 2014年8月12日，被告人司中伟从湖北省到广东省河源市源城区找被告人高林靖帮忙购买氯胺酮。后高林靖通过被告人邹某的朋友即被告人黄志军联系到紫金县古竹镇的毒品卖家绰号叫“乌龟”的人，并约好于14日到紫金县古竹镇议价等购买事宜。14日6、7时许，高林靖、邹某和黄志军乘坐出租车到达紫金县古竹镇一度假村某房间内，高林靖与卖家“乌龟”商定以23000元价格购买1000克氯胺酮。接着，由高林靖的湖北朋友汇款23500元到邹某持有的中国邮政储蓄账号中，随后取出交由卖家“乌龟”，购得氯胺酮1000克。17时许，高林靖、邹某和黄志军乘坐出租车返回河源市区，并由高林靖将氯胺酮带回其出租屋。19时许，公安机关在高林靖出租屋内将其与司中伟抓获，并在现场缴获了氯胺酮，经称量净重980克。 认定上述事实的证据如下： 1、证人邓某某的证言：河源市源城区东华路某某403房是我与高林靖的女朋友贺某签订租赁合同的。一个月后，高林靖搬进来，便将他的身份证也登记在租房合同上，每月租金380元。2014年8月14日下午，有一男青年说是高林靖的朋友，帮高林靖交了1000元房租。 辨认笔录，经辨认，邓某某辨认出高林靖就是租住其403房的租客，并辨认出司中伟就是于2014年8月14日下午代高林靖交1000元房租的男青年。 2、证人李某的证言：某某宾馆401房是2014年8月12日用我的身份证开的，我于8月12日和司中伟一起坐火车到河源找绰号叫“和尚”的人玩。和尚是湖北省人，20多岁，电话是183XXXXXXXX。因司中伟手机无信号，“和尚”在8月14日发了一条信息到我手机给司中伟，内容是一个邮政银行卡号，名字是：葛某某。司中伟之后打了187XXXXXXXX的手机号码，让对方将23500元钱存进“和尚”发的账号。 辨认笔录，经辨认，李某辨认出“和尚”高林靖、司中伟。 3、证人刘某甲的证言：2014年8月13日晚上，在某某宾馆401房间时，司中伟和李某在谈话时说是“和尚”（高林靖）让他们过来的。2014年8月14日14时许，高林靖打电话质问司中伟为什么还不给他汇钱。下午，司中伟打电话让人汇钱给他。高林靖之前发过个银行帐号到李某手机给司中伟，让司中伟存钱。 辨认笔录，经辨认，刘某甲辨认出司中伟。 4、手机短信照片，证实公安机关从黄志军手机中提取到其与邹某联系购买氯胺酮议价等事宜的情况。 5、搜查笔录及扣押清单，证实 （1）公安机关于2014年8月15日20时30分，从高林靖身上搜出黑色NOKIA手机1部及现金300元，从其租住房子（源城区东华路某某403房）床上搜出白色晶体1包（透明密封袋，标有中国名茶字样，里黑色、外红色塑料袋包装）。 （2）公安机关从河源市源城区东华路某某403房抓获司中伟，搜获手机1台、身份证1张和现金人民币2500元。 （3）从邹某处搜获白色手机1部（134XXXXXXXX）及现金人民币300元。 （4）从黄志军处搜获手机2部、银行卡1批、身份证1张及现金人民币225元。并从其居住的河源市源城区文明路某某501房搜获无色晶体4小包（透明密封袋包装）。 6、河公（司）鉴（化）字（2014）297号毒品检验鉴定报告，证实从高林靖处缴获的白色晶体一包，透明封口袋包装，净重980克，检出氯胺酮成分。 7、房屋出租协议，证实出租人邓某某将位于河源市源城区东华路段某某403出租给贺某、高林靖。 8、通话清单，证实： （1）高林靖（183XXXXXXXX）与司中伟（18271781110）在2014年7、8月间电话联系情况，尤其是8月12日至14日联系频繁；高林靖与李某（18272060792）在2014年8月12日至14日电话联系频繁；高林靖与邹某（134XXXXXXXX）在2014年8月14日联系频繁。 （2）邹某（134XXXXXXXX）与黄志军（136XXXXXXXX）于2014年8月14日联系频繁。 9、手机短信图片，证实被告人黄志军、邹某联系购买氯胺酮事宜的事实。 10、账户明细，证实户名为葛某某的中国邮政储蓄账户于2014年8月14日分三笔共收到在襄阳市樊东支行汇入的23500元。 11、被告人高林靖的供述：案发两天前，湖北襄樊老乡李某、司中伟来河源找我，问我能不能找到毒品K粉。通过邹某找到一个叫“老表”的男子称可以找到，对方说要上紫金古竹商谈。案发当天6、7时许，我、邹某、阿军乘坐出租车到紫金古竹。在古竹的车站旁边一早餐店吃早餐，一个染黄头发的年轻男子带了个男孩过来。吃完早餐，染黄头发的年轻人把我们带到一个度假村开房商谈。我问黄毛（就是那个染黄头发的年轻人）K粉什么价位，他说23000元一条（一公斤）。我用我183XXXXXXXX的手机打电话告诉司中伟。邹某借了张邮政的银行卡，司中伟打了23500元过来。然后邹某和黄毛去取钱，给了两百块我，说手续费扣了两百多块。回到度假村，黄毛给我用一个写有中国名茶囍字的透明包装袋装着的一公斤K粉，外面还有一个黑色塑料袋，最外层是红色塑料袋。5时许，黄毛找了部车载我们回河源，阿军在老城下车，我在怡悦酒店下车后乘出租车回出租屋。司中伟帮我交了1000元房租，在出租屋等我。回到后将K粉放在拖把下面，司中伟拿起来查看，听到有人敲门，他把那袋冰毒放在被子下面。不久，警察冲进来抓获我们。我帮司中伟购买毒品没有好处，因是老乡才帮他谈购买K粉的事情。“老表”介绍我们购买毒品，我和邹某没有给他好处。我不知道司中伟购买K粉用来贩卖的。 辨认笔录，经辨认，高林靖辨认出邹某即是与其去找K粉的人，黄志军就是介绍购买K粉的老表。 12、被告人司中伟的供述：8月9日许，高林靖打电话问我要不要拿点K粉回老家襄州卖，我找朋友借了23500元，还有跟我爸妈要了5000元钱说到河源玩几天。8月12日，我跟李某一起到河源，并在某某酒店开了401房。14日，因我手机停机，高林靖打电话给李某手机，让我准备23000块钱去买K粉。然后他发了一个邮政储蓄银行的帐号（户名葛某某）到李某手机上，我让湖北的朋友将23500元钱汇到那个帐号。16、17时许，高林靖让我去他出租房，并帮他交房租1000元。19时许，他提黑色塑料袋的K粉回来放在床上。后被警察进来抓获。高林靖是贩卖K粉的。 辨认笔录，经辨认，司中伟辨认出高林靖和邹某。 13、被告人邹某的供述：我在两个多月前通过朋友认识和尚（高林靖）的。14日晚，在宾馆听到和尚跟他朋友打电话说购买K粉的事。事后问我能否找到K粉，我通过阿军找到K粉。但具体的价钱、质量好坏要我们去紫金古竹谈。15日7、8点，我、阿军与和尚前往古竹购买毒品。上家在古竹的一个度假村开了房，和尚和上家在谈。谈好后和尚叫他朋友转账，因和尚没有银行卡，钱转到我的中国邮政银行卡（到帐是23380.00元）。我在柜员机上取了20000元，到柜台上取了3000元，共23000元给上家，上家给了1公斤K粉，并叫一部小车送我们回河源市区。阿军在河源石龙场路口下车，和尚带着1公斤K粉在文明路口下车，我到某某宾馆下车。黄志军介绍我跟古竹“大黄毛”购买K粉是没有好处。 辨认笔录，经辨认，邹某辨认出高林靖就是让其找K粉的人，并辨认出司中伟和介绍购买K粉的“阿军”即黄志军。 14、被告人黄志军的供述：8月13日晚，邹某打我136XXXXXXXX号码，问我能不能找到K粉，我通过一个外号叫“乌龟”的朋友找到K粉。后我回复邹某1000克K粉23000元钱，价格让双方商谈，并由我带他们去古竹试货。8月14日7时许，邹某接我和和尚一起前往古竹。上到古竹吃早餐时，我打电话给乌龟，后他和另一个男子一起过来。吃完早餐，他带去一个别墅度假村的房间，乌龟跟邹某说1000克K粉价值两万多。后来，和尚打电话叫人转账给他，乌龟走进厕所打电话，邹某也接了电话。接着，乌龟和那个男子及邹某出去了，半个小时后返回。邹某说时间不早了要返程，并将一个用黑色塑料袋包装的物品放进她包里。邹某没有说她老乡购买K粉的用途。这次毒品交易我没有好处。 辨认笔录，经辨认，黄志军辨认出高林靖就是与其、邹某一起去古竹镇购买K粉的“和尚”，并辨认出邹某。 综合证据： 1、抓获经过，证实公安机关抓获十被告人的经过情况。 2、刑事判决书及刑满释放证明书，证实被告人黄志军因犯非法拘禁罪，于2012年7月6日被河源市源城区人民法院判处有期徒刑十个月，并于2012年12月25日刑满释放。 3、户籍材料，证实被告人的身份情况。 上述证据，经公诉机关宣读、出示，并经庭审质证，本院予以确认，作为认定事实的根据。 对于被告人游东提出江惠剑代其购买1000克氯胺酮不是事实的辩解意见。经查，游东委托江惠剑到惠东县代为购买1000克氯胺酮的事实，有被告人江惠剑、朱晓敏和游东在侦查机关的供述，以及江惠剑与游东的通话记录予以证实。对此辩解意见，不予采纳。 对于被告人赖家彬提出其没有贩卖毒品，毒品氯胺酮是供自己吸食，且没有贩卖毒品给江某，认为自己行为应构成非法持有毒品罪，不成立贩卖毒品罪的辩解意见。经查，被告人赖家彬贩卖毒品给江某，有被告人赖家彬在侦查机关的供述和证人江某的证言及辨认笔录相互印证，且二人于2014年6月26日有通话联系，对否认贩卖毒品给江某的辩解意见，不予采纳。另外，被告人赖家彬当庭否认贩卖毒品的事实，但被告人江惠剑、游东和证人江某、朱某某（赖家彬的女朋友）、吕某、殷某某的证言均指证被告人赖家彬平时有贩卖毒品的行为，故对否认贩卖毒品的辩解意见，亦不予采纳。 对于被告人刘某甲否认159XXXXXXXX的号码为其所用的辩解意见。经查，该电话号码虽然户主登记名字不是刘某甲，但被告人江惠剑、游东均供述称该号码为刘某甲所用，且通话记录亦有江惠剑、游东与该号码的通话记录。对此辩解意见，不予采纳。 对于被告人刘某甲及其辩护人提出其没有贩卖28克氯胺酮给被告人游东的辩解意见。经查，被告人刘某甲贩卖28克氯胺酮的事实，有被告人江惠剑、游东、刘某甲在侦查机关的供述以及游东与刘某甲的通话记录予以证实。对此辩解意见，不予采纳。 对于被告人刘某甲的辩护人提出在刘某甲家中搜获的氯胺酮应考虑刘某甲吸食毒品的情节，不宜将31.68克全部认定为贩卖的数量的辩护意见。经查，被告人刘某甲贩卖毒品给他人，对于以贩养吸的被告人，其被查获的毒品数量应认定为其犯罪的数量。故对此辩护意见，不予采纳。 对于被告人司中伟辩护人提出司中伟如实供述罪行，认罪态度好的辩护意见。经查属实。 ", "裁判分析过程": "本院认为，被告人江惠剑、朱晓敏、张杰、游东、赖家彬、刘某甲为获取非法利益，贩卖毒品给他人，其中被告人江惠剑、朱晓敏共同贩卖氯胺酮4002.47克，被告人江惠剑单独贩卖氯胺酮500克；被告人张杰贩卖甲基苯丙胺26.09克；被告人游东贩卖氯胺酮1056克；被告人赖家彬贩卖氯胺酮306克；被告人刘某甲贩卖氯胺酮62.68克。其六人行为均构成贩卖毒品罪。被告人江惠剑、朱晓敏被现场缴获4002.47克氯胺酮未流入社会，归案后如实供述自己的犯罪行为，可以从轻处罚。在共同犯罪中，被告人江惠剑多次贩卖毒品给他人，起主要作用，是主犯，应当按其所参与的全部犯罪处罚；被告人朱晓敏在共同犯罪中起次要作用，是从犯，可以减轻处罚。被告人游东委托被告人江惠剑代为购买1000克氯胺酮，被告人江惠剑仍未将氯胺酮交付给游东即被公安机关抓获，由于意志以外的原因毒品未进入交易环节，应成立犯罪未遂，可以减轻处罚。故对其辩护人提出的辩护意见，本院予以采纳。被告人司中伟、高林靖、邹某、黄志军明知是毒品氯胺酮而非法持有，数量较大，其四人的行为构成非法持有毒品罪。在共同犯罪中，被告人司中伟、高林靖起主要作用，是主犯，应从重处罚；被告人邹某、黄志军在共同犯罪中地位、作用较小，是从犯，可以从轻处罚。被告人黄志军在刑满释放五年内，再犯应当判处有期徒刑之罪，是累犯，应从重处罚。依据《中华人民共和国刑法》第三百四十七条第二款、第三款、第四款、第三百四十八条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第二十三条、第六十五条第一款、第五十五条、第五十九条、第五十三条、第六十四条、《最高人民法院、最高人民检察院、公安部关于办理毒品犯罪案件适用法律若干问题的意见》第三条之规定，判决如下：", "判决结果": " 一、被告人江惠剑犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2029年8月14日止。） 二、被告人朱晓敏犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2022年8月14日止。罚金在判决生效后30日内向本院缴纳。） 三、被告人张杰犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2022年8月14日止。罚金在判决生效后30日内向本院缴纳。） 四、被告人游东犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2022年8月14日止。罚金在判决生效后30日内向本院缴纳。） 五、被告人赖家彬犯贩卖毒品罪，判处有期徒刑七年六个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月2日起至2022年3月1日止。罚金在判决生效后30日内向本院缴纳。） 六、被告人刘某甲犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月15日起至2016年2月14日止。罚金在判决生效后30日内向本院缴纳。） 七、被告人司中伟犯非法持有毒品罪，判处有期徒刑六年六个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2021年2月13日止。罚金在判决生效后30日内向本院缴纳。） 八、被告人高林靖犯非法持有毒品罪，判处有期徒刑六年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2020年8月13日止。罚金在判决生效后30日内向本院缴纳。） 九、被告人黄志军犯非法持有毒品罪，判处有期徒刑三年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月27日起至2018年4月26日止。罚金在判决生效后30日内向本院缴纳。） 十、被告人邹某犯非法持有毒品罪，判处有期徒刑三年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2017年8月13日止。罚金在判决生效后30日内向本院缴纳。） 十一、在案扣押的毒品一批予以销毁，作案工具小车1辆（车牌号粤PJM969）、手机13部、电子称5台及赃款人民币13930元、港币1160元（以上财物均存放于河源市公安局）予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长李建武 代理审判员黄莉 代理审判员许科 二〇一五年六月十五日 书记员吴朝幼 ", "法律法条": " + 《中华人民共和国刑法》第七十八条第一款 + 《中华人民共和国刑法》第七十八条 + 《中华人民共和国刑法》第二十五条第一款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第五十五条 + 《中华人民共和国刑法》第二十六条第四款 + 《中华人民共和国刑法》第二十三条 + 《中华人民共和国刑事诉讼法》第二百六十二条第二款 + 《中华人民共和国刑法》第三百四十七条第二款 + 《中华人民共和国刑法》第三百四十七条第三款 + 《中华人民共和国刑法》第五十九条 + 《中华人民共和国刑法》第二十七条 + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第六十五条第一款 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第三百四十八条 + 《中华人民共和国刑法》第三百四十七条第四款 + 《最高人民法院、最高人民检察院、公安部关于办理毒品犯罪案件适用法律若干问题的意见》第三条 + 《中华人民共和国刑法》第七十九条 + 《中华人民共和国刑法》第二十六条第一款"}