{"全文": "浙江省慈溪市人民法院 民事判决书 （2012）甬慈商初字第1428号 原告：宁波江东意笙化工经营部（个人独资企业）。住所地：宁波市江东区太古新路66号1-1。 代表人：穆汉波，该经营部总经理。 委托代理人：徐飞，宁波市恒欣法律服务所法律工作者。 被告：慈溪市联诚电镀有限公司。住所地：宁波杭州湾新区兴慈四路东侧。 法定代表人：陆国军，该公司董事长。 委托代理人：陈少军，浙江五磊律师事务所律师。 被告：陈松杰，系上海真德汽配制造有限公司员工。 原告宁波江东意笙化工经营部（以下简称意笙经营部）为与被告慈溪市联诚电镀有限公司（以下简称联诚公司）、陈松杰买卖合同纠纷一案，于2012年10月8日向本院起诉，本院于同日立案受理后，依法由代理审判员胡斐斐独任审判，于2012年11月5日、1月5日两次公开开庭进行了审理。因案情复杂，本院于2013年1月5日裁定将本案转为普通程序审理。本院依法组成合议庭，于2013年3月15日公开开庭进行了审理。原告意笙经营部的委托代理人徐飞、被告联诚公司的委托代理人陈少军三次庭审均到庭参加诉讼，被告陈松杰第二次、第三次庭审时到庭参加诉讼。 原告意笙经营部起诉称：2010年期间，原告为被告联诚公司供应电镀化工原料。至2010年6月17日与该公司19幢电镀车间负责人陈松杰结算，共计欠原告货款140000元。陈松杰出具结算单一份，并承诺该车间欠款在2011年6月底前付清。但2011年7月以后，原告多次与陈松杰联系，要求支付欠款，但每次均要求原告与联诚公司联系，其声称只负责该公司车间的管理。后原告又多次找到该公司负责人，被告知该19幢车间系承包给被告陈松杰。原告认为，两被告对欠款相互推诿，损害了原告合法权益，虽然两被告之间存在内部车间承包关系，但对欠原告的货款应当承担连带付款义务。现原告请求判令两被告连带承担支付原告货款140000元的义务，并赔偿原告经济损失10000元（自2011年7月1日至今迟延付款利息损失），以上合计150000元。法庭调查终结前，原告变更诉讼请求为判令两被告连带承担支付原告货款102500元的义务，并赔偿原告经济损失10000元。 被告联诚公司在法定的答辩期内未作书面答辩，庭审中口头答辩称：联诚公司从未向原告购买过化工原料，也从未委托陈松杰向外购买化工原料；被告陈松杰不是联诚公司的职工，也不是19号车间负责人，19号车间由联诚公司外包给上海真德汽配制造有限公司（以下简称真德公司），其负责人是真德公司委派过来的沈钟德；根据合同相对性原理，原告只能向购买过化工原料的人主张权利，希望法院驳回原告对联诚公司的诉讼请求。 被告陈松杰在法定的答辩期内未作书面答辩，在第二次庭审中口头答辩称：原告诉请的货款金额是正确的，但两被告对欠款相互推诿的事实是不存在的，对账单是被告陈松杰代表真德公司出具的，故本案货款应由真德公司承担，不应由被告陈松杰承担。 原告意笙经营部为证明自己的诉讼主张成立，向本院提供对帐单一份，证明被告联诚公司欠原告电镀原料款140000元，承诺在2011年6月底付清及被告陈松杰系被告联诚公司19号车间承包人对欠款负有连带付款义务的事实。 经庭审质证，被告联诚公司对原告提交的证据的真实性、关联性有异议，对帐单上陈松杰的签名是否为原告诉状中所述陈松杰的签名不确定，联诚公司也没有陈松杰这个员工。被告陈松杰对原告提交的证据无异议，但认为该对账单系由被告陈松杰代表真德公司出具。 被告联诚公司为证明自己的辩称主张成立，向本院提供《车间承包协议书（附件1、附件2）》一份，证明联诚公司把19号车间外承包给真德公司的事实。 经庭审质证，原告对被告联诚公司提交的证据的真实性不予认可，该合同的乙方并未出庭表明合同的真实性，原告无法确认合同的真实性；该份合同随时可以制作，无法确定是2009年的合同；该协议第4条第二款的第4、5项反映承包人以发包人的名义对外经营，该发包人即为被告联诚公司。被告陈松杰对被告联诚公司提交的证据无异议。 被告陈松杰为证明自己的辩称主张成立，向本院提供如下证据： 1．《车间承包协议书》一份，证明联诚电镀19号车间承包人为沈钟德的事实； 2．领（付）款凭证一份、网上银行电子回单一份，证明联诚电镀19号车间已支付原告37500元货款的事实。 经庭审质证，原告对被告陈松杰提交的证据的1的真实性不予认可，因真德公司不是本案当事人，对证据2无异议，原告确实收取了37500元货款。被告联诚公司对被告陈松杰提交的证据1、2均无异议，并认为该证据1、2足以证明与原告发生买卖合同关系的是真德公司而非两被告。 本院对原、被告提供的证据作如下认证： 本院对原告提交的证据的真实性、合法性予以认定，关于本案所涉货款是否应由被告联诚公司给付的问题，本院认为，原告主张本案买卖合同相对方为被告联诚公司，然被告联诚公司提供了车间承包协议书用以证明19号车间已承包给案外人并由案外人自主经营、自主用工、自负盈亏，同时，该对账单由被告陈松杰出具，其明确表示该货款所涉货物并非被告联诚公司向原告购买，并同样提供了车间承包协议书用以证明被告联诚公司19号车间由案外人承包，故本院认为，原告的现有证据不能证明被告联诚公司与原告存在买卖合同关系，故对该证据的关联性本院不予认定。对被告联诚公司、陈松杰提供的《车间承包协议书（附件1、附件2）》的真实性予以认定，但与本案无关联；对被告陈松杰提供的领（付）款凭证、网上银行电子回单予以认定。 根据本院认定的证据，结合原、被告在庭审中的陈述，本院认定本案事实如下： 2009年6月6日，原告将19号车间承包给案外人真德公司，双方约定承包期限为2008年8月1日至2011年12月31日止，承包人在承包期间自主经营、自主用工、自负盈亏，并独立承担承包期间所发生的一切民事责任。2010年6月17日，被告陈松杰向原告出具对账单一份，载明：“联诚电镀19#车间欠宁波江东意笙化工经营部货款为14万元正（壹拾肆万元正）此款经双方协商达成一致于2011年陆月份之前全部结清。”2011年11月29日，原告代表人穆汉波从被告陈松杰妻子张燕处领取22500元。2012年1月20日，张燕通过中国农业银行网上银行转账支付给穆汉波15000元。原告认可上述两笔款项为支付本案货款。 本院认为：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。原告仅凭一份由被告陈松杰出具的对账单主张本案买卖合同的相对方为被告联诚公司，在被告联诚公司提出反驳证据的情况下，原告应当进一步举证证明其与被告联诚公司就本案所涉货款存在买卖合同关系，然原告并未提供其他证据，故原告要求被告联诚公司支付货款的诉讼请求，本院难以支持。根据合同相对性原则，原告已明确表示被告陈松杰并非本案买卖合同相对方，且原告据以向被告陈松杰主张货款的事实基础并不存在，故原告要求被告陈松杰连带支付货款的诉讼请求，本院亦难以支持。据此，依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，当庭宣告判决如下： 驳回原告宁波江东意笙化工经营部的诉讼请求。 本案案件受理费2550元，由原告宁波江东意笙化工经营部负担，于本判决生效之日起七日内交纳本院。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省宁波市中级人民法院。上诉人在收到本院送达的上诉案件受理费缴纳通知书后七日内，凭判决书向浙江省宁波市中级人民法院立案大厅收费窗口预交上诉案件受理费。如银行汇款，收款人为宁波市财政局非税资金专户，账号：81×××01，开户银行为宁波市中国银行营业部。如邮政汇款，收款人为宁波市中级人民法院立案室。汇款一律注明原审案号。逾期不交，作自动放弃上诉处理。 审判长胡斐斐 人民陪审员楼百青 人民陪审员方华春 二〇一三年三月十五日 代书记员胡铭洁 附：本判决适用的法律条文 《中华人民共和国民事诉讼法》相关条文 第六十四条当事人对自己提出的主张，有责任提供证据。 当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。 人民法院应当按照法定程序，全面地、客观地审查核实证据。 《最高人民法院关于民事诉讼证据的若干规定》相关条文 第二条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明。 没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。 ", "文首": "浙江省慈溪市人民法院 民事判决书 （2012）甬慈商初字第1428号 ", "标准法院名称": "慈溪市人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：宁波江东意笙化工经营部（个人独资企业）。住所地：宁波市江东区太古新路66号1-1。 代表人：穆汉波，该经营部总经理。 委托代理人：徐飞，宁波市恒欣法律服务所法律工作者。 被告：慈溪市联诚电镀有限公司。住所地：宁波杭州湾新区兴慈四路东侧。 法定代表人：陆国军，该公司董事长。 委托代理人：陈少军，浙江五磊律师事务所律师。 被告：陈松杰，系上海真德汽配制造有限公司员工。", "案件基本情况": " 原告意笙经营部起诉称：2010年期间，原告为被告联诚公司供应电镀化工原料。至2010年6月17日与该公司19幢电镀车间负责人陈松杰结算，共计欠原告货款140000元。陈松杰出具结算单一份，并承诺该车间欠款在2011年6月底前付清。但2011年7月以后，原告多次与陈松杰联系，要求支付欠款，但每次均要求原告与联诚公司联系，其声称只负责该公司车间的管理。后原告又多次找到该公司负责人，被告知该19幢车间系承包给被告陈松杰。原告认为，两被告对欠款相互推诿，损害了原告合法权益，虽然两被告之间存在内部车间承包关系，但对欠原告的货款应当承担连带付款义务。现原告请求判令两被告连带承担支付原告货款140000元的义务，并赔偿原告经济损失10000元（自2011年7月1日至今迟延付款利息损失），以上合计150000元。法庭调查终结前，原告变更诉讼请求为判令两被告连带承担支付原告货款102500元的义务，并赔偿原告经济损失10000元。 被告联诚公司在法定的答辩期内未作书面答辩，庭审中口头答辩称：联诚公司从未向原告购买过化工原料，也从未委托陈松杰向外购买化工原料；被告陈松杰不是联诚公司的职工，也不是19号车间负责人，19号车间由联诚公司外包给上海真德汽配制造有限公司（以下简称真德公司），其负责人是真德公司委派过来的沈钟德；根据合同相对性原理，原告只能向购买过化工原料的人主张权利，希望法院驳回原告对联诚公司的诉讼请求。 被告陈松杰在法定的答辩期内未作书面答辩，在第二次庭审中口头答辩称：原告诉请的货款金额是正确的，但两被告对欠款相互推诿的事实是不存在的，对账单是被告陈松杰代表真德公司出具的，故本案货款应由真德公司承担，不应由被告陈松杰承担。 原告意笙经营部为证明自己的诉讼主张成立，向本院提供对帐单一份，证明被告联诚公司欠原告电镀原料款140000元，承诺在2011年6月底付清及被告陈松杰系被告联诚公司19号车间承包人对欠款负有连带付款义务的事实。 经庭审质证，被告联诚公司对原告提交的证据的真实性、关联性有异议，对帐单上陈松杰的签名是否为原告诉状中所述陈松杰的签名不确定，联诚公司也没有陈松杰这个员工。被告陈松杰对原告提交的证据无异议，但认为该对账单系由被告陈松杰代表真德公司出具。 被告联诚公司为证明自己的辩称主张成立，向本院提供《车间承包协议书（附件1、附件2）》一份，证明联诚公司把19号车间外承包给真德公司的事实。 经庭审质证，原告对被告联诚公司提交的证据的真实性不予认可，该合同的乙方并未出庭表明合同的真实性，原告无法确认合同的真实性；该份合同随时可以制作，无法确定是2009年的合同；该协议第4条第二款的第4、5项反映承包人以发包人的名义对外经营，该发包人即为被告联诚公司。被告陈松杰对被告联诚公司提交的证据无异议。 被告陈松杰为证明自己的辩称主张成立，向本院提供如下证据： 1．《车间承包协议书》一份，证明联诚电镀19号车间承包人为沈钟德的事实； 2．领（付）款凭证一份、网上银行电子回单一份，证明联诚电镀19号车间已支付原告37500元货款的事实。 经庭审质证，原告对被告陈松杰提交的证据的1的真实性不予认可，因真德公司不是本案当事人，对证据2无异议，原告确实收取了37500元货款。被告联诚公司对被告陈松杰提交的证据1、2均无异议，并认为该证据1、2足以证明与原告发生买卖合同关系的是真德公司而非两被告。 本院对原、被告提供的证据作如下认证： 本院对原告提交的证据的真实性、合法性予以认定，关于本案所涉货款是否应由被告联诚公司给付的问题，本院认为，原告主张本案买卖合同相对方为被告联诚公司，然被告联诚公司提供了车间承包协议书用以证明19号车间已承包给案外人并由案外人自主经营、自主用工、自负盈亏，同时，该对账单由被告陈松杰出具，其明确表示该货款所涉货物并非被告联诚公司向原告购买，并同样提供了车间承包协议书用以证明被告联诚公司19号车间由案外人承包，故本院认为，原告的现有证据不能证明被告联诚公司与原告存在买卖合同关系，故对该证据的关联性本院不予认定。对被告联诚公司、陈松杰提供的《车间承包协议书（附件1、附件2）》的真实性予以认定，但与本案无关联；对被告陈松杰提供的领（付）款凭证、网上银行电子回单予以认定。 根据本院认定的证据，结合原、被告在庭审中的陈述，本院认定本案事实如下： 2009年6月6日，原告将19号车间承包给案外人真德公司，双方约定承包期限为2008年8月1日至2011年12月31日止，承包人在承包期间自主经营、自主用工、自负盈亏，并独立承担承包期间所发生的一切民事责任。2010年6月17日，被告陈松杰向原告出具对账单一份，载明：“联诚电镀19#车间欠宁波江东意笙化工经营部货款为14万元正（壹拾肆万元正）此款经双方协商达成一致于2011年陆月份之前全部结清。”2011年11月29日，原告代表人穆汉波从被告陈松杰妻子张燕处领取22500元。2012年1月20日，张燕通过中国农业银行网上银行转账支付给穆汉波15000元。原告认可上述两笔款项为支付本案货款。 ", "裁判分析过程": "本院认为：当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实有责任提供证据加以证明，没有证据或者证据不足以证明当事人的事实主张的，由负有举证责任的当事人承担不利后果。原告仅凭一份由被告陈松杰出具的对账单主张本案买卖合同的相对方为被告联诚公司，在被告联诚公司提出反驳证据的情况下，原告应当进一步举证证明其与被告联诚公司就本案所涉货款存在买卖合同关系，然原告并未提供其他证据，故原告要求被告联诚公司支付货款的诉讼请求，本院难以支持。根据合同相对性原则，原告已明确表示被告陈松杰并非本案买卖合同相对方，且原告据以向被告陈松杰主张货款的事实基础并不存在，故原告要求被告陈松杰连带支付货款的诉讼请求，本院亦难以支持。据此，依照《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于民事诉讼证据的若干规定》第二条之规定，当庭宣告判决如下：", "判决结果": " 驳回原告宁波江东意笙化工经营部的诉讼请求。 本案案件受理费2550元，由原告宁波江东意笙化工经营部负担，于本判决生效之日起七日内交纳本院。 如不服本判决，可在判决书送达之日起十五日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省宁波市中级人民法院。上诉人在收到本院送达的上诉案件受理费缴纳通知书后七日内，凭判决书向浙江省宁波市中级人民法院立案大厅收费窗口预交上诉案件受理费。如银行汇款，收款人为宁波市财政局非税资金专户，账号：81×××01，开户银行为宁波市中国银行营业部。如邮政汇款，收款人为宁波市中级人民法院立案室。汇款一律注明原审案号。逾期不交，作自动放弃上诉处理。", "文尾": " 审判长胡斐斐 人民陪审员楼百青 人民陪审员方华春 二〇一三年三月十五日 代书记员胡铭洁", "法律法条": " + 《中华人民共和国民事诉讼法》第六十四条 + 《最高人民法院关于民事诉讼证据的若干规定》第二条"}