{"全文": "安徽省黟县人民法院 刑事判决书 （2016）皖1023刑初3号 公诉机关黟县人民检察院。 被告人杜某，男，1954年8月30日出生于安徽省肥东县，汉族，大学本科文化，安徽大有房地产开发有限责任公司法定代表人，安徽大学新闻传播学院副教授（退休），住合肥市高新区。因涉嫌犯行贿罪，于2015年5月29日经黄山市人民检察院决定指定居所监视居住，当日由黄山市公安局黄山经济开发区分局执行；同年6月16日经黄山市人民检察院决定刑事拘留，当日由黟县公安局执行；因涉嫌犯单位行贿罪，于同年7月3日经黄山市人民检察院决定逮捕，当日由黟县公安局执行；同年9月2日经黟县人民检察院决定取保候审，当日由合肥市公安局高新分局执行。 辩护人葛德生，北京中银（合肥）律师事务所律师。 按照安徽省高级人民法院指定管辖的决定，黟县人民检察院以黟检刑诉（2015）56号起诉书指控被告人杜某犯单位行贿罪，于2015年12月28日向本院提起公诉。本院立案受理后，依法组成合议庭，于2016年1月21日公开开庭审理了本案。黟县人民检察院指派副检察长舒步峰、检察员徐祝文出庭支持公诉，被告人杜某及其辩护人葛德生到庭参加诉讼。现已审理终结。 黟县人民检察院指控：2006年至2013年，安徽大有房地产开发有限责任公司在争取和承建安徽教育学院干训综合楼复建项目、合肥师范学院立体停车库项目及代理合肥师范学院办理干训综合楼房产证过程中，为了谋取不正当利益，先后向时任安徽教育学院干训综合楼融资与开发办公室主任许某和时任合肥师范学院副院长李某等人行贿共44万元。被告人杜某身为安徽大有房地产开发有限责任公司法定代表人，直接决定并实施了上述行贿行为。案发后，被告人杜某家属代为退出全部违法所得。 上述事实，公诉机关向本院提交了相关证据予以证实。 公诉机关认为：被告人杜某身为安徽大有房地产开发有限责任公司法定代表人，在该公司为谋取不正当利益而向国家工作人员行贿过程中，其直接决定并实施了行贿行为，行贿数额达44万元，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究其刑事责任。提请法庭根据本案被告人的犯罪事实、性质及认罪、悔罪态度较好、退缴全部违法所得等情节综合下判。 被告人杜某对起诉指控的基本犯罪事实不持异议，并当庭自愿认罪。但辩解称：一、向许某行贿的事实是其主动供述的；二、赞助给合肥师范学院办证小组3万元旅游费用，是他们要求赞助的，不是其主动送的。 辩护人提出的辩护意见是：一、对公诉机关指控被告人犯单位行贿罪的定性不持异议；二、被告人杜某以安徽大有房地产开发有限责任公司名义向李某行贿18万元，因没有谋取不正当利益，不构成单位行贿罪；三、合肥师范学院办证小组向被告人杜某索要3万元用于旅游消费，因没有谋取不正当利益，且系索贿，故不构成单位行贿罪；四、被告人杜某主动交代以其公司名义向许某行贿23万元，属如实供述司法机关尚未掌握的同种较重罪行，依法应当从轻处罚；五、被告人杜某认罪、悔罪态度较好，具有坦白情节，依法可以从轻处罚；六、被告人杜某系初犯、偶犯，犯罪主观恶性一般，社会危害性不大，可以酌定从轻处罚；七、公诉机关指控案发后被告人杜某家属代为退出全部违法所得62万余元，因被告人杜某对办理房屋产权证需支付哪些费用不知情，具体办证费用报价由史某通过咨询房产局等相关部门后提供，不存在隐瞒虚报，签订的委托办证协议书采取的是包干方式，且证实该违法所得的证据即黄山市人民检察院司法鉴定中心作出的司法会计鉴定书，是由办案单位自行进行司法鉴定，不符合法律规定，不具有合法鉴定资质，没有给予被告人重新鉴定的权利，程序违法，鉴定送检材料不完整，不能反映本案的客观事实，所作出的鉴定结论与本案没有关联，故认定本案违法所得为623327元是错误的。 经审理查明：安徽大有房地产开发有限责任公司注册成立于1998年5月，公司类型为有限责任公司，法定代表人为杜某。2006年至2013年，安徽大有房地产开发有限责任公司在争取和承建安徽教育学院（2007年改建为合肥师范学院）干训综合楼复建项目、合肥师范学院立体停车库项目及代理合肥师范学院办理干训综合楼（国轩凯旋大厦）房屋产权证过程中，为谋取不正当利益，先后向时任安徽教育学院干训综合楼融资与开发办公室主任许某和时任合肥师范学院副院长李某等人行贿共44万元。被告人杜某身为该公司法定代表人，直接决定并实施了上述行贿行为。具体事实如下： 一、2006年下半年，被告人杜某为了安徽大有房地产开发有限责任公司争取到安徽教育学院干训综合楼复建项目，向时任安徽教育学院干训综合楼融资与开发办公室主任许某承诺，如能顺利争取到该项目，将会给其20至30万元好处费。2006年12月份，安徽大有房地产开发有限责任公司顺利争取到该项目。为感谢许某在该项目的争取及施工中给予的帮助和支持，并兑现承诺，被告人杜某于2007年先后3次送给许某现金10万元；2009年9月份送给许某现金10万元；2013年4、5月份送给许某现金3万元。以上共计23万元。 上述事实，有经庭审举证、质证并经本院确认的下列证据证实： 1．中共安徽教育学院委员会院发（2005）1号和合肥师范学院院行（2008）9号通知，证实许某在安徽教育学院和合肥师范学院担任职务情况； 2．安徽省人民政府皖政秘（2007）61号批复，证实安徽教育学院于2007年4月改建为合肥师范学院； 3．安徽省发展计划委员会计投资（2001）1115号批复、安徽省教育厅教秘计（2003）83号批复，证实2001年12月，安徽省发展计划委员会批复同意安徽教育学院建设干训综合楼4000平方米。2003年4月，安徽省教育厅批复同意安徽教育学院新建干训综合楼35000平方米，与已批准的4000平方米合并建设； 4．安徽教育学院会议报告单、合肥师范学院会议报告单及会议记录，证实安徽教育学院行政办公会议、合肥师范学院院长办公会议研究干训综合楼建设等有关事宜； 5．合作建房协议、补充协议等，证实安徽教育学院与安徽大有房地产开发有限责任公司于2006年12月就干训综合楼复建项目签订合作建房协议，并就权利义务转让及房屋分配进行补充协议； 6．证人许某的证言，证实其于2004年至2009年担任安徽教育学院干训综合楼建设领导小组办公室主任，2009年退休后，返聘仍负责该领导小组办公室工作。与安徽大有房地产开发有限责任公司杜某是通过战友汪某认识的，在干训综合楼招标时杜某对其说如成功拿到该项目，就送其20万元。2007年至2009年，杜某先后4次送给其20万元。2013年上半年，办理房屋产权证结束后送给其3万元； 7．证人汪某的证言，证实其与许某是战友，杜某是其介绍给许某认识，并拿到干训综合楼项目的； 8．被告人杜某的供述，证实其是通过汪某认识许某的，在安徽教育学院干训综合楼招标过程中，对许某说如能中标就送给他20-30万元。后其公司承建了该项目，其兑现承诺先后送给许某23万元。 二、2011年，安徽大有房地产开发有限责任公司承建合肥师范学院立体车库。2011年至2013年间，安徽大有房地产开发有限责任公司受合肥师范学院委托办理该学院国轩凯旋大厦房屋产权证，具体工作由杜某和史某负责。杜某和史某在办理合肥师范学院国轩凯旋大厦房屋产权证过程中，虚列房屋维修金、地下部分房屋产权办证费用共计1278356.9元，安徽大有房地产开发有限责任公司收到该款后支付给史某655029.9元，该公司得款623327元。为感谢时任合肥师范学院副院长李某在安徽大有房地产开发有限责任公司承建合肥师范学院立体车库及代为办理合肥师范学院国轩凯旋大厦房屋产权证过程中给予的帮助和支持，被告人杜某于2011年年底送给李某合肥百大购物卡2万元；2013年3月份送给李某现金3万元；2013年4月底送给李某现金13万元；2013年4、5月份，送给合肥师范学院办证小组李某、许某等人现金3万元用于旅游消费。以上共计21万元。 上述事实，有经庭审举证、质证并经本院确认的下列证据证实： 1．安徽省人民政府皖政人字（2001）56号任免通知、安徽教育学院及合肥师范学院院领导工作分工的通知、安徽教育学院文件、合肥师范学院文件、干部任免通知书等，证实李某及合肥师范学院办证小组成员担任的职务及分管工作情况； 2．安徽教育学院院行秘（2004）34号通知，证实2004年10月该院成立干训综合楼建设领导小组，李某任副组长； 3．关于续付工程款的函、收据、记账凭证、关于三孝口校区立体停车位建设的有关说明、停车设备买卖合同、文件及协议等，证实立体停车库工程建设及相关费用、工程款等情况； 4．委托办证协议书、补充协议书、关于国轩凯旋大厦办理房产证变更乙方单位的情况说明、融资协议、办证费用测算表等，证实合肥师范学院在办理国轩凯旋大厦房屋产权证过程中，与合肥联众房地产经营有限公司合作（因该公司不能出具大额税务发票，后变更为合肥市房屋置业担保有限公司），由安徽大有房地产开发有限责任公司担保，三方签订委托办证协议，约定办证费用包干为450万元，后又核减相关费用22万元，实际办证事宜由安徽大有房地产开发有限责任公司负责。 5．记账凭证、结算凭证、税务发票、银行记账凭证、房地产权证等，证实办理国轩凯旋大厦房屋产权证相关事宜及办证过程中相关费用等情况； 6．记账凭证、中国建设银行安徽分行支付凭证、借条及杜某记录的笔记等，证实被告人杜某于2013年4月从安徽大有房地产开发有限责任公司借款23万元由于行贿相关人员，其中记录行贿李某13万元； 7．黄山市人民检察院司法会计鉴定书，证实安徽大有房地产开发有限责任公司在办理合肥师范学院国轩凯旋大厦房屋产权证过程中，虚列房屋维修金、地下部分房屋产权办证费用共计1278356.9元，安徽大有房地产开发有限责任公司收到该款后支付给史某655029.9元，该公司得款623327元； 8．证人李某的证言，证实其在担任合肥师范学院副院长期间，因帮助杜某协调借款、顺利结算工程款及办理房屋产权证等的原因，杜某先后送给其购物卡及现金共18万元，另办证小组去云南旅游其让王某到杜某处拿了3万元用于途中消费。2011年上半年学院成立5人办证小组，这项工作由其分管，学院只是同意支付60-70万元的办证咨询费，最终杜某居然赚了290万元，其认为作为分管领导是有责任的； 9．证人史某的证言，证实其于1995年至2011年在安徽大有房地产开发有限责任公司担任办公室主任，离职后与杜某合伙办理合肥师范学院房屋产权证，具体分工是其负责房管局、地税局有关事宜，学院那边由杜某负责。当时办证的心里价位是280-320万元，450万元包干肯定有利润，办证结束后其共得到利润135万元； 10．证人王某的证言，证实其在担任合肥师范学院后勤处副处长期间，杜某受托办理房屋产权证其是具体负责人。2013年5月份拿到房产证后，杜某给他们办证小组3万元用于旅游途中消费，这3万元是李某叫其到杜某那里去拿的； 11．证人张某、洪某的证言，证实他们在杜某受托办理房屋产权证期间，分别是合肥师范学院重点办副主任和校长助理，均为办证小组成员。2013年5月份，办证小组去云南旅游时，杜某赞助了2-3万元费用； 12．证人孔某的证言，证实其系合肥市房屋置业担保有限公司会计，2014年2月份，史某因代办合肥师范学院房产证需开具发票找到其，后公司与史某签订了2份协议，公司仅帮他代开发票，其他事情一概不管； 13．被告人杜某的供述，证实其为了感谢李某在立体车库工程及时结算工程款、及时提供办证资料等方面给予的帮助和支持，于2011年至2013年期间先后送给李某合肥百大购物卡2万元、现金16万元。2013年4、5月份，许某提出学院安排办证小组去云南旅游让其赞助部分费用，后来是王某到其办公室拿了3万元。 另查明：本案系检察机关在办理自侦案件中发现被告人杜某向李某行贿的线索而立案侦查，2015年5月28日杜某被检察机关拘传到案，到案后杜某如实供述了上述单位行贿事实（其中向许某行贿3万元是检察机关尚未掌握的）。2015年8月7日，被告人杜某家属代为退缴违法所得623327元，由检察机关扣押在案。 上述全案事实，还有经庭审举证、质证并经本院确认的下列综合证据证实： 1．安徽省人民检察院指定管辖决定书、黄山市人民检察院交办案件决定书、立案决定书、拘传证，证实该案由上级检察院指定由黟县人民检察院管辖，于2015年5月27日立案侦查，次日将被告人杜某拘传到案； 2．户籍信息，证实被告人杜某年龄等基本身份情况； 3．企业法人营业执照、企业基本注册信息查询单、公司变更登记相关材料等，证实安徽大有房地产开发有限责任公司注册成立于1998年5月，公司类型为有限责任公司，法定代表人为杜某； 4．扣押决定书、扣押财物、文件清单，证实2015年8月7日，检察机关依法扣押被告人杜某家属代为退缴的违法所得623327元。 本院认为：被告人杜某身为安徽大有房地产开发有限责任公司直接负责的主管人员，为该公司谋取不正当利益而向国家工作人员行贿44万元，情节严重，其行为已触犯刑法，构成单位行贿罪，应依法处罚。公诉机关指控本案的基本事实清楚，基本证据确实、充分，指控罪名成立。鉴于被告人杜某到案后如实供述所犯罪行，且主动交代了司法机关尚未掌握的部分同种罪行，系坦白，可依法从轻处罚；案发后退缴了全部违法所得，且当庭自愿认罪，确有悔罪表现，均可酌定从轻处罚。 关于辩护人提出被告人杜某主动交代以其公司名义向许某行贿23万元，属如实供述司法机关尚未掌握的同种较重罪行，依法应当从轻处罚的辩护意见，经查，本案系检察机关在办理自侦案件中发现被告人杜某向李某行贿的线索而立案侦查，杜某被拘传到案后只交代了检察机关尚未掌握的其向许某行贿3万元的事实，另20万元是在检察机关掌握后供述的，故不能认定其如实供述司法机关尚未掌握的较重罪行。 关于辩护人提出公诉机关认定被告人杜某违法所得为623327元是错误的辩护意见，经查，被告人杜某在办理合肥师范学院国轩凯旋大厦房屋产权证过程中，应当核减办公用房维修基金和地下部分房屋产权证办证费用，而其仅签订补充协议核减了地下房屋产权证办证部分费用，其他未核减的费用应是虚列的违法所得，认定违法所得为623327元的依据是黄山市人民检察院司法鉴定中心作出的司法会计鉴定书，该鉴定中心系依法成立，具有合法的鉴定资质，鉴定结果已依法告知被告人，故该鉴定意见可以作为本案的定案依据。 关于辩护人提出被告人杜某送给李某18万元，没有谋取不正当利益；合肥师范学院办证小组向被告人杜某索要3万元用于旅游消费，没有谋取不正当利益，且系索贿，均不构成单位行贿罪的辩护意见，经查，被告人杜某在其公司承建合肥师范学院立体车库及代为办理合肥师范学院国轩凯旋大厦房屋产权证过程中，为了尽快结算工程款及谋取上述办证违法所得后表示感谢等，先后3次送给李某18万元，可以认定是为了谋取不正当利益。至于杜某送给合肥师范学院办证小组3万元旅游费用，虽系办证小组人员先提出，但李某派王某去取钱时杜某是自愿给付的，不是索贿，且送钱的目的也是获得不正当利益后表示感谢，故该3万元应当认定为单位行贿的金额。 综上所述，辩护人提出的上述辩护意见不能成立，不予采纳。其他辩护意见与查明的事实相符，可以采纳。 据此，根据本案被告人犯罪的事实、性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，依照1997年修订的《中华人民共和国刑法》第三百九十三条，《中华人民共和国刑法》第四十五条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人杜某犯单位行贿罪，判处有期徒刑一年，缓刑一年六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长程开生 审判员胡卫东 人民陪审员江明 二〇一六年一月二十七日 书记员李倩 附：相关法律条文 《中华人民共和国刑法》 第三百九十三条单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 ", "文首": "安徽省黟县人民法院 刑事判决书 （2016）皖1023刑初3号 ", "标准法院名称": "黟县人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关黟县人民检察院。 被告人杜某，男，1954年8月30日出生于安徽省肥东县，汉族，大学本科文化，安徽大有房地产开发有限责任公司法定代表人，安徽大学新闻传播学院副教授（退休），住合肥市高新区。因涉嫌犯行贿罪，于2015年5月29日经黄山市人民检察院决定指定居所监视居住，当日由黄山市公安局黄山经济开发区分局执行；同年6月16日经黄山市人民检察院决定刑事拘留，当日由黟县公安局执行；因涉嫌犯单位行贿罪，于同年7月3日经黄山市人民检察院决定逮捕，当日由黟县公安局执行；同年9月2日经黟县人民检察院决定取保候审，当日由合肥市公安局高新分局执行。 辩护人葛德生，北京中银（合肥）律师事务所律师。", "案件基本情况": " 黟县人民检察院指控：2006年至2013年，安徽大有房地产开发有限责任公司在争取和承建安徽教育学院干训综合楼复建项目、合肥师范学院立体停车库项目及代理合肥师范学院办理干训综合楼房产证过程中，为了谋取不正当利益，先后向时任安徽教育学院干训综合楼融资与开发办公室主任许某和时任合肥师范学院副院长李某等人行贿共44万元。被告人杜某身为安徽大有房地产开发有限责任公司法定代表人，直接决定并实施了上述行贿行为。案发后，被告人杜某家属代为退出全部违法所得。 上述事实，公诉机关向本院提交了相关证据予以证实。 公诉机关认为：被告人杜某身为安徽大有房地产开发有限责任公司法定代表人，在该公司为谋取不正当利益而向国家工作人员行贿过程中，其直接决定并实施了行贿行为，行贿数额达44万元，情节严重，其行为触犯了《中华人民共和国刑法》第三百九十三条之规定，应当以单位行贿罪追究其刑事责任。提请法庭根据本案被告人的犯罪事实、性质及认罪、悔罪态度较好、退缴全部违法所得等情节综合下判。 被告人杜某对起诉指控的基本犯罪事实不持异议，并当庭自愿认罪。但辩解称：一、向许某行贿的事实是其主动供述的；二、赞助给合肥师范学院办证小组3万元旅游费用，是他们要求赞助的，不是其主动送的。 辩护人提出的辩护意见是：一、对公诉机关指控被告人犯单位行贿罪的定性不持异议；二、被告人杜某以安徽大有房地产开发有限责任公司名义向李某行贿18万元，因没有谋取不正当利益，不构成单位行贿罪；三、合肥师范学院办证小组向被告人杜某索要3万元用于旅游消费，因没有谋取不正当利益，且系索贿，故不构成单位行贿罪；四、被告人杜某主动交代以其公司名义向许某行贿23万元，属如实供述司法机关尚未掌握的同种较重罪行，依法应当从轻处罚；五、被告人杜某认罪、悔罪态度较好，具有坦白情节，依法可以从轻处罚；六、被告人杜某系初犯、偶犯，犯罪主观恶性一般，社会危害性不大，可以酌定从轻处罚；七、公诉机关指控案发后被告人杜某家属代为退出全部违法所得62万余元，因被告人杜某对办理房屋产权证需支付哪些费用不知情，具体办证费用报价由史某通过咨询房产局等相关部门后提供，不存在隐瞒虚报，签订的委托办证协议书采取的是包干方式，且证实该违法所得的证据即黄山市人民检察院司法鉴定中心作出的司法会计鉴定书，是由办案单位自行进行司法鉴定，不符合法律规定，不具有合法鉴定资质，没有给予被告人重新鉴定的权利，程序违法，鉴定送检材料不完整，不能反映本案的客观事实，所作出的鉴定结论与本案没有关联，故认定本案违法所得为623327元是错误的。 经审理查明：安徽大有房地产开发有限责任公司注册成立于1998年5月，公司类型为有限责任公司，法定代表人为杜某。2006年至2013年，安徽大有房地产开发有限责任公司在争取和承建安徽教育学院（2007年改建为合肥师范学院）干训综合楼复建项目、合肥师范学院立体停车库项目及代理合肥师范学院办理干训综合楼（国轩凯旋大厦）房屋产权证过程中，为谋取不正当利益，先后向时任安徽教育学院干训综合楼融资与开发办公室主任许某和时任合肥师范学院副院长李某等人行贿共44万元。被告人杜某身为该公司法定代表人，直接决定并实施了上述行贿行为。具体事实如下： 一、2006年下半年，被告人杜某为了安徽大有房地产开发有限责任公司争取到安徽教育学院干训综合楼复建项目，向时任安徽教育学院干训综合楼融资与开发办公室主任许某承诺，如能顺利争取到该项目，将会给其20至30万元好处费。2006年12月份，安徽大有房地产开发有限责任公司顺利争取到该项目。为感谢许某在该项目的争取及施工中给予的帮助和支持，并兑现承诺，被告人杜某于2007年先后3次送给许某现金10万元；2009年9月份送给许某现金10万元；2013年4、5月份送给许某现金3万元。以上共计23万元。 上述事实，有经庭审举证、质证并经本院确认的下列证据证实： 1．中共安徽教育学院委员会院发（2005）1号和合肥师范学院院行（2008）9号通知，证实许某在安徽教育学院和合肥师范学院担任职务情况； 2．安徽省人民政府皖政秘（2007）61号批复，证实安徽教育学院于2007年4月改建为合肥师范学院； 3．安徽省发展计划委员会计投资（2001）1115号批复、安徽省教育厅教秘计（2003）83号批复，证实2001年12月，安徽省发展计划委员会批复同意安徽教育学院建设干训综合楼4000平方米。2003年4月，安徽省教育厅批复同意安徽教育学院新建干训综合楼35000平方米，与已批准的4000平方米合并建设； 4．安徽教育学院会议报告单、合肥师范学院会议报告单及会议记录，证实安徽教育学院行政办公会议、合肥师范学院院长办公会议研究干训综合楼建设等有关事宜； 5．合作建房协议、补充协议等，证实安徽教育学院与安徽大有房地产开发有限责任公司于2006年12月就干训综合楼复建项目签订合作建房协议，并就权利义务转让及房屋分配进行补充协议； 6．证人许某的证言，证实其于2004年至2009年担任安徽教育学院干训综合楼建设领导小组办公室主任，2009年退休后，返聘仍负责该领导小组办公室工作。与安徽大有房地产开发有限责任公司杜某是通过战友汪某认识的，在干训综合楼招标时杜某对其说如成功拿到该项目，就送其20万元。2007年至2009年，杜某先后4次送给其20万元。2013年上半年，办理房屋产权证结束后送给其3万元； 7．证人汪某的证言，证实其与许某是战友，杜某是其介绍给许某认识，并拿到干训综合楼项目的； 8．被告人杜某的供述，证实其是通过汪某认识许某的，在安徽教育学院干训综合楼招标过程中，对许某说如能中标就送给他20-30万元。后其公司承建了该项目，其兑现承诺先后送给许某23万元。 二、2011年，安徽大有房地产开发有限责任公司承建合肥师范学院立体车库。2011年至2013年间，安徽大有房地产开发有限责任公司受合肥师范学院委托办理该学院国轩凯旋大厦房屋产权证，具体工作由杜某和史某负责。杜某和史某在办理合肥师范学院国轩凯旋大厦房屋产权证过程中，虚列房屋维修金、地下部分房屋产权办证费用共计1278356.9元，安徽大有房地产开发有限责任公司收到该款后支付给史某655029.9元，该公司得款623327元。为感谢时任合肥师范学院副院长李某在安徽大有房地产开发有限责任公司承建合肥师范学院立体车库及代为办理合肥师范学院国轩凯旋大厦房屋产权证过程中给予的帮助和支持，被告人杜某于2011年年底送给李某合肥百大购物卡2万元；2013年3月份送给李某现金3万元；2013年4月底送给李某现金13万元；2013年4、5月份，送给合肥师范学院办证小组李某、许某等人现金3万元用于旅游消费。以上共计21万元。 上述事实，有经庭审举证、质证并经本院确认的下列证据证实： 1．安徽省人民政府皖政人字（2001）56号任免通知、安徽教育学院及合肥师范学院院领导工作分工的通知、安徽教育学院文件、合肥师范学院文件、干部任免通知书等，证实李某及合肥师范学院办证小组成员担任的职务及分管工作情况； 2．安徽教育学院院行秘（2004）34号通知，证实2004年10月该院成立干训综合楼建设领导小组，李某任副组长； 3．关于续付工程款的函、收据、记账凭证、关于三孝口校区立体停车位建设的有关说明、停车设备买卖合同、文件及协议等，证实立体停车库工程建设及相关费用、工程款等情况； 4．委托办证协议书、补充协议书、关于国轩凯旋大厦办理房产证变更乙方单位的情况说明、融资协议、办证费用测算表等，证实合肥师范学院在办理国轩凯旋大厦房屋产权证过程中，与合肥联众房地产经营有限公司合作（因该公司不能出具大额税务发票，后变更为合肥市房屋置业担保有限公司），由安徽大有房地产开发有限责任公司担保，三方签订委托办证协议，约定办证费用包干为450万元，后又核减相关费用22万元，实际办证事宜由安徽大有房地产开发有限责任公司负责。 5．记账凭证、结算凭证、税务发票、银行记账凭证、房地产权证等，证实办理国轩凯旋大厦房屋产权证相关事宜及办证过程中相关费用等情况； 6．记账凭证、中国建设银行安徽分行支付凭证、借条及杜某记录的笔记等，证实被告人杜某于2013年4月从安徽大有房地产开发有限责任公司借款23万元由于行贿相关人员，其中记录行贿李某13万元； 7．黄山市人民检察院司法会计鉴定书，证实安徽大有房地产开发有限责任公司在办理合肥师范学院国轩凯旋大厦房屋产权证过程中，虚列房屋维修金、地下部分房屋产权办证费用共计1278356.9元，安徽大有房地产开发有限责任公司收到该款后支付给史某655029.9元，该公司得款623327元； 8．证人李某的证言，证实其在担任合肥师范学院副院长期间，因帮助杜某协调借款、顺利结算工程款及办理房屋产权证等的原因，杜某先后送给其购物卡及现金共18万元，另办证小组去云南旅游其让王某到杜某处拿了3万元用于途中消费。2011年上半年学院成立5人办证小组，这项工作由其分管，学院只是同意支付60-70万元的办证咨询费，最终杜某居然赚了290万元，其认为作为分管领导是有责任的； 9．证人史某的证言，证实其于1995年至2011年在安徽大有房地产开发有限责任公司担任办公室主任，离职后与杜某合伙办理合肥师范学院房屋产权证，具体分工是其负责房管局、地税局有关事宜，学院那边由杜某负责。当时办证的心里价位是280-320万元，450万元包干肯定有利润，办证结束后其共得到利润135万元； 10．证人王某的证言，证实其在担任合肥师范学院后勤处副处长期间，杜某受托办理房屋产权证其是具体负责人。2013年5月份拿到房产证后，杜某给他们办证小组3万元用于旅游途中消费，这3万元是李某叫其到杜某那里去拿的； 11．证人张某、洪某的证言，证实他们在杜某受托办理房屋产权证期间，分别是合肥师范学院重点办副主任和校长助理，均为办证小组成员。2013年5月份，办证小组去云南旅游时，杜某赞助了2-3万元费用； 12．证人孔某的证言，证实其系合肥市房屋置业担保有限公司会计，2014年2月份，史某因代办合肥师范学院房产证需开具发票找到其，后公司与史某签订了2份协议，公司仅帮他代开发票，其他事情一概不管； 13．被告人杜某的供述，证实其为了感谢李某在立体车库工程及时结算工程款、及时提供办证资料等方面给予的帮助和支持，于2011年至2013年期间先后送给李某合肥百大购物卡2万元、现金16万元。2013年4、5月份，许某提出学院安排办证小组去云南旅游让其赞助部分费用，后来是王某到其办公室拿了3万元。 另查明：本案系检察机关在办理自侦案件中发现被告人杜某向李某行贿的线索而立案侦查，2015年5月28日杜某被检察机关拘传到案，到案后杜某如实供述了上述单位行贿事实（其中向许某行贿3万元是检察机关尚未掌握的）。2015年8月7日，被告人杜某家属代为退缴违法所得623327元，由检察机关扣押在案。 上述全案事实，还有经庭审举证、质证并经本院确认的下列综合证据证实： 1．安徽省人民检察院指定管辖决定书、黄山市人民检察院交办案件决定书、立案决定书、拘传证，证实该案由上级检察院指定由黟县人民检察院管辖，于2015年5月27日立案侦查，次日将被告人杜某拘传到案； 2．户籍信息，证实被告人杜某年龄等基本身份情况； 3．企业法人营业执照、企业基本注册信息查询单、公司变更登记相关材料等，证实安徽大有房地产开发有限责任公司注册成立于1998年5月，公司类型为有限责任公司，法定代表人为杜某； 4．扣押决定书、扣押财物、文件清单，证实2015年8月7日，检察机关依法扣押被告人杜某家属代为退缴的违法所得623327元。 ", "裁判分析过程": "本院认为：被告人杜某身为安徽大有房地产开发有限责任公司直接负责的主管人员，为该公司谋取不正当利益而向国家工作人员行贿44万元，情节严重，其行为已触犯刑法，构成单位行贿罪，应依法处罚。公诉机关指控本案的基本事实清楚，基本证据确实、充分，指控罪名成立。鉴于被告人杜某到案后如实供述所犯罪行，且主动交代了司法机关尚未掌握的部分同种罪行，系坦白，可依法从轻处罚；案发后退缴了全部违法所得，且当庭自愿认罪，确有悔罪表现，均可酌定从轻处罚。 关于辩护人提出被告人杜某主动交代以其公司名义向许某行贿23万元，属如实供述司法机关尚未掌握的同种较重罪行，依法应当从轻处罚的辩护意见，经查，本案系检察机关在办理自侦案件中发现被告人杜某向李某行贿的线索而立案侦查，杜某被拘传到案后只交代了检察机关尚未掌握的其向许某行贿3万元的事实，另20万元是在检察机关掌握后供述的，故不能认定其如实供述司法机关尚未掌握的较重罪行。 关于辩护人提出公诉机关认定被告人杜某违法所得为623327元是错误的辩护意见，经查，被告人杜某在办理合肥师范学院国轩凯旋大厦房屋产权证过程中，应当核减办公用房维修基金和地下部分房屋产权证办证费用，而其仅签订补充协议核减了地下房屋产权证办证部分费用，其他未核减的费用应是虚列的违法所得，认定违法所得为623327元的依据是黄山市人民检察院司法鉴定中心作出的司法会计鉴定书，该鉴定中心系依法成立，具有合法的鉴定资质，鉴定结果已依法告知被告人，故该鉴定意见可以作为本案的定案依据。 关于辩护人提出被告人杜某送给李某18万元，没有谋取不正当利益；合肥师范学院办证小组向被告人杜某索要3万元用于旅游消费，没有谋取不正当利益，且系索贿，均不构成单位行贿罪的辩护意见，经查，被告人杜某在其公司承建合肥师范学院立体车库及代为办理合肥师范学院国轩凯旋大厦房屋产权证过程中，为了尽快结算工程款及谋取上述办证违法所得后表示感谢等，先后3次送给李某18万元，可以认定是为了谋取不正当利益。至于杜某送给合肥师范学院办证小组3万元旅游费用，虽系办证小组人员先提出，但李某派王某去取钱时杜某是自愿给付的，不是索贿，且送钱的目的也是获得不正当利益后表示感谢，故该3万元应当认定为单位行贿的金额。 综上所述，辩护人提出的上述辩护意见不能成立，不予采纳。其他辩护意见与查明的事实相符，可以采纳。 据此，根据本案被告人犯罪的事实、性质、情节和对于社会的危害程度，案经本院审判委员会讨论决定，依照1997年修订的《中华人民共和国刑法》第三百九十三条，《中华人民共和国刑法》第四十五条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：", "判决结果": " 被告人杜某犯单位行贿罪，判处有期徒刑一年，缓刑一年六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省黄山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。", "文尾": " 审判长程开生 审判员胡卫东 人民陪审员江明 二〇一六年一月二十七日 书记员李倩", "法律法条": " + 《中华人民共和国刑法》第七十三条第三款 + 《中华人民共和国刑法》第三百九十三条 + 《中华人民共和国刑法》第四十五条 + 《中华人民共和国刑法》第七十三条第二款 + 《中华人民共和国刑法》第七十二条第一款 + 《中华人民共和国刑法》第六十七条第三款"}