{"全文": "吉林省高级人民法院 行政裁定书 （2017）吉行申773号 再审申请人（一审原告、二审上诉人）通化市二道江乡桃源村民委员会。 法定代表人刘志成，主任。 委托代理人曲殿辉，通化市二道江区法律援助中心律师。 被申请人（一审被告、二审被上诉人）通化市不动产登记中心。住所地通化市光明路416号。 法定代表人戚权，主任。 原审第三人徐文成，男，1955年2月9日出生，汉族，住吉林省通化市。 原审第三人穆荭，女，1973年5月31日出生，回族，住吉林省通化市。 二原审第三人委托代理人曲晓宇，吉林阳光博舟（通化）律师事务所律师。 再审申请人通化市二道江乡桃源村民委员会（以下简称桃园村委会）诉被申请人通化市不动产登记中心（原通化市房屋产权管理中心）、原审第三人徐文成、穆荭房屋行政登记一案，不服吉林省通化市中级人民法院（2017）吉05行终30号行政判决，向本院申请再审。本院依法组成合议庭对本案进行了审查，现已审查终结。 桃源村委会申请再审称，一、二审法院认定事实和适用法律错误。第三人徐文成、穆荭私刻公章到通化市房屋产权管理中心申请办理房屋登记，通化市房屋产权管理中心在申请人名称、法人签名和印章均与实际不符的情况下办理登记属违法行为，依法应予撤销。请求：1．撤销一、二审判决；2．撤销第三人名下四套争议房屋的所有权证，确认争议房屋归申请人所有。 本院认为，《最高人民法院关于行政诉讼证据若干问题的规定》第七十条规定，生效的人民法院裁判文书或者仲裁机构裁决文书确认的事实，可以作为定案依据。本案中，依据通化市二道江区人民法院作出的（2016）吉0503民初402号生效民事判决，申请人对该案原告赵同全提供的《认购书》、《协议书》无异议，此二份书证作为该民事案件的定案依据，在《认购书》和《协议书》上，分别盖有“二道江乡桃源村民委员会”和“通化市二道江乡桃源村民委员会”的印章，亦即申请人对合同内容和所使用的两枚印章的真实性是认同的。故申请人主张第三人私刻“二道江乡桃源村民委员会”印章，办理涉案房屋登记的理由不成立。被申请人在办理涉案房屋初始登记、变更登记的过程中，依据《房屋登记办法》的相关规定，对原审第三人提交的相关材料进行了审查，尽到了审慎审查义务，程序合法。 综上，原审判决认定事实清楚，适用法律正确。桃源村委会的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十六条第二款的规定，裁定如下： 驳回通化市二道江乡桃源村民委员会的再审申请。 如不服本裁定，可依照《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十七条的规定，向人民检察院申请抗诉。 审判长王翼博 审判员张雪莹 代理审判员杨迪 二〇一八年三月二日 书记员王法 ", "文首": "吉林省高级人民法院 行政裁定书 （2017）吉行申773号 ", "标准法院名称": "吉林省高级人民法院", "案件类别": "行政案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "行政再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）通化市二道江乡桃源村民委员会。 法定代表人刘志成，主任。 委托代理人曲殿辉，通化市二道江区法律援助中心律师。 被申请人（一审被告、二审被上诉人）通化市不动产登记中心。住所地通化市光明路416号。 法定代表人戚权，主任。 原审第三人徐文成，男，1955年2月9日出生，汉族，住吉林省通化市。 原审第三人穆荭，女，1973年5月31日出生，回族，住吉林省通化市。 二原审第三人委托代理人曲晓宇，吉林阳光博舟（通化）律师事务所律师。", "案件基本情况": " 桃源村委会申请再审称，一、二审法院认定事实和适用法律错误。第三人徐文成、穆荭私刻公章到通化市房屋产权管理中心申请办理房屋登记，通化市房屋产权管理中心在申请人名称、法人签名和印章均与实际不符的情况下办理登记属违法行为，依法应予撤销。请求：1．撤销一、二审判决；2．撤销第三人名下四套争议房屋的所有权证，确认争议房屋归申请人所有。 ", "裁判分析过程": "本院认为，《最高人民法院关于行政诉讼证据若干问题的规定》第七十条规定，生效的人民法院裁判文书或者仲裁机构裁决文书确认的事实，可以作为定案依据。本案中，依据通化市二道江区人民法院作出的（2016）吉0503民初402号生效民事判决，申请人对该案原告赵同全提供的《认购书》、《协议书》无异议，此二份书证作为该民事案件的定案依据，在《认购书》和《协议书》上，分别盖有“二道江乡桃源村民委员会”和“通化市二道江乡桃源村民委员会”的印章，亦即申请人对合同内容和所使用的两枚印章的真实性是认同的。故申请人主张第三人私刻“二道江乡桃源村民委员会”印章，办理涉案房屋登记的理由不成立。被申请人在办理涉案房屋初始登记、变更登记的过程中，依据《房屋登记办法》的相关规定，对原审第三人提交的相关材料进行了审查，尽到了审慎审查义务，程序合法。 综上，原审判决认定事实清楚，适用法律正确。桃源村委会的再审申请不符合《中华人民共和国行政诉讼法》第九十一条规定的情形。依照《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十六条第二款的规定，裁定如下：", "判决结果": " 驳回通化市二道江乡桃源村民委员会的再审申请。 如不服本裁定，可依照《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十七条的规定，向人民检察院申请抗诉。", "文尾": " 审判长王翼博 审判员张雪莹 代理审判员杨迪 二〇一八年三月二日 书记员王法 ", "法律法条": " + 《中华人民共和国行政诉讼法》第八十九条第一款第（一）项 + 《最高人民法院关于行政诉讼证据若干问题的规定》第七十条 + 《最高人民法院关于适用〈中华人民共和国行政诉讼法〉的解释》第一百一十六条第二款 + 最高人民法院《关于行政诉讼证据若干问题的规定》第七十条 + 《中华人民共和国行政诉讼法》第九十一条"}