{"全文": "吉林省通化市中级人民法院 行政判决书 （2017）吉05行终30号 上诉人（原审原告）通化市二道江乡桃源村民委员会。 法定代表人刘志成，主任。 委托代理人曲殿辉，通化市二道江区法律援助中心律师。 被上诉人（原审被告）通化市不动产登记中心。地址：通化市光明路416号。 法定代表人戚权，主任。 委托代理人陈维国，吉林享和律师事务所律师。 委托代理人王岩，女，1980年3月13日生，汉族，通化市人，该单位科员，现住通化市东昌区龙泉路龙泉花园。 原审第三人徐文成，男，1955年2月9日生，汉族，通化市人，个体工商户，住通化市东昌区高丽御景小区。 原审第三人穆荭，女，1973年5月31日生，回族，通化市人，无职业，住通化市东昌区团结街建功委十八组。 二原审第三人委托代理人隋莉，吉林星浦律师事务所律师。 上诉人通化市二道江乡桃源村民委员会因与被上诉人通化市不动产登记中心（原通化市房屋产权管理中心）、原审第三人徐文成、穆荭房屋登记管理行政撤销纠纷一案。不服通化市东昌区人民法院（2016）吉0502行初11号行政判决，向本院提起上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上诉人的法定代表人刘志成、委托代理人曲殿辉，被上诉人的委托代理人王岩、陈维国，二原审第三人的委托代理人随莉到庭参加诉讼。本案现已审理终结。 原审审理查明，2008年上诉人与通化县鸿志达建筑工程有限责任公司签订建筑工程合同，承建上诉人的综合楼，由原审第三人徐文成挂靠该公司承建。2009年初通化市房屋产权管理中心依据加盖“二道江乡桃源村民委员会”印章的登记申请书及委托书，将位于二道江区东明路的上诉人建设的综合楼中四户房屋办理登记为上诉人所有。又依据加盖该印章的房地产转让合同、房地产转让申请审查表，将该四户房屋的中两户房屋产权变更登记到徐文成名下，房屋产权证号为吉通字第S07777、S07779，另两户房屋变更登记到穆荭名下，房屋产权证号为吉通字第S07776、S07778。 另查明，2016年7月，赵同全起诉本案上诉人及原审第三人合同纠纷民事案件，经二道江区人民法院（2016）吉0503民初402号民事判决确定，穆荭名下的吉通字第S07776号产权证上357.31平方米房屋中的107平方米归赵同全所有。 原审法院认为，上诉人当庭称原审第三人私刻公章到被上诉人处办理房屋产权证，被上诉人因未尽审查义务，故，应将其颁发给徐文成名下的吉通字第S07777、S07779、穆荭名下的吉通字第S07776、S07778号房屋产权证应予撤销。然二道江区人民法院（2016）吉0503民初402号民事判决书中，审理查明确认“原告赵同全并与原（被）告签订了《协议书》及《认购书》”的事实，本院认为载明“原告赵同全依据与被告桃源村签订的《协议书》、《认购书》对本案所涉房屋享有所有权”。该判决书中确认的《协议书》中公章为‘通化市二道江乡桃源村民委员会’，而《认购书》中公章为‘二道江乡桃源村民委员会’”。综上，该生效法律文书确认的内容可认定，本案上诉人在公章使用上相对混乱，而被上诉人审查颁发房屋所有权证时为形式要件审查，故其行政行为并无明显不当，故应认定被上诉人行政行为合法。据此判决，驳回通化市二道江乡桃源村民委员会的诉讼请求。 上诉人不服，向本院提起上诉，上诉理由为，2008年5月10日徐文成靠挂通化县鸿志达建筑工程有限公司承建了上诉人的村委会综合楼，该楼建成后已结算。原审第三人徐文成私刻“二道江乡桃源村名委员会”等印章，将房屋产权办理到徐文成和穆荭名下违法。上诉人与二原审第三人无债务纠纷，房屋产权应归上诉人所有。上诉人名称为“通化市二道江乡桃源村民委员会”，而被上诉人将该房屋登记在“二道江乡桃源村民委员会”属初始登记错误。被上诉人在办理产权变更登记过程中，未尽审查职责，将房屋变更登记在二原审第三人名下错误。二道江区人民法院（2016）吉0503民初402号民事判决书，证明上诉人为房屋原始所有人。原审法院仅以《认购书》公章为“二道江乡桃源村村民委员会”为由，认定上诉人使用公章相对混乱不妥。 被上诉人答辩称，上诉人主张的“假公章”已被二道江区人民法院生效民事判决所确认为上诉人的公章，上诉人以公章虚假为由提起行政诉讼不成立。原审认定事实清楚，适用法律正确，应予维持。 二原审第三人陈述意见与被上诉人一致。 二审查明事实与一审查明事实基本一致。 本院认为，上诉人并未提供证据证明原审第三人徐文成存在私刻印章的行为。依据二道江区人民法院（2016）吉0503民初402号生效的民事判决，上诉人对该案原告赵同全提供《认购书》和《协议书》无异议，而二份书证作为该民事案件的定案依据。亦即上诉人对合同内容和使用的印章的真实性无异议。依据最高人民法院《关于行政诉讼证据若干问题的规定》第七十条：“生效的人民法院裁判文书或者仲裁机构裁决文书确认的事实，可以作为定案依据。”的规定，因《认购书》和《协议书》分别盖有“二道江乡桃源村民委员会”、“通化市二道江乡桃源村民委员会”的印章，上诉人对这两个印章混同使用是认同的。且在办理房屋相关手续时，上诉人派员参与。被上诉人在为原审第三人办理产权登记过程中，严格按照申办程序进行的。综上，上诉人上诉理由无法支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费50元，由上诉人负担。 本判决为终审判决。 审判长吕希连 审判员纪刚 审判员孙艳玲 二〇一七年四月十七日 书记员丛稳 ", "文首": "吉林省通化市中级人民法院 行政判决书 （2017）吉05行终30号 ", "标准法院名称": "吉林省通化市中级人民法院", "案件类别": "行政案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "行政二审案件", "当事人": "上诉人（原审原告）通化市二道江乡桃源村民委员会。 法定代表人刘志成，主任。 委托代理人曲殿辉，通化市二道江区法律援助中心律师。 被上诉人（原审被告）通化市不动产登记中心。地址：通化市光明路416号。 法定代表人戚权，主任。 委托代理人陈维国，吉林享和律师事务所律师。 委托代理人王岩，女，1980年3月13日生，汉族，通化市人，该单位科员，现住通化市东昌区龙泉路龙泉花园。 原审第三人徐文成，男，1955年2月9日生，汉族，通化市人，个体工商户，住通化市东昌区高丽御景小区。 原审第三人穆荭，女，1973年5月31日生，回族，通化市人，无职业，住通化市东昌区团结街建功委十八组。 二原审第三人委托代理人隋莉，吉林星浦律师事务所律师。", "案件基本情况": " 原审审理查明，2008年上诉人与通化县鸿志达建筑工程有限责任公司签订建筑工程合同，承建上诉人的综合楼，由原审第三人徐文成挂靠该公司承建。2009年初通化市房屋产权管理中心依据加盖“二道江乡桃源村民委员会”印章的登记申请书及委托书，将位于二道江区东明路的上诉人建设的综合楼中四户房屋办理登记为上诉人所有。又依据加盖该印章的房地产转让合同、房地产转让申请审查表，将该四户房屋的中两户房屋产权变更登记到徐文成名下，房屋产权证号为吉通字第S07777、S07779，另两户房屋变更登记到穆荭名下，房屋产权证号为吉通字第S07776、S07778。 另查明，2016年7月，赵同全起诉本案上诉人及原审第三人合同纠纷民事案件，经二道江区人民法院（2016）吉0503民初402号民事判决确定，穆荭名下的吉通字第S07776号产权证上357.31平方米房屋中的107平方米归赵同全所有。 原审法院认为，上诉人当庭称原审第三人私刻公章到被上诉人处办理房屋产权证，被上诉人因未尽审查义务，故，应将其颁发给徐文成名下的吉通字第S07777、S07779、穆荭名下的吉通字第S07776、S07778号房屋产权证应予撤销。然二道江区人民法院（2016）吉0503民初402号民事判决书中，审理查明确认“原告赵同全并与原（被）告签订了《协议书》及《认购书》”的事实，本院认为载明“原告赵同全依据与被告桃源村签订的《协议书》、《认购书》对本案所涉房屋享有所有权”。该判决书中确认的《协议书》中公章为‘通化市二道江乡桃源村民委员会’，而《认购书》中公章为‘二道江乡桃源村民委员会’”。综上，该生效法律文书确认的内容可认定，本案上诉人在公章使用上相对混乱，而被上诉人审查颁发房屋所有权证时为形式要件审查，故其行政行为并无明显不当，故应认定被上诉人行政行为合法。据此判决，驳回通化市二道江乡桃源村民委员会的诉讼请求。 上诉人不服，向本院提起上诉，上诉理由为，2008年5月10日徐文成靠挂通化县鸿志达建筑工程有限公司承建了上诉人的村委会综合楼，该楼建成后已结算。原审第三人徐文成私刻“二道江乡桃源村名委员会”等印章，将房屋产权办理到徐文成和穆荭名下违法。上诉人与二原审第三人无债务纠纷，房屋产权应归上诉人所有。上诉人名称为“通化市二道江乡桃源村民委员会”，而被上诉人将该房屋登记在“二道江乡桃源村民委员会”属初始登记错误。被上诉人在办理产权变更登记过程中，未尽审查职责，将房屋变更登记在二原审第三人名下错误。二道江区人民法院（2016）吉0503民初402号民事判决书，证明上诉人为房屋原始所有人。原审法院仅以《认购书》公章为“二道江乡桃源村村民委员会”为由，认定上诉人使用公章相对混乱不妥。 被上诉人答辩称，上诉人主张的“假公章”已被二道江区人民法院生效民事判决所确认为上诉人的公章，上诉人以公章虚假为由提起行政诉讼不成立。原审认定事实清楚，适用法律正确，应予维持。 二原审第三人陈述意见与被上诉人一致。 二审查明事实与一审查明事实基本一致。 ", "裁判分析过程": "本院认为，上诉人并未提供证据证明原审第三人徐文成存在私刻印章的行为。依据二道江区人民法院（2016）吉0503民初402号生效的民事判决，上诉人对该案原告赵同全提供《认购书》和《协议书》无异议，而二份书证作为该民事案件的定案依据。亦即上诉人对合同内容和使用的印章的真实性无异议。依据最高人民法院《关于行政诉讼证据若干问题的规定》第七十条：“生效的人民法院裁判文书或者仲裁机构裁决文书确认的事实，可以作为定案依据。”的规定，因《认购书》和《协议书》分别盖有“二道江乡桃源村民委员会”、“通化市二道江乡桃源村民委员会”的印章，上诉人对这两个印章混同使用是认同的。且在办理房屋相关手续时，上诉人派员参与。被上诉人在为原审第三人办理产权登记过程中，严格按照申办程序进行的。综上，上诉人上诉理由无法支持。依照《中华人民共和国行政诉讼法》第八十九条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费50元，由上诉人负担。 本判决为终审判决。", "文尾": " 审判长吕希连 审判员纪刚 审判员孙艳玲 二〇一七年四月十七日 书记员丛稳 ", "法律法条": " + 《中华人民共和国行政诉讼法》第八十九条第一款第（一）项 + 最高人民法院《关于行政诉讼证据若干问题的规定》第七十条"}