{"全文": "河北省邯郸经济技术开发区人民法院 刑事判决书 （2018）冀0491刑初41号 公诉机关邯郸经济技术开发区人民检察院。 被告人王某2，男，1972年12月9日出生于邯郸市，汉族，小学文化，捕前住。2015年1月6日曾因犯妨害公务罪被本院判处有期徒刑六个月，2015年1月21日刑满释放。2018年3月1日因涉嫌犯故意伤害罪被邯郸市公安局开发区分局刑事拘留，同年3月8日被逮捕。现羁押于邯郸市第一看守所。 河北省邯郸经济技术开发区人民检察院以邯经检公诉刑诉（2018）54号起诉书指控被告人王某2犯故意伤害罪，于2018年6月4日向本院提起公诉，本院依法组成合议庭，公开开庭进行了审理。邯郸经济技术开发区人民检察院指派代理检察员李彦波出庭支持公诉，被告人王某2到庭参加诉讼。现已审理终结。 河北省邯郸经济技术开发区人民检察院指控，2017年12月23日19时许，被告人王某2在邯郸市丛台区西尚壁村李某2家中，和同村的被害人王某发生口角，继而发生打斗。打斗过程中王某2用盘子击打王某头部，致王某头部受伤。经邯郸市法医医院鉴定王某的损伤属轻伤一级。公诉机关认为，起诉书指控的犯罪事实清楚、证据确实充分，并且提供了相应的证据，证明被告人王某2的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任，建议对被告人王某2在有期徒刑一年三个月至二年六个月幅度内量刑。 被告人王某2对起诉书指控的主要犯罪事实供认不讳。 经审理查明，2017年12月23日19时许，被告人王某2在邯郸市丛台区西尚壁村李某2家中，和同村被害人王某发生口角，继而发生打斗。打斗过程中王某2用盘子击打王某头部，致王某头部受伤。经鉴定，王某的损伤属轻伤一级。另查明，被告人王某2于2018年3月1日在其位于西尚壁村的家中被抓获。在本院审理期间，被告人与被害人就民事赔偿达成一致意见，共赔偿被害人各项经济损失16000元，取得谅解。 上述事实，有公诉机关提交并经法庭当庭质证认证的被告人王某2关于将被害人王某致伤经过的供述；被害人王某关于打架经过的陈述；证人赵某、韩某、李某1的证言；王某2对作案现场的辨认笔录及指认现场的照片；邯郸市公安局物证鉴定所出具的法医学人体损伤程度鉴定书及王某伤情照片证明，王某的损伤为轻伤一级；公安机关制作的现场勘查笔录、示意图及照片；邯郸市公安局开发区分局出具对被告人的抓获证明；被告人曾因犯罪被判刑的刑事判决书及释放证明，证明其2015年1月曾因犯妨害公务罪被判处有期徒刑六个月，2015年1月21日刑满释放；调解协议及谅解书；被告人王某2的现实表现证明及户籍证明等证据予以证明。 本院认为，被告人王某2故意伤害他人身体，致一人轻伤一级的后果，其行为构成故意伤害罪。公诉机关指控的罪名成立。被告人曾因犯妨碍公务罪被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年内又犯应当判处有期徒刑以上刑罚，系累犯，依法应当从重处罚。被告人认罪、悔罪，且能够积极赔偿被害人的经济损失，取得谅解，依法可以从轻处罚。依据《中华人民共和国刑法》第二百三十四条第一款、第四十五条、第四十七条、第六十一条、第六十五条之规定，判决如下： 被告人王某2犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押应予以折抵刑期，羁押一日折抵刑期一日，即自2018年3月1日起至2018年12月31日止） 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长岳桂芹 审判员张海静 人民陪审员王明月 二〇一八年六月二十二日 书记员李欢乐 附：法律条文： 《中华人民共和国刑法》 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 ", "文首": "河北省邯郸经济技术开发区人民法院 刑事判决书 （2018）冀0491刑初41号 ", "标准法院名称": "邯郸经济技术开发区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关邯郸经济技术开发区人民检察院。 被告人王某2，男，1972年12月9日出生于邯郸市，汉族，小学文化，捕前住。2015年1月6日曾因犯妨害公务罪被本院判处有期徒刑六个月，2015年1月21日刑满释放。2018年3月1日因涉嫌犯故意伤害罪被邯郸市公安局开发区分局刑事拘留，同年3月8日被逮捕。现羁押于邯郸市第一看守所。", "案件基本情况": " 河北省邯郸经济技术开发区人民检察院指控，2017年12月23日19时许，被告人王某2在邯郸市丛台区西尚壁村李某2家中，和同村的被害人王某发生口角，继而发生打斗。打斗过程中王某2用盘子击打王某头部，致王某头部受伤。经邯郸市法医医院鉴定王某的损伤属轻伤一级。公诉机关认为，起诉书指控的犯罪事实清楚、证据确实充分，并且提供了相应的证据，证明被告人王某2的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任，建议对被告人王某2在有期徒刑一年三个月至二年六个月幅度内量刑。 被告人王某2对起诉书指控的主要犯罪事实供认不讳。 经审理查明，2017年12月23日19时许，被告人王某2在邯郸市丛台区西尚壁村李某2家中，和同村被害人王某发生口角，继而发生打斗。打斗过程中王某2用盘子击打王某头部，致王某头部受伤。经鉴定，王某的损伤属轻伤一级。另查明，被告人王某2于2018年3月1日在其位于西尚壁村的家中被抓获。在本院审理期间，被告人与被害人就民事赔偿达成一致意见，共赔偿被害人各项经济损失16000元，取得谅解。 上述事实，有公诉机关提交并经法庭当庭质证认证的被告人王某2关于将被害人王某致伤经过的供述；被害人王某关于打架经过的陈述；证人赵某、韩某、李某1的证言；王某2对作案现场的辨认笔录及指认现场的照片；邯郸市公安局物证鉴定所出具的法医学人体损伤程度鉴定书及王某伤情照片证明，王某的损伤为轻伤一级；公安机关制作的现场勘查笔录、示意图及照片；邯郸市公安局开发区分局出具对被告人的抓获证明；被告人曾因犯罪被判刑的刑事判决书及释放证明，证明其2015年1月曾因犯妨害公务罪被判处有期徒刑六个月，2015年1月21日刑满释放；调解协议及谅解书；被告人王某2的现实表现证明及户籍证明等证据予以证明。 ", "裁判分析过程": "本院认为，被告人王某2故意伤害他人身体，致一人轻伤一级的后果，其行为构成故意伤害罪。公诉机关指控的罪名成立。被告人曾因犯妨碍公务罪被判处有期徒刑以上刑罚，在刑罚执行完毕以后五年内又犯应当判处有期徒刑以上刑罚，系累犯，依法应当从重处罚。被告人认罪、悔罪，且能够积极赔偿被害人的经济损失，取得谅解，依法可以从轻处罚。依据《中华人民共和国刑法》第二百三十四条第一款、第四十五条、第四十七条、第六十一条、第六十五条之规定，判决如下：", "判决结果": " 被告人王某2犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押应予以折抵刑期，羁押一日折抵刑期一日，即自2018年3月1日起至2018年12月31日止） 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。", "文尾": " 审判长岳桂芹 审判员张海静 人民陪审员王明月 二〇一八年六月二十二日 书记员李欢乐", "法律法条": " + 《中华人民共和国刑法》第六十五条 + 《中华人民共和国刑法》第二百三十四条第一款 + 《中华人民共和国刑法》第四十五条 + 《中华人民共和国刑法》第四十七条 + 《中华人民共和国刑法》第六十一条"}