{"全文": "内蒙古自治区满洲里市人民法院 民事判决书 （2013）满民初字第1227号 原告邵林，男，1986年9月26日出生，汉族，个体从业者，现住内蒙古自治区呼伦贝尔市满洲里市。 委托代理人王春涛，内蒙古北疆律师事务所律师。 委托代理人冀绿云，内蒙古北疆律师事务所律师。 被告杨茂盛，男，1975年9月10日出生，汉族，满洲里市某信息咨询服务部业主，现住内蒙古自治区呼伦贝尔市满洲里市。 原告邵林诉被告杨茂盛保管合同纠纷一案。本院于2013年11月30日立案受理。依法由审判员张旭适用简易程序公开开庭进行了审理。原告邵林委托代理人冀绿云及被告杨茂盛到庭参加了诉讼。本案现已审理终结。 原告邵林诉称，2013年7月26日，原告从满洲里市新越经贸有限责任公司购买落叶松口料，规格为3米×43毫米×73毫米，单价1470元／立方米，检尺数为8473根，共79.79立方米，货款共计117291元。该批货物由跃龙运输公司在2013年8月2日全部运至被告经营的“永顺货站停车场”保管。2013年8月7日原告发现货物有丢失的情况，随即与被告沟通要求赔偿，但被告拒绝赔偿。原告遂于2013年8月14日向满洲里市公安局报案，后公安机关认为此案不属于刑事案件，建议通过民事诉讼程序解决纠纷。该批货物2013年8月16日经检尺确认剩余6720根，丢失1753根，价值24267元，被告是从事木材仓储的经营者，其应妥善保管仓储货物，现因被告保管不善，致使原告木材丢失，故诉至法院，请求依法判令被告给付货物损失24267元、分摊运费1071元并承担本案诉讼费用。 被告杨茂盛对原告于2013年8月2日将货物运至被告经营的货场没有异议，但认为不知道原告存放木材具体数量，原告租赁被告经营的货场存放木材，被告不负责保管，木材的存放数量与被告无关。原告对木材遗失地点存在误判且该案应属刑事案件，故请求驳回原告诉请。 对当事人双方没有争议的原告于2013年8月2日将部分木材存放在被告经营的货场的事实，本院予以确认。 对双方争议的法律关系性质及原告存放于被告货场的货物数量问题，本院查明原告2013年7月26日购买79.79024立方米8473根的木材，该批木材2013年8月1日运至满洲里铁路货场。同年8月2日由跃龙运输公司将原告存放在满洲里铁路货场的一批木材运至被告经营的满洲里市永永顺物流信息咨询服务部货场（以下简称永永顺货场），货物运至永永顺货场时未检尺确认木材数量，原告于诉讼过程中亦未能提供其他证据证明存放于被告货场货物的数量。木材存放在被告货场期间，被告向货主提供木材码放服务、也存在需经其允许方可装运木材等管理行为。后原告在被告货场称货物丢失，遂于2013年8月14日向满洲里市公安局报案。原、被告双方于2013年8月16日对木材进行检尺确认存放在被告货场的木材数量为6720根。 上述事实有原、被告当庭陈述及原告提交的如下证据予以佐证，已经开庭质证，可以采信：个体工商户机读档案登记、2013年8月14日证明一份、交付费收据一份、哈尔滨铁路局运费杂费收据一份、满洲里市公安局刑警队询问笔录复印件一组、检尺确认单一份、证人丛龙鹏证言。 本院认为，原、被告对双方之间形成的法律关系性质存在争议，综合案件事实，被告在货物运至货场后并非仅提供场地，同时还提供货物码放、看管货物等管理行为，根据《中华人民共和国合同法》第三百六十五条的规定，“保管合同是保管人保管寄存人交付的保管物，并返还该物的合同”，双方之间形成的法律关系符合有偿保管合同的特征，被告称双方之间形成租赁合同关系的抗辩理由不能成立。原告主张双方之间形成仓储合同，因被告没有注册登记仓储业务经营范围、双方间亦未形成仓单等收货凭证，根据双方在该民事法律关系当中的行为性质分析，该合同关系并不符合仓储合同区别于保管合同的一般特征，故根据双方民事行为性质判定，原告主张双方成立仓储合同的意见本院不予支持。虽然双方对法律关系的性质发生误解，但双方之间形成的保管合同仍要求被告对原告存放在其经营货场中的货物具有看护保管并于寄存人领取货物时原物返还的责任，但本案中原告对于其存放于被告处的货物数量未能提交证据予以证明，故对其主张货物丢失应由被告赔偿损失的主张不予支持。综上，依照《中华人民共和国合同法》第六十一条、第三百六十五条、第三百六十六条、第三百六十七条、第三百七十四条、第三百七十七条、第三百八十一条、第三百八十五条、第三百八十六条，《中华人民共和国民事诉讼法》第六十四条第一款的规定，判决如下： 驳回原告邵林诉讼请求。 案件受理费433.50元，由原告负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于呼伦贝尔市中级人民法院。 审判员张旭 二〇一四年二月二十五日 书记员王晶 本案判决所依据的法律 一、《中华人民共和国合同法》第六十一条合同生效后，当事人就质量、价款或者报酬、履行地点等内容没有约定或者约定不明确的，可以协议补充；不能达成补充协议的，按照合同有关条款或者交易习惯确定。 二、《中华人民共和国合同法》第三百六十五条保管合同是保管人保管寄存人交付的保管物，并返还该物的合同。 三、《中华人民共和国合同法》第三百六十六条寄存人应当按照约定向保管人支付保管费。当事人对保管费没有约定或者约定不明确，依照本法第六十一条的规定仍不能确定的，保管是无偿的。 四、《中华人民共和国合同法》第三百六十七条保管合同自保管物交付时成立，但当事人另有约定的除外。 五、《中华人民共和国合同法》第三百七十四条保管期间，因保管人保管不善造成保管物毁损、灭失的，保管人应当承担损害赔偿责任，但保管是无偿的，保管人证明自己没有重大过失的，不承担损害赔偿责任。 六、《中华人民共和国合同法》第三百七十七条保管期间届满或者寄存人提前领取保管物的，保管人应当将原物及其孳息归还寄存人。 七、《中华人民共和国合同法》第三百八十一条仓储合同是保管人储存存货人交付的仓储物，存货人支付仓储费的合同。 八、《中华人民共和国合同法》第三百八十五条存货人交付仓储物的，保管人应当给付仓单。 九、《中华人民共和国合同法》第三百八十六条保管人应当在仓单上签字或者盖章。仓单包括下列事项： （一）存货人的名称或者姓名和住所； （二）仓储物的品种、数量、质量、包装、件数和标记； （三）仓储物的损耗标准； （四）储存场所； （五）储存期间； （六）仓储费； （七）仓储物已经办理保险的，其保险金额、期间以及保险人的名称； （八）填发人、填发地和填发日期。 十、《中华人民共和国民事诉讼法》第六十四条第一款当事人对自己提出的主张，有责任提供证据。 ", "文首": "内蒙古自治区满洲里市人民法院 民事判决书 （2013）满民初字第1227号 ", "标准法院名称": "满洲里市人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告邵林，男，1986年9月26日出生，汉族，个体从业者，现住内蒙古自治区呼伦贝尔市满洲里市。 委托代理人王春涛，内蒙古北疆律师事务所律师。 委托代理人冀绿云，内蒙古北疆律师事务所律师。 被告杨茂盛，男，1975年9月10日出生，汉族，满洲里市某信息咨询服务部业主，现住内蒙古自治区呼伦贝尔市满洲里市。", "案件基本情况": " 原告邵林诉称，2013年7月26日，原告从满洲里市新越经贸有限责任公司购买落叶松口料，规格为3米×43毫米×73毫米，单价1470元／立方米，检尺数为8473根，共79.79立方米，货款共计117291元。该批货物由跃龙运输公司在2013年8月2日全部运至被告经营的“永顺货站停车场”保管。2013年8月7日原告发现货物有丢失的情况，随即与被告沟通要求赔偿，但被告拒绝赔偿。原告遂于2013年8月14日向满洲里市公安局报案，后公安机关认为此案不属于刑事案件，建议通过民事诉讼程序解决纠纷。该批货物2013年8月16日经检尺确认剩余6720根，丢失1753根，价值24267元，被告是从事木材仓储的经营者，其应妥善保管仓储货物，现因被告保管不善，致使原告木材丢失，故诉至法院，请求依法判令被告给付货物损失24267元、分摊运费1071元并承担本案诉讼费用。 被告杨茂盛对原告于2013年8月2日将货物运至被告经营的货场没有异议，但认为不知道原告存放木材具体数量，原告租赁被告经营的货场存放木材，被告不负责保管，木材的存放数量与被告无关。原告对木材遗失地点存在误判且该案应属刑事案件，故请求驳回原告诉请。 对当事人双方没有争议的原告于2013年8月2日将部分木材存放在被告经营的货场的事实，本院予以确认。 对双方争议的法律关系性质及原告存放于被告货场的货物数量问题，本院查明原告2013年7月26日购买79.79024立方米8473根的木材，该批木材2013年8月1日运至满洲里铁路货场。同年8月2日由跃龙运输公司将原告存放在满洲里铁路货场的一批木材运至被告经营的满洲里市永永顺物流信息咨询服务部货场（以下简称永永顺货场），货物运至永永顺货场时未检尺确认木材数量，原告于诉讼过程中亦未能提供其他证据证明存放于被告货场货物的数量。木材存放在被告货场期间，被告向货主提供木材码放服务、也存在需经其允许方可装运木材等管理行为。后原告在被告货场称货物丢失，遂于2013年8月14日向满洲里市公安局报案。原、被告双方于2013年8月16日对木材进行检尺确认存放在被告货场的木材数量为6720根。 上述事实有原、被告当庭陈述及原告提交的如下证据予以佐证，已经开庭质证，可以采信：个体工商户机读档案登记、2013年8月14日证明一份、交付费收据一份、哈尔滨铁路局运费杂费收据一份、满洲里市公安局刑警队询问笔录复印件一组、检尺确认单一份、证人丛龙鹏证言。 ", "裁判分析过程": "本院认为，原、被告对双方之间形成的法律关系性质存在争议，综合案件事实，被告在货物运至货场后并非仅提供场地，同时还提供货物码放、看管货物等管理行为，根据《中华人民共和国合同法》第三百六十五条的规定，“保管合同是保管人保管寄存人交付的保管物，并返还该物的合同”，双方之间形成的法律关系符合有偿保管合同的特征，被告称双方之间形成租赁合同关系的抗辩理由不能成立。原告主张双方之间形成仓储合同，因被告没有注册登记仓储业务经营范围、双方间亦未形成仓单等收货凭证，根据双方在该民事法律关系当中的行为性质分析，该合同关系并不符合仓储合同区别于保管合同的一般特征，故根据双方民事行为性质判定，原告主张双方成立仓储合同的意见本院不予支持。虽然双方对法律关系的性质发生误解，但双方之间形成的保管合同仍要求被告对原告存放在其经营货场中的货物具有看护保管并于寄存人领取货物时原物返还的责任，但本案中原告对于其存放于被告处的货物数量未能提交证据予以证明，故对其主张货物丢失应由被告赔偿损失的主张不予支持。综上，依照《中华人民共和国合同法》第六十一条、第三百六十五条、第三百六十六条、第三百六十七条、第三百七十四条、第三百七十七条、第三百八十一条、第三百八十五条、第三百八十六条，《中华人民共和国民事诉讼法》第六十四条第一款的规定，判决如下：", "判决结果": " 驳回原告邵林诉讼请求。 案件受理费433.50元，由原告负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于呼伦贝尔市中级人民法院。", "文尾": " 审判员张旭 二〇一四年二月二十五日 书记员王晶", "法律法条": " + 《中华人民共和国合同法》第三百八十一条 + 《中华人民共和国合同法》第三百七十七条 + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国合同法》第六十一条 + 《中华人民共和国合同法》第三百八十五条 + 《中华人民共和国合同法》第三百六十七条 + 《中华人民共和国合同法》第三百六十五条 + 《中华人民共和国合同法》第三百七十四条 + 《中华人民共和国合同法》第三百八十六条 + 《中华人民共和国合同法》第三百六十六条"}