{"全文": "福建省高级人民法院 民事裁定书 （2016）闽民申110号 再审申请人（一审原告、二审上诉人）：洪德河，男，1950年10月2日出生，汉族，住晋江市西园王厝西区。 再审申请人（一审原告、二审上诉人）：洪德新，男，1952年7月24日出生，汉族，住晋江市。 两再审申请人共同委托代理人李宁川，男，1938年12月2日出生，汉族，住福建省晋江市新华街276号。 再审申请人（原审第三人）：洪秀金，女，1948年11月20日出生，汉族，住晋江市。 再审申请人（原审第三人）：洪乌碧，女，1957年7月2日出生，汉族，住晋江市。 被申请人（一审被告、二审被上诉人）：洪天传，男，1954年10月26日出生，汉族，住晋江市西园王厝西区。 被申请人（一审被告、二审被上诉人）洪金錶，男，1966年8月3日出生，汉族，住晋江市西园王厝西区。 再审申请人洪德河、洪德新、洪秀金、洪乌碧因与被申请洪天传、洪金錶确认合同无效纠纷一案，不服泉州市中级人民法院（2015）泉民终字第1184号民事裁定，向本院申请再审。本院依法组成合议庭对本案进行审查，现已审查终结。 洪德河、洪德新、洪秀金、洪乌碧申请再审称： 一、原裁定认定事实的主要证据有误。申请人与被申请人洪天传的父亲洪皇后有位于王厝豆乾店（角落）一土坯房屋，1952年“土改”经原晋江县人民政府确权。1960年间洪皇后将1间房屋翻建为4小间土石木结构房屋。2013年间王厝进行征地拆迁，申请人才发现该遗产已登记在被申请人洪金錶名下。后才知道，2009年6月29日洪天传私自转售给洪金錶，售价人民币3万元，双方还签订一份《转售地界协议》。2014年间申请人为了维护自己的权益，以《晋江县土地房产所有证》、《转售地界》协议、《征地测绘图》为证，提出诉讼。《转售地界》根据《土地管理法》本应认定为无效，但原审不予以审核，而单独审核《晋江县土地房产所有证》，认为“两原告未能提供现行房产所有权证，《土地房屋所有证存根》是历史记载，是辅助证据”和“翻建未经审批，翻建后未重新确权”，从而认定“两原告不符合起诉条件”驳回起诉是错误的。根据福建省实施国务院颁布《国有土地上征收与补偿条例》第二十二条（一）规定“被征收房屋具有房屋权属证明”应给予补偿。《晋江市土地房屋征收补偿安置方案》规定“持有有权机关批准的《福建省建江县土地房产所有证》手续的，按100％认定为可补偿面积”。丰泽区人民政府规定“持有解放初期‘土改’时县级人民政府颁发的《土地房产所有证》并且为现存房屋”应视为合法产权等规定，1952年《晋江县土地房产所有证》具有法律效力。现行房产所有证，是指集体土地动用证和房产所有权证，简称“两证”。“两证”是1987年《土地管理法》实施后才有此规定。再说“翻建未审批，翻建后没确权”也是缺乏证据，农村基地翻建须审批，是从1993年5月7日国务院《村庄和集镇规划建筑条例》第十八条才有此要求。总之《晋江县土地房产所有权》具有法律效力，原审以上诉两点理由驳回起诉是错误的。 二审对本案的主要证据不予以审核，而将《晋江县土地房产所有证》与《转售地界》混为一谈，认定“四至和间数等均不一致”。从而驳回上诉，维持原裁定，也是错误的。《晋江县土地房产所有证》内容有12项，是合法产权。而《转售地界》内容是有3项，是私人约定，两者性质不同，因而不能片面地用“四至和间数等均不一致”作为认定事实的依据。再说“四至和间数等均不一致”也是不实的。首先看四至：本案在三项证据中都标明出四至：东至“后潭仔埕、后潭仔祖厝、居梅祖祠（解放后兴建），南至路、四中街路（四中街路是角落），故东至和南至基本一致，而北至和西至起变化是正常的（已有63年），不能认定不一致。其次看间数：《晋江县土地房产所有证》记载1间，1960年洪皇后翻建4小间，两被申请人写成3间，征地测绘图测绘为4间，间数写成3间是两被申请人之错。1952年福建省进行土地改革，原晋江县人民政府颁发《晋江县土地房产所有证》，该证全省其他县、市也是一样，都具有法律效力。原审将该证认定为无效，造成不良影响，误导了群众，浪费诉讼资源。 二、二审审判程序不合法。一是法庭审理只有法庭调查阶段，没有法庭辩论阶段就作出裁定。2015年8月间承办人看了现场，没有进行法庭辩论阶段就作出裁定。二是将简易程序改为普通程序。综上，依据民事诉讼法相关规定，本案应进入再审。 本院认为： 本案中申请人主张两被申请人协议转售的房屋系其父亲洪皇后所有，主要依据是一份复印于晋江市档案馆保存的1952年晋江县政府颁发的《土地房屋所有证存根》。该存根上记载的洪皇后所有的房屋的四至与两被申请人协议转售的房屋的间数及四至并不一致。而且据申请人自述，洪皇后原先仅分配到一间房屋，后经翻修，增扩为四间。由于申请人未能提交原房屋经审批翻建的手续或翻建后的土地、房屋再次经土地和房屋主管部门确认土地使用情况及房屋权属情况，亦无法查明翻建后的房屋的四至是否与两被申请人协议转售的房屋的四至相一致。故本案仅凭申请人提供的存根，在没有其他证据可以佐证的情况下，无法证明申请人所主张的享有权利的房屋与两被申请人协议转售的房屋存在直接关联。因此，申请人中的洪德河、洪德新二人并非是与本案有直接利害关系的主体，其起诉不符合《中华人民共和国民事诉讼法》第一百一十九条所规定的条件。另外，据申请人自述，涉案房屋系洪皇后在原先一间的基础上翻建为四间，在洪皇后及其妻子生前及其去世后，并无证据证明申请人所主张的四间房屋已经进行分家析产，故洪德河、洪德新直接以房屋共有权人的身份对外主张权利亦缺乏事实和法律依据。原审法院以洪德河、洪德新并非与本案有直接利害关系为由驳回二人的起诉并无不当。 本案二审法院以传票方式依法向申请人告知了合议庭组成人员并对案件进行了公开开庭审理。合议庭在案件庭审中对相关事实进行了调查并组织双方进行辩论，在程序上并无不当。 综上，洪德河、洪德新、洪秀金、洪乌碧的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下： 驳回洪德河、洪德新、洪秀金、洪乌碧的再审申请。 审判长陈一龙 代理审判员蔡伟 代理审判员马玉荣 二〇一六年七月十二日 书记员陈美婷 附本案适用的主要法律条文： 《中华人民共和国民事诉讼法》 第二百条当事人的申请符合下列情形之一的，人民法院应当再审： （一）有新的证据，足以推翻原判决、裁定的； （二）原判决、裁定认定的基本事实缺乏证据证明的； （三）原判决、裁定认定事实的主要证据是伪造的； （四）原判决、裁定认定事实的主要证据未经质证的； （五）对审理案件需要的主要证据，当事人因客观原因不能自行收集，书面申请人民法院调查收集，人民法院未调查收集的； （六）原判决、裁定适用法律确有错误的； （七）审判组织的组成不合法或者依法应当回避的审判人员没有回避的； （八）无诉讼行为能力人未经法定代理人代为诉讼或者应当参加诉讼的当事人，因不能归责于本人或者其诉讼代理人的事由，未参加诉讼的； （九）违反法律规定，剥夺当事人辩论权利的； （十）未经传票传唤，缺席判决的； （十一）原判决、裁定遗漏或者超出诉讼请求的； （十二）据以作出原判决、裁定的法律文书被撤销或者变更的； （十三）审判人员审理该案件时有贪污受贿，徇私舞弊，枉法裁判行为的。 第二百零四条人民法院应当自收到再审申请书之日起三个月内审查，符合本法规定的，裁定再审；不符合本法规定的，裁定驳回申请。有特殊情况需要延长的，由本院院长批准。 ", "文首": "福建省高级人民法院 民事裁定书 （2016）闽民申110号 ", "标准法院名称": "福建省高级人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "再审复查与审判监督案件", "案件类型": "民事再审复查与审判监督案件", "当事人": "再审申请人（一审原告、二审上诉人）：洪德河，男，1950年10月2日出生，汉族，住晋江市西园王厝西区。 再审申请人（一审原告、二审上诉人）：洪德新，男，1952年7月24日出生，汉族，住晋江市。 两再审申请人共同委托代理人李宁川，男，1938年12月2日出生，汉族，住福建省晋江市新华街276号。 再审申请人（原审第三人）：洪秀金，女，1948年11月20日出生，汉族，住晋江市。 再审申请人（原审第三人）：洪乌碧，女，1957年7月2日出生，汉族，住晋江市。 被申请人（一审被告、二审被上诉人）：洪天传，男，1954年10月26日出生，汉族，住晋江市西园王厝西区。 被申请人（一审被告、二审被上诉人）洪金錶，男，1966年8月3日出生，汉族，住晋江市西园王厝西区。", "案件基本情况": " 洪德河、洪德新、洪秀金、洪乌碧申请再审称： 一、原裁定认定事实的主要证据有误。申请人与被申请人洪天传的父亲洪皇后有位于王厝豆乾店（角落）一土坯房屋，1952年“土改”经原晋江县人民政府确权。1960年间洪皇后将1间房屋翻建为4小间土石木结构房屋。2013年间王厝进行征地拆迁，申请人才发现该遗产已登记在被申请人洪金錶名下。后才知道，2009年6月29日洪天传私自转售给洪金錶，售价人民币3万元，双方还签订一份《转售地界协议》。2014年间申请人为了维护自己的权益，以《晋江县土地房产所有证》、《转售地界》协议、《征地测绘图》为证，提出诉讼。《转售地界》根据《土地管理法》本应认定为无效，但原审不予以审核，而单独审核《晋江县土地房产所有证》，认为“两原告未能提供现行房产所有权证，《土地房屋所有证存根》是历史记载，是辅助证据”和“翻建未经审批，翻建后未重新确权”，从而认定“两原告不符合起诉条件”驳回起诉是错误的。根据福建省实施国务院颁布《国有土地上征收与补偿条例》第二十二条（一）规定“被征收房屋具有房屋权属证明”应给予补偿。《晋江市土地房屋征收补偿安置方案》规定“持有有权机关批准的《福建省建江县土地房产所有证》手续的，按100％认定为可补偿面积”。丰泽区人民政府规定“持有解放初期‘土改’时县级人民政府颁发的《土地房产所有证》并且为现存房屋”应视为合法产权等规定，1952年《晋江县土地房产所有证》具有法律效力。现行房产所有证，是指集体土地动用证和房产所有权证，简称“两证”。“两证”是1987年《土地管理法》实施后才有此规定。再说“翻建未审批，翻建后没确权”也是缺乏证据，农村基地翻建须审批，是从1993年5月7日国务院《村庄和集镇规划建筑条例》第十八条才有此要求。总之《晋江县土地房产所有权》具有法律效力，原审以上诉两点理由驳回起诉是错误的。 二审对本案的主要证据不予以审核，而将《晋江县土地房产所有证》与《转售地界》混为一谈，认定“四至和间数等均不一致”。从而驳回上诉，维持原裁定，也是错误的。《晋江县土地房产所有证》内容有12项，是合法产权。而《转售地界》内容是有3项，是私人约定，两者性质不同，因而不能片面地用“四至和间数等均不一致”作为认定事实的依据。再说“四至和间数等均不一致”也是不实的。首先看四至：本案在三项证据中都标明出四至：东至“后潭仔埕、后潭仔祖厝、居梅祖祠（解放后兴建），南至路、四中街路（四中街路是角落），故东至和南至基本一致，而北至和西至起变化是正常的（已有63年），不能认定不一致。其次看间数：《晋江县土地房产所有证》记载1间，1960年洪皇后翻建4小间，两被申请人写成3间，征地测绘图测绘为4间，间数写成3间是两被申请人之错。1952年福建省进行土地改革，原晋江县人民政府颁发《晋江县土地房产所有证》，该证全省其他县、市也是一样，都具有法律效力。原审将该证认定为无效，造成不良影响，误导了群众，浪费诉讼资源。 二、二审审判程序不合法。一是法庭审理只有法庭调查阶段，没有法庭辩论阶段就作出裁定。2015年8月间承办人看了现场，没有进行法庭辩论阶段就作出裁定。二是将简易程序改为普通程序。综上，依据民事诉讼法相关规定，本案应进入再审。 ", "裁判分析过程": "本院认为： 本案中申请人主张两被申请人协议转售的房屋系其父亲洪皇后所有，主要依据是一份复印于晋江市档案馆保存的1952年晋江县政府颁发的《土地房屋所有证存根》。该存根上记载的洪皇后所有的房屋的四至与两被申请人协议转售的房屋的间数及四至并不一致。而且据申请人自述，洪皇后原先仅分配到一间房屋，后经翻修，增扩为四间。由于申请人未能提交原房屋经审批翻建的手续或翻建后的土地、房屋再次经土地和房屋主管部门确认土地使用情况及房屋权属情况，亦无法查明翻建后的房屋的四至是否与两被申请人协议转售的房屋的四至相一致。故本案仅凭申请人提供的存根，在没有其他证据可以佐证的情况下，无法证明申请人所主张的享有权利的房屋与两被申请人协议转售的房屋存在直接关联。因此，申请人中的洪德河、洪德新二人并非是与本案有直接利害关系的主体，其起诉不符合《中华人民共和国民事诉讼法》第一百一十九条所规定的条件。另外，据申请人自述，涉案房屋系洪皇后在原先一间的基础上翻建为四间，在洪皇后及其妻子生前及其去世后，并无证据证明申请人所主张的四间房屋已经进行分家析产，故洪德河、洪德新直接以房屋共有权人的身份对外主张权利亦缺乏事实和法律依据。原审法院以洪德河、洪德新并非与本案有直接利害关系为由驳回二人的起诉并无不当。 本案二审法院以传票方式依法向申请人告知了合议庭组成人员并对案件进行了公开开庭审理。合议庭在案件庭审中对相关事实进行了调查并组织双方进行辩论，在程序上并无不当。 综上，洪德河、洪德新、洪秀金、洪乌碧的再审申请不符合《中华人民共和国民事诉讼法》第二百条规定的情形。依照《中华人民共和国民事诉讼法》第二百零四条第一款之规定，裁定如下：", "判决结果": " 驳回洪德河、洪德新、洪秀金、洪乌碧的再审申请。", "文尾": " 审判长陈一龙 代理审判员蔡伟 代理审判员马玉荣 二〇一六年七月十二日 书记员陈美婷", "法律法条": " + 《中华人民共和国民事诉讼法》第一百一十九条 + 《中华人民共和国民事诉讼法》第二百条 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}