{"全文": "湖南省株洲市石峰区人民法院 刑事判决书 （2015）株石法刑初字第55号 公诉机关株洲市石峰区人民检察院。 被告人焦某柱，男，1958年11月23日出生，湖南省株洲县人，汉族，高中文化，无业。2008年8月8日，因犯盗窃罪被株洲市荷塘区人民法院判处有期徒刑三年，并处罚金人民币二万元，2011年1月17日刑满释放；2013年11月21日因犯盗窃罪被株洲市石峰区人民法院判处有期徒刑十个月，并处罚金人民币八千元。现因涉嫌盗窃罪，于2015年1月26日被株洲市公安局石峰分局刑事拘留，经株洲市石峰区人民检察院批准，于同年2月4日被株洲市公安局石峰分局执行逮捕，现羁押于株洲市第二看守所。 株洲市石峰区人民检察院以株石检刑诉（2015）49号起诉书指控被告人焦某柱犯盗窃罪，向本院提起公诉。本院受理后，依法适用简易程序，由审判员文米娜独任审理，于2015年4月17日在本院第九审判庭公开开庭审理了本案。书记员胡翔担任记录。株洲市石峰区人民检察院指派检察员周凡出庭支持公诉。被告人焦某柱到庭参加诉讼。本案现已审理终结。 株洲市石峰区人民检察院指控：2015年1月23日11时许，被告人焦某柱窜至株洲市石峰区某市场后门楼下采用强行扭坏龙头锁的方式，将被害人贺某的雅迪牌豪远60V电动车盗走，卖给路过收废品的人员，获利350元。经石峰区价格认证中心鉴定，该车价值为2960元。 2015年1月25日，被告人焦某柱被抓获到案后，如实供述了自己的罪行。 公诉机关认定上述事实的证据有：收据、抓获经过、刑事判决书、户籍资料、对案笔录、监控视频照片；被害人贺某的陈述；被告人焦某柱的供述与辩解；株洲市石峰区价格认证中心价格鉴定结论书一份。 公诉机关认为，被告人焦某柱以非法占有为目的，秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚、证据确实充分，应以盗窃罪追究其刑事责任。被告人焦某柱系被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，适用《中华人民共和国刑法》第六十五条第一款之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人焦某柱对公诉机关的指控没有异议。 经审理查明：2015年1月23日11时许，被告人焦某柱窜至株洲市石峰区某市场后门楼下采用强行扭坏龙头锁的方式，将被害人贺某的雅迪牌豪远60V电动车盗走，卖给路过收废品的人员，获利350元。经株洲市石峰区价格认证中心鉴定，该车价值为2960元。 案发后，被告人焦某柱如实供述了自己的罪行。 上述事实，被告人焦某柱在开庭审理过程中无异议，并当庭表示认罪。 证明上述事实的证据有：收据、抓获经过、刑事判决书、户籍资料、对案笔录、监控视频照片；被害人贺某的陈述；被告人焦某柱的供述与辩解；株洲市石峰区价格认证中心价格鉴定结论书一份。上述证据经庭审质证属实，事实清楚，证据确实、充分，足以认定。 本院认为，被告人焦某柱以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。株洲市石峰区人民检察院指控被告人焦某柱犯盗窃罪的罪名成立。被告人焦某柱系被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应当从重处罚。被告人焦某柱到案后，如实供述了自己的罪行，认罪态度较好，依法可以从轻处罚。 综上所述，本院对被告人焦某柱依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人焦某柱犯盗窃罪，判处有期徒刑十个月，并处罚金人民币五千元。 二、责令被告人焦某柱退赔被害人贺某的经济损失人民币2960元。 三、被告人焦某柱所得赃款人民币350元，予以追缴，上缴国库。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人焦某柱的刑期从2015年1月26日起至2015年11月25日止。上述罚金、退赔款限在本判决生效后十日内交纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 （转下页） （本页无正文） 审判员文米娜 二〇一五年四月十七日 书记员胡翔 附相关法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 ", "文首": "湖南省株洲市石峰区人民法院 刑事判决书 （2015）株石法刑初字第55号 ", "标准法院名称": "株洲市石峰区人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关株洲市石峰区人民检察院。 被告人焦某柱，男，1958年11月23日出生，湖南省株洲县人，汉族，高中文化，无业。2008年8月8日，因犯盗窃罪被株洲市荷塘区人民法院判处有期徒刑三年，并处罚金人民币二万元，2011年1月17日刑满释放；2013年11月21日因犯盗窃罪被株洲市石峰区人民法院判处有期徒刑十个月，并处罚金人民币八千元。现因涉嫌盗窃罪，于2015年1月26日被株洲市公安局石峰分局刑事拘留，经株洲市石峰区人民检察院批准，于同年2月4日被株洲市公安局石峰分局执行逮捕，现羁押于株洲市第二看守所。", "案件基本情况": " 株洲市石峰区人民检察院指控：2015年1月23日11时许，被告人焦某柱窜至株洲市石峰区某市场后门楼下采用强行扭坏龙头锁的方式，将被害人贺某的雅迪牌豪远60V电动车盗走，卖给路过收废品的人员，获利350元。经石峰区价格认证中心鉴定，该车价值为2960元。 2015年1月25日，被告人焦某柱被抓获到案后，如实供述了自己的罪行。 公诉机关认定上述事实的证据有：收据、抓获经过、刑事判决书、户籍资料、对案笔录、监控视频照片；被害人贺某的陈述；被告人焦某柱的供述与辩解；株洲市石峰区价格认证中心价格鉴定结论书一份。 公诉机关认为，被告人焦某柱以非法占有为目的，秘密窃取他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚、证据确实充分，应以盗窃罪追究其刑事责任。被告人焦某柱系被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，适用《中华人民共和国刑法》第六十五条第一款之规定。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人焦某柱对公诉机关的指控没有异议。 经审理查明：2015年1月23日11时许，被告人焦某柱窜至株洲市石峰区某市场后门楼下采用强行扭坏龙头锁的方式，将被害人贺某的雅迪牌豪远60V电动车盗走，卖给路过收废品的人员，获利350元。经株洲市石峰区价格认证中心鉴定，该车价值为2960元。 案发后，被告人焦某柱如实供述了自己的罪行。 上述事实，被告人焦某柱在开庭审理过程中无异议，并当庭表示认罪。 证明上述事实的证据有：收据、抓获经过、刑事判决书、户籍资料、对案笔录、监控视频照片；被害人贺某的陈述；被告人焦某柱的供述与辩解；株洲市石峰区价格认证中心价格鉴定结论书一份。上述证据经庭审质证属实，事实清楚，证据确实、充分，足以认定。 ", "裁判分析过程": "本院认为，被告人焦某柱以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。株洲市石峰区人民检察院指控被告人焦某柱犯盗窃罪的罪名成立。被告人焦某柱系被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应当从重处罚。被告人焦某柱到案后，如实供述了自己的罪行，认罪态度较好，依法可以从轻处罚。 综上所述，本院对被告人焦某柱依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下：", "判决结果": " 一、被告人焦某柱犯盗窃罪，判处有期徒刑十个月，并处罚金人民币五千元。 二、责令被告人焦某柱退赔被害人贺某的经济损失人民币2960元。 三、被告人焦某柱所得赃款人民币350元，予以追缴，上缴国库。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人焦某柱的刑期从2015年1月26日起至2015年11月25日止。上述罚金、退赔款限在本判决生效后十日内交纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省株洲市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。", "文尾": " （转下页） （本页无正文） 审判员文米娜 二〇一五年四月十七日 书记员胡翔", "法律法条": " + 《中华人民共和国刑法》第五十三条 + 《中华人民共和国刑法》第二百六十四条 + 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百零五条第一款 + 《中华人民共和国刑法》第六十五条第一款 + 《中华人民共和国刑法》第六十四条 + 《中华人民共和国刑法》第五十二条 + 《中华人民共和国刑法》第六十七条第三款"}