{"全文": "浙江省慈溪市人民法院 刑事判决书 （2014）甬慈刑初字第1691号 公诉机关浙江省慈溪市人民检察院。 被告人章顺煊。因涉嫌犯挪用公款罪于2014年8月26日到案，同月27日被刑事拘留，同年9月11日被依法逮捕。现羁押于慈溪市看守所。 辩护人周榴君，慈溪市法律援助中心指派。 浙江省慈溪市人民检察院以慈检公诉刑诉（2014）2343号起诉书指控被告人章顺煊犯挪用公款罪，于2014年10月28日向本院提起公诉，并建议本院适用简易程序审理。本院于同月31日立案，经审查认为本案不宜适用简易程序审理，于同年11月17日转为普通程序，并依法组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院指派检察员朱军路出庭支持公诉，被告人章顺煊及其辩护人周榴君到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 2012年1月至2014年8月，被告人章顺煊在慈溪市崇寿镇劳动和社会保障管理服务所工作期间，利用负责申报崇寿镇被征地人员养老保险的职务便利，通过截留资金、替换申报人员的形式，先后多次将其收取的被征地人员养老保险个人缴费部分资金予以挪用，用于赌博等非法活动，共计挪用人民币5050740元。案发后，被挪用款项已退缴。 2014年8月26日，被告人章顺煊至慈溪市人民检察院投案，并如实供述了上述犯罪事实。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人章顺煊身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行非法活动，情节严重，其行为已构成挪用公款罪。被告人章顺煊有自首情节。提请本院依照《中华人民共和国刑法》第三百八十四条第一款、第九十三条第一款、第六十七条第一款之规定，予以惩处。 被告人章顺煊对起诉书指控的犯罪事实及罪名均无异议，并表示自愿认罪，辩解其有检举他人犯罪的立功表现。 辩护人周榴君对起诉书指控的犯罪事实及罪名无异议，其辩护：第一，被告人章顺煊系主动投案，有自首情节。被告人章顺煊在犯罪事实被司法机关发觉前，主动向其所在单位领导如实、全面地供述自己的犯罪事实，并在单位领导的陪同下到检察院投案自首，在投案前核对好账目，将涉案材料和帐本装订成册，制作好自书材料，方便办案机关查清事实，大大减轻了办案机关的工作量。第二，被告人章顺煊认罪态度好，有深刻的悔罪表现，系初犯、偶犯，在平时工作中，被告人章顺煊工作勤恳、认真负责；案发前，主动向单位交待自己的犯罪事实，使单位能够及时采取有效措施，防止群体性事件的发生。案发后，挪用款项已退缴。第三，被告人章顺煊所在单位财务管理制度混乱和劳保所内未建立内控机制是被告人章顺煊走上犯罪道路的外因。本案被告人章顺煊作为专门从事申报被征地农民土保的工作人员，按照正常工作流程是无法接触到土保款的，但因镇财政所财务管理混乱，未经审核就随意将盖好章的空白票据整本整本地交给被告人，对被告人交上来的土保款票据不进行仔细核实，更没有定期对票据进行清理，致使被告人有机可乘。劳保所内未建立内控机制，未能及时发现被告人领取空白票据、私自收款、私自开票的情况。这在客观上诱使了被告人实施犯罪行为，制度缺陷的延续也导致被告人挪用数额的增加。综上，请求法庭对被告人章顺煊从轻处罚。 经审理查明： 2012年1月至2014年8月，被告人章顺煊在慈溪市崇寿镇劳动和社会保障管理服务所工作期间，利用负责申报崇寿镇被征地人员养老保险的职务便利，通过截留资金、替换申报人员的形式，先后多次将其收取的被征地人员养老保险个人缴费部分资金予以挪用，用于赌博等非法活动，共计挪用人民币5050740元。案发后，已退缴被挪用款人民币4953541.39元。 2014年8月26日，被告人章顺煊至慈溪市人民检察院投案，并如实供述了上述犯罪事实。 上述事实，由公诉机关提交，并经庭审质证、本院确认的下列证据予以证实： 1．被告人章顺煊的供述，供认：其于2011年3月通过同事沈某治介绍开始弄百家乐，2012年年初沈某治又给其介绍了马某，说马某在弄百家乐的“盘子”，这之后，其就一直找马某要“盘子”玩百家乐。其和沈某治一起玩百家乐时，其输了60万元左右，后来其一个人在宾馆开房间玩。一开始其把玩百家乐的钱直接给马某，后来通过农村信用合作社的卡转到马某、马某尔、蒋某枫的银行帐户。其于2012年1月开始挪用土保款，直至案发，一共挪用了5050740元。这些钱通过两个渠道挪用，一个是以现金方式交给其的土保款，另一个是其帮忙参加土保人员交给其的现金土保款，通过替换及截留申报人员的方式慢慢挪用。其挪用的这些钱用于玩百家乐的有370万元左右，因赌博支付利息大约120万元左右，另外其玩股票也输了37万元左右。 2．证人卢某甲、陈某甲、许某、阮某、沈某甲、陈某乙的证言，证明：其等人系崇寿镇人民政府工作人员。被告人章顺煊在办理崇寿镇被征土地人员养老保险（即土保）的申报、土保款收缴等过程中存在不符合规定的问题。 3．证人胡某甲、蒋某、卢某乙、孙某甲、孙某乙、沈某乙、包某、胡某乙、胡某丙、胡某丁、胡某戊、江某、沈某丙、孙某丙、孙某丁、屠某甲、吴某甲、杨某、周某甲、郑某、周某乙、屠某森．邹某芬、陈某丙、胡某己、沈某丁、施某、邵某、苗某甲、冯某、苗某乙、戎某、邹某、陈某丁、黄某、沈某戊、沈某己、屠某乙、王某、吴某乙的证言，证明：其等人通过被告人章顺煊帮忙办理其个人或其亲属的土保参保事宜，并将土保款以现金或现金支票、银行转帐方式直接交给章顺煊。 4．证人马某的证言，证明：2012年年初的时候，沈某治带章顺煊过来到其这里玩百家乐，后来是章顺煊自己过来找其要百家乐“盘子”，说他输了钱要翻本，其就帮着弄了一个二三万元的“盘子”。再后来，章顺煊基本上是一个月来二三次要“盘子”。其劝章顺煊不要弄，章顺煊不听劝，一直不断地找其弄“盘子”直到2014年8月。一开始，章顺煊玩百家乐的钱是直接拿现金给其，总共有10几万左右，后来是通过银行转帐，分别转到马某尔的工商银行帐户和农业银行帐户、蒋某枫的工商银行帐户和农业银行帐户、其的农业银行帐户，通过转帐的钱有270多万元。 5．慈溪市崇寿镇城乡居民养老保险人员缴费情况汇总表、慈溪市土地被征用人员缴费名册、浙江省行政事业性收费专用缴款书、慈溪市崇寿镇人民政府出具的证明，证明：2014年8月27日，崇寿镇人民政府将被告人章顺煊挪用的土保款计人民币429余万元（其中个人缴费3973670元、镇政府补助323200元）汇入慈溪市社会劳动保险处土保收入户。截止2014年7月31日，崇寿镇人民政府财务系统土保应付款余额为人民币1860元。 6．崇寿镇各村被征地人员缴费名册、宁波市农村集体经济组织统一收据、浙江省行政事业单位资金往来结算票据、自书材料、银行转帐对帐单、存款利息清单、被征地人员养老保险参保申请表及申请材料，证明：章顺煊帮忙办理土保人员其中20人已被核准，个人多交应退款计人民币51930元；被告人章顺煊已开具土保款收据，但未被核准的村民8人土保款计人民币136800元；被告人章顺煊未出具票据、未被核准而收取的崇寿镇57名村民土保款计人民币890200元。 7．银行明细对帐单，证明：2011年1月至2014年8月27日，被告人章顺煊的农村合作银行帐户上资金往来情况，印证部分土保款直接由被告人章顺煊收取，并打入其帐户的事实。 8．证人马某银行明细对帐单、马某尔及蒋某枫银行明细对帐单，证明：被告人章顺煊将款项打入马某、马某尔、蒋某枫的帐户用于支付百家乐赌博款。 9．全省旅馆住宿人员列表，证明：被告人章顺煊自2009年2月至2014年7月在慈溪市各地宾馆登记入住的情况。 10．慈劳社险（2009）5号慈溪市劳动和社会保障局、慈溪市财政局关于印发《慈溪市城乡居民养老保障实施细则》的通知、慈溪农保处土保股各乡镇、村（社区）的工作职能，证明：土保政策的相关规定及镇劳动和社会保障管理服务所的工作职能，即按规定审核、上报、缴款等情况。 11．慈溪市事业单位聘用合同书、慈溪市事业单位工作人员年度考核登记表、事业单位工作人员岗位等级认定表，证明：被告人章顺煊属在行政机关任职的事业单位工作人员。 12．现金缴款单，证明：与本案相关涉案人员向慈溪市崇寿镇人民政府缴纳人民币合计4650000元。 13．扣押财物清单、浙江省政府非税收入一般缴款书、崇寿镇人民政府出具的退缴证明，证明：被告人章顺煊及其家属向慈溪市人民检察院退缴赃款人民币303541.39元。 14．案发经过，证明：2014年8月26日，章顺煊向慈溪市人民检察院投案，主动交代其挪用公款的事实。次日，章顺煊被刑事拘留。 15．户籍证明，证明：被告人章顺煊的身份情况。 本院认为，被告人章顺煊身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行非法活动，情节严重，其行为已构成挪用公款罪。被告人章顺煊有自首情节，依法从轻处罚。辩护人周榴君请求对被告人章顺煊从轻处罚的相关辩护意见，予以采纳。被告人章顺煊有关检举他人犯罪的事实尚未查实，本院无法认定。被告人章顺煊的违法所得，继续予以追缴，退赔被害单位。据此，依照《中华人民共和国刑法》第三百八十四条第一款、第九十三条、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人章顺煊犯挪用公款罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月26日起至2022年2月25日止。） 二、被告人章顺煊的违法所得人民币九万七千一百九十八元六角一分，继续予以追缴，退赔被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长郑金藕 人民陪审员俞建行 人民陪审员梁鲁红 二〇一四年十二月十二日 书记员邹荷君（代） 附： 《中华人民共和国刑法》相关条文 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。 ", "文首": "浙江省慈溪市人民法院 刑事判决书 （2014）甬慈刑初字第1691号 ", "标准法院名称": "慈溪市人民法院", "案件类别": "刑事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "刑事一审案件", "当事人": "公诉机关浙江省慈溪市人民检察院。 被告人章顺煊。因涉嫌犯挪用公款罪于2014年8月26日到案，同月27日被刑事拘留，同年9月11日被依法逮捕。现羁押于慈溪市看守所。 辩护人周榴君，慈溪市法律援助中心指派。", "案件基本情况": " 浙江省慈溪市人民检察院指控： 2012年1月至2014年8月，被告人章顺煊在慈溪市崇寿镇劳动和社会保障管理服务所工作期间，利用负责申报崇寿镇被征地人员养老保险的职务便利，通过截留资金、替换申报人员的形式，先后多次将其收取的被征地人员养老保险个人缴费部分资金予以挪用，用于赌博等非法活动，共计挪用人民币5050740元。案发后，被挪用款项已退缴。 2014年8月26日，被告人章顺煊至慈溪市人民检察院投案，并如实供述了上述犯罪事实。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人章顺煊身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行非法活动，情节严重，其行为已构成挪用公款罪。被告人章顺煊有自首情节。提请本院依照《中华人民共和国刑法》第三百八十四条第一款、第九十三条第一款、第六十七条第一款之规定，予以惩处。 被告人章顺煊对起诉书指控的犯罪事实及罪名均无异议，并表示自愿认罪，辩解其有检举他人犯罪的立功表现。 辩护人周榴君对起诉书指控的犯罪事实及罪名无异议，其辩护：第一，被告人章顺煊系主动投案，有自首情节。被告人章顺煊在犯罪事实被司法机关发觉前，主动向其所在单位领导如实、全面地供述自己的犯罪事实，并在单位领导的陪同下到检察院投案自首，在投案前核对好账目，将涉案材料和帐本装订成册，制作好自书材料，方便办案机关查清事实，大大减轻了办案机关的工作量。第二，被告人章顺煊认罪态度好，有深刻的悔罪表现，系初犯、偶犯，在平时工作中，被告人章顺煊工作勤恳、认真负责；案发前，主动向单位交待自己的犯罪事实，使单位能够及时采取有效措施，防止群体性事件的发生。案发后，挪用款项已退缴。第三，被告人章顺煊所在单位财务管理制度混乱和劳保所内未建立内控机制是被告人章顺煊走上犯罪道路的外因。本案被告人章顺煊作为专门从事申报被征地农民土保的工作人员，按照正常工作流程是无法接触到土保款的，但因镇财政所财务管理混乱，未经审核就随意将盖好章的空白票据整本整本地交给被告人，对被告人交上来的土保款票据不进行仔细核实，更没有定期对票据进行清理，致使被告人有机可乘。劳保所内未建立内控机制，未能及时发现被告人领取空白票据、私自收款、私自开票的情况。这在客观上诱使了被告人实施犯罪行为，制度缺陷的延续也导致被告人挪用数额的增加。综上，请求法庭对被告人章顺煊从轻处罚。 经审理查明： 2012年1月至2014年8月，被告人章顺煊在慈溪市崇寿镇劳动和社会保障管理服务所工作期间，利用负责申报崇寿镇被征地人员养老保险的职务便利，通过截留资金、替换申报人员的形式，先后多次将其收取的被征地人员养老保险个人缴费部分资金予以挪用，用于赌博等非法活动，共计挪用人民币5050740元。案发后，已退缴被挪用款人民币4953541.39元。 2014年8月26日，被告人章顺煊至慈溪市人民检察院投案，并如实供述了上述犯罪事实。 上述事实，由公诉机关提交，并经庭审质证、本院确认的下列证据予以证实： 1．被告人章顺煊的供述，供认：其于2011年3月通过同事沈某治介绍开始弄百家乐，2012年年初沈某治又给其介绍了马某，说马某在弄百家乐的“盘子”，这之后，其就一直找马某要“盘子”玩百家乐。其和沈某治一起玩百家乐时，其输了60万元左右，后来其一个人在宾馆开房间玩。一开始其把玩百家乐的钱直接给马某，后来通过农村信用合作社的卡转到马某、马某尔、蒋某枫的银行帐户。其于2012年1月开始挪用土保款，直至案发，一共挪用了5050740元。这些钱通过两个渠道挪用，一个是以现金方式交给其的土保款，另一个是其帮忙参加土保人员交给其的现金土保款，通过替换及截留申报人员的方式慢慢挪用。其挪用的这些钱用于玩百家乐的有370万元左右，因赌博支付利息大约120万元左右，另外其玩股票也输了37万元左右。 2．证人卢某甲、陈某甲、许某、阮某、沈某甲、陈某乙的证言，证明：其等人系崇寿镇人民政府工作人员。被告人章顺煊在办理崇寿镇被征土地人员养老保险（即土保）的申报、土保款收缴等过程中存在不符合规定的问题。 3．证人胡某甲、蒋某、卢某乙、孙某甲、孙某乙、沈某乙、包某、胡某乙、胡某丙、胡某丁、胡某戊、江某、沈某丙、孙某丙、孙某丁、屠某甲、吴某甲、杨某、周某甲、郑某、周某乙、屠某森．邹某芬、陈某丙、胡某己、沈某丁、施某、邵某、苗某甲、冯某、苗某乙、戎某、邹某、陈某丁、黄某、沈某戊、沈某己、屠某乙、王某、吴某乙的证言，证明：其等人通过被告人章顺煊帮忙办理其个人或其亲属的土保参保事宜，并将土保款以现金或现金支票、银行转帐方式直接交给章顺煊。 4．证人马某的证言，证明：2012年年初的时候，沈某治带章顺煊过来到其这里玩百家乐，后来是章顺煊自己过来找其要百家乐“盘子”，说他输了钱要翻本，其就帮着弄了一个二三万元的“盘子”。再后来，章顺煊基本上是一个月来二三次要“盘子”。其劝章顺煊不要弄，章顺煊不听劝，一直不断地找其弄“盘子”直到2014年8月。一开始，章顺煊玩百家乐的钱是直接拿现金给其，总共有10几万左右，后来是通过银行转帐，分别转到马某尔的工商银行帐户和农业银行帐户、蒋某枫的工商银行帐户和农业银行帐户、其的农业银行帐户，通过转帐的钱有270多万元。 5．慈溪市崇寿镇城乡居民养老保险人员缴费情况汇总表、慈溪市土地被征用人员缴费名册、浙江省行政事业性收费专用缴款书、慈溪市崇寿镇人民政府出具的证明，证明：2014年8月27日，崇寿镇人民政府将被告人章顺煊挪用的土保款计人民币429余万元（其中个人缴费3973670元、镇政府补助323200元）汇入慈溪市社会劳动保险处土保收入户。截止2014年7月31日，崇寿镇人民政府财务系统土保应付款余额为人民币1860元。 6．崇寿镇各村被征地人员缴费名册、宁波市农村集体经济组织统一收据、浙江省行政事业单位资金往来结算票据、自书材料、银行转帐对帐单、存款利息清单、被征地人员养老保险参保申请表及申请材料，证明：章顺煊帮忙办理土保人员其中20人已被核准，个人多交应退款计人民币51930元；被告人章顺煊已开具土保款收据，但未被核准的村民8人土保款计人民币136800元；被告人章顺煊未出具票据、未被核准而收取的崇寿镇57名村民土保款计人民币890200元。 7．银行明细对帐单，证明：2011年1月至2014年8月27日，被告人章顺煊的农村合作银行帐户上资金往来情况，印证部分土保款直接由被告人章顺煊收取，并打入其帐户的事实。 8．证人马某银行明细对帐单、马某尔及蒋某枫银行明细对帐单，证明：被告人章顺煊将款项打入马某、马某尔、蒋某枫的帐户用于支付百家乐赌博款。 9．全省旅馆住宿人员列表，证明：被告人章顺煊自2009年2月至2014年7月在慈溪市各地宾馆登记入住的情况。 10．慈劳社险（2009）5号慈溪市劳动和社会保障局、慈溪市财政局关于印发《慈溪市城乡居民养老保障实施细则》的通知、慈溪农保处土保股各乡镇、村（社区）的工作职能，证明：土保政策的相关规定及镇劳动和社会保障管理服务所的工作职能，即按规定审核、上报、缴款等情况。 11．慈溪市事业单位聘用合同书、慈溪市事业单位工作人员年度考核登记表、事业单位工作人员岗位等级认定表，证明：被告人章顺煊属在行政机关任职的事业单位工作人员。 12．现金缴款单，证明：与本案相关涉案人员向慈溪市崇寿镇人民政府缴纳人民币合计4650000元。 13．扣押财物清单、浙江省政府非税收入一般缴款书、崇寿镇人民政府出具的退缴证明，证明：被告人章顺煊及其家属向慈溪市人民检察院退缴赃款人民币303541.39元。 14．案发经过，证明：2014年8月26日，章顺煊向慈溪市人民检察院投案，主动交代其挪用公款的事实。次日，章顺煊被刑事拘留。 15．户籍证明，证明：被告人章顺煊的身份情况。 ", "裁判分析过程": "本院认为，被告人章顺煊身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行非法活动，情节严重，其行为已构成挪用公款罪。被告人章顺煊有自首情节，依法从轻处罚。辩护人周榴君请求对被告人章顺煊从轻处罚的相关辩护意见，予以采纳。被告人章顺煊有关检举他人犯罪的事实尚未查实，本院无法认定。被告人章顺煊的违法所得，继续予以追缴，退赔被害单位。据此，依照《中华人民共和国刑法》第三百八十四条第一款、第九十三条、第六十七条第一款、第六十四条之规定，判决如下：", "判决结果": " 一、被告人章顺煊犯挪用公款罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月26日起至2022年2月25日止。） 二、被告人章顺煊的违法所得人民币九万七千一百九十八元六角一分，继续予以追缴，退赔被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。", "文尾": " 审判长郑金藕 人民陪审员俞建行 人民陪审员梁鲁红 二〇一四年十二月十二日 书记员邹荷君（代）", "法律法条": " + 《中华人民共和国刑法》第九十三条 + 《中华人民共和国刑法》第三百八十四条第一款 + 《中华人民共和国刑法》第六十七条第一款 + 《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项 + 《中华人民共和国刑法》第六十四条"}