{"全文": "上海铁路运输法院 民事判决书 （2017）沪7101民初399号 原告：徐瑞云，女，1975年2月20日出生，汉族，住山东省邹城市。 委托诉讼代理人：王虹，上海宝旺律师事务所律师。 被告：邵丹，女，1989年1月6日出生，汉族，住浙江省金华市。 委托诉讼代理人：向李明，浙江容海律师事务所律师。 委托诉讼代理人：叶祥清，浙江容海律师事务所实习律师。 原告徐瑞云与被告邵丹网络购物合同纠纷一案，本院于2017年6月28日立案后，依法适用简易程序，公开开庭进行了审理。原告徐瑞云的委托诉讼代理人王虹，被告邵丹及其委托诉讼代理人向李明到庭参加了诉讼。本案现已审理终结。 原告徐瑞云向本院提出诉讼请求：1、判令被告向原告退还货款4，680元；2、判令被告向原告赔偿46，800元。事实和理由：原告于2016年10月27日至同年11月24日，分三次向被告在淘宝网上开设的“乐乐妈妈日本代购”淘宝店购买了共计4，680元的日本明治原装1段奶粉，供其亲戚朋友的孩子食用。通过被告在产品详情页的描述可知，上述产品系日本进口，产地来自日本。原告购买上述产品后，经他人提醒得知，根据《进出口食品安全管理办法》的规定，向我国境内出口食品的必须实施登记注册，而根据我国国家认证认可监督管理委员会发布的《进口食品境外生产企业注册专栏》查询可知，我国至今根本没有允许日本的婴幼儿配方乳品以及乳制品产品在我国进行注册，即我国不允许进口日本的乳制品。另外，根据《食品安全法》第九十二条和《进出口食品安全管理办法》第十八条的规定，所有进口食品经检验检疫合格方可销售。被告至今无法向原告提供报关单、入境货物检验检疫证明、产品检验检疫卫生证书、海关发放的通关证明等进口食品所应具备的全部资料，这足以说明被告销售的上述食品为未经检验检疫的食品。被告销售的日本乳制品为不符合安全标准的食品，必然对人体健康造成严重伤害或者存在重大安全隐患。原告为维护其合法权益，特向法院提起诉讼。 被告邵丹辩称：一、被告销售的涉案奶粉系以海淘方式入境，不属于《进出口食品安全管理办法》和《食品安全法》规定的进口的概念，也不属于受《进口食品境外生产企业注册专栏》调整的海外货物买卖行为，因此被告入境的奶粉不需要主动向检验检疫部门报检。二、被告通过邮寄方式从海外海淘，海关及检验检疫部门对被告入境的奶粉进行了抽查，未发现任何问题。三、经查询发现原告短时间内在法院有多起诉讼，原告购买大量商品，目的是通过诉讼获取高额赔偿，因此原告身份不应被认定为消费者。由于被告销售涉案奶粉的行为不违反法律规定，原告要求十倍赔偿，不应得到支持，被告要求驳回原告的诉讼请求。 本院经审理认定事实如下：被告在“淘宝”网上开设“乐乐妈妈日本代购”淘宝店（淘宝会员名：vickyshao001）。 2016年10月26日至同年11月24日期间，原告分三次在被告上述淘宝店购买了共计4，680元的日本明治固体奶粉。其中，2016年10月26日，原告在该店购买日本明治固体奶粉3盒，计款1，080元；2016年11月9日，原告在该店购买日本明治固体奶粉4盒，计款1，440元；2016年11月24日，原告在该店购买日本明治固体奶粉6盒，计款2，160元。 被告开设的“乐乐妈妈日本代购”淘宝店关于商品详情交易页显示，“［现货］日本明治固体奶粉一段1段便携装0-1岁27g＊48条一盒”，“价格360元”，“原产地：日本”。涉案商品外包装上未见有中文标签。 根据《进出口食品安全管理办法》的规定，向我国境内出口食品的境外食品生产企业实施注册制度。原告经查询我国国家认证认可监督管理委员会发布的《进口食品境外生产企业注册专栏》，在“进口乳品境外生产企业注册名单”中未查见“日本”。 上述事实，有原告提供的淘宝网店铺信息、订单信息、物流信息截图、快递单、交易快照截图、商品照片、淘宝卖家注册信息截图、进口食品境外生产企业注册专栏截图，以及当事人的陈述等证据为证。 本院认为，根据法律规定，经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金。原告提供的证据可以证明其作为消费者通过网络购物形式向被告购买了涉案乳制品，故双方之间的买卖合同关系依法成立。进口的食品应当符合我国食品安全国家标准，应当经出入境检验检疫机构依照进出口商品检验相关法律、行政法规的规定检验合格，应当按照国家出入境检验检疫部门的要求随附合格证明材料。被告作为经营者必须要保证食品来源的安全。本案中，被告通过网络销售的日本进口奶粉不是我国目前允许准入的食品，且被告也无法提供进口货物的相关报关单据、入境货物检验检疫证明、产品检验检疫卫生证书、海关发放的通关证明等进口食品所应具备的资料，故本院认定涉案奶粉属于不符合食品安全标准的食品。被告抗辩其销售的涉案奶粉不受《食品安全法》等相关法律法规约束，且涉案奶粉已经被相关部门检查合格，缺乏事实依据和法律依据，本院不予采信。因被告销售明知是不符合食品安全标准的食品，原告要求退还货款并支付价款十倍的赔偿金，于法有据，本院予以支持。原告在要求获赔时应将其购买的涉案商品返还被告，使其可以通过正常途径予以处置。 依照《中华人民共和国食品安全法》第九十二条、第一百四十八条第二款之规定，判决如下： 一、被告邵丹应于本判决生效之日起十日内退还原告徐瑞云货款4，680元； 二、被告邵丹应于本判决生效之日起十日内支付原告徐瑞云赔偿款46，800元； 三、原告徐瑞云应于本判决生效之日起十日内将所购日本明治固体奶粉13盒退还给被告邵丹。 如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费1，112元，减半收取计556元，由被告邵丹负担，被告邵丹负担之款应于本判决生效之日起十日内缴至本院。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第三中级人民法院。 审判员李斌 二〇一七年九月二十二日 书记员许慧 附：相关法律条文 一、《中华人民共和国食品安全法》 第九十二条进口的食品、食品添加剂、食品相关产品应当符合我国食品安全国家标准。 进口的食品、食品添加剂应当经出入境检验检疫机构依照进出口商品检验相关法律、行政法规的规定检验合格。 进口的食品、食品添加剂应当按照国家出入境检验检疫部门的要求随附合格证明材料。 第一百四十八条…… 生产不符合食品安全标准的食品或者经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金；增加赔偿的金额不足一千元的，为一千元。但是，食品的标签、说明书存在不影响食品安全且不会对消费者造成误导的瑕疵的除外。 二、《中华人民共和国民事诉讼法》 第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。 ", "文首": "上海铁路运输法院 民事判决书 （2017）沪7101民初399号 ", "标准法院名称": "上海铁路运输法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：徐瑞云，女，1975年2月20日出生，汉族，住山东省邹城市。 委托诉讼代理人：王虹，上海宝旺律师事务所律师。 被告：邵丹，女，1989年1月6日出生，汉族，住浙江省金华市。 委托诉讼代理人：向李明，浙江容海律师事务所律师。 委托诉讼代理人：叶祥清，浙江容海律师事务所实习律师。", "案件基本情况": " 原告徐瑞云向本院提出诉讼请求：1、判令被告向原告退还货款4，680元；2、判令被告向原告赔偿46，800元。事实和理由：原告于2016年10月27日至同年11月24日，分三次向被告在淘宝网上开设的“乐乐妈妈日本代购”淘宝店购买了共计4，680元的日本明治原装1段奶粉，供其亲戚朋友的孩子食用。通过被告在产品详情页的描述可知，上述产品系日本进口，产地来自日本。原告购买上述产品后，经他人提醒得知，根据《进出口食品安全管理办法》的规定，向我国境内出口食品的必须实施登记注册，而根据我国国家认证认可监督管理委员会发布的《进口食品境外生产企业注册专栏》查询可知，我国至今根本没有允许日本的婴幼儿配方乳品以及乳制品产品在我国进行注册，即我国不允许进口日本的乳制品。另外，根据《食品安全法》第九十二条和《进出口食品安全管理办法》第十八条的规定，所有进口食品经检验检疫合格方可销售。被告至今无法向原告提供报关单、入境货物检验检疫证明、产品检验检疫卫生证书、海关发放的通关证明等进口食品所应具备的全部资料，这足以说明被告销售的上述食品为未经检验检疫的食品。被告销售的日本乳制品为不符合安全标准的食品，必然对人体健康造成严重伤害或者存在重大安全隐患。原告为维护其合法权益，特向法院提起诉讼。 被告邵丹辩称：一、被告销售的涉案奶粉系以海淘方式入境，不属于《进出口食品安全管理办法》和《食品安全法》规定的进口的概念，也不属于受《进口食品境外生产企业注册专栏》调整的海外货物买卖行为，因此被告入境的奶粉不需要主动向检验检疫部门报检。二、被告通过邮寄方式从海外海淘，海关及检验检疫部门对被告入境的奶粉进行了抽查，未发现任何问题。三、经查询发现原告短时间内在法院有多起诉讼，原告购买大量商品，目的是通过诉讼获取高额赔偿，因此原告身份不应被认定为消费者。由于被告销售涉案奶粉的行为不违反法律规定，原告要求十倍赔偿，不应得到支持，被告要求驳回原告的诉讼请求。 本院经审理认定事实如下：被告在“淘宝”网上开设“乐乐妈妈日本代购”淘宝店（淘宝会员名：vickyshao001）。 2016年10月26日至同年11月24日期间，原告分三次在被告上述淘宝店购买了共计4，680元的日本明治固体奶粉。其中，2016年10月26日，原告在该店购买日本明治固体奶粉3盒，计款1，080元；2016年11月9日，原告在该店购买日本明治固体奶粉4盒，计款1，440元；2016年11月24日，原告在该店购买日本明治固体奶粉6盒，计款2，160元。 被告开设的“乐乐妈妈日本代购”淘宝店关于商品详情交易页显示，“［现货］日本明治固体奶粉一段1段便携装0-1岁27g＊48条一盒”，“价格360元”，“原产地：日本”。涉案商品外包装上未见有中文标签。 根据《进出口食品安全管理办法》的规定，向我国境内出口食品的境外食品生产企业实施注册制度。原告经查询我国国家认证认可监督管理委员会发布的《进口食品境外生产企业注册专栏》，在“进口乳品境外生产企业注册名单”中未查见“日本”。 上述事实，有原告提供的淘宝网店铺信息、订单信息、物流信息截图、快递单、交易快照截图、商品照片、淘宝卖家注册信息截图、进口食品境外生产企业注册专栏截图，以及当事人的陈述等证据为证。 ", "裁判分析过程": "本院认为，根据法律规定，经营明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者经营者要求支付价款十倍或者损失三倍的赔偿金。原告提供的证据可以证明其作为消费者通过网络购物形式向被告购买了涉案乳制品，故双方之间的买卖合同关系依法成立。进口的食品应当符合我国食品安全国家标准，应当经出入境检验检疫机构依照进出口商品检验相关法律、行政法规的规定检验合格，应当按照国家出入境检验检疫部门的要求随附合格证明材料。被告作为经营者必须要保证食品来源的安全。本案中，被告通过网络销售的日本进口奶粉不是我国目前允许准入的食品，且被告也无法提供进口货物的相关报关单据、入境货物检验检疫证明、产品检验检疫卫生证书、海关发放的通关证明等进口食品所应具备的资料，故本院认定涉案奶粉属于不符合食品安全标准的食品。被告抗辩其销售的涉案奶粉不受《食品安全法》等相关法律法规约束，且涉案奶粉已经被相关部门检查合格，缺乏事实依据和法律依据，本院不予采信。因被告销售明知是不符合食品安全标准的食品，原告要求退还货款并支付价款十倍的赔偿金，于法有据，本院予以支持。原告在要求获赔时应将其购买的涉案商品返还被告，使其可以通过正常途径予以处置。 依照《中华人民共和国食品安全法》第九十二条、第一百四十八条第二款之规定，判决如下：", "判决结果": " 一、被告邵丹应于本判决生效之日起十日内退还原告徐瑞云货款4，680元； 二、被告邵丹应于本判决生效之日起十日内支付原告徐瑞云赔偿款46，800元； 三、原告徐瑞云应于本判决生效之日起十日内将所购日本明治固体奶粉13盒退还给被告邵丹。 如果未按照本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 案件受理费1，112元，减半收取计556元，由被告邵丹负担，被告邵丹负担之款应于本判决生效之日起十日内缴至本院。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于上海市第三中级人民法院。", "文尾": " 审判员李斌 二〇一七年九月二十二日 书记员许慧", "法律法条": " + 《食品安全法》第二条 + 《食品安全法》第九十二条第二款 + 《乳品质量安全监督管理条例》第三十八条 + 《中华人民共和国食品安全法》第九十二条 + 《中华人民共和国食品安全法》第一百四十八条第二款 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《食品安全法》第一百四十八条第二款"}