{"全文": "重庆市九龙坡区人民法院 民事判决书 （2016）渝0107民初22512号 原告：张政，女，汉族，1974年11月29日出生，住重庆市大渡口区。 被告：重庆明生实业（集团）有限公司，住所地重庆市九龙坡区渝州路33号西亚广场5楼，统一社会信用代码915001072028689241。 法定代表人：何正明。 委托代理人：邬红梅，该公司员工。 原告张政诉被告重庆明生实业（集团）有限公司劳动争议纠纷一案，本院受理后，依法适用简易程序公开开庭进行了审理。原告张政，被告重庆明生实业（集团）有限公司委托代理人邬红梅到庭参加诉讼。本案现已审理终结。 原告张政诉称：原告原系被告单位员工，双方劳动关系存续期间被告拖欠原告工资未支付。为维护合法权益，现原告起诉来院，请求：被告支付拖欠的工资20000元、加班工资77000元、个人垫资的报销费用1694元。审理过程中，原告自愿撤回要求被告支付加班工资、个人垫资的报销费用的诉讼请求。 被告重庆明生实业（集团）有限公司答辩称：认可工作期间拖欠原告工资的事实，具体金额核算后同意支付。请求人民法院依法判决。 经审理查明：原告原系被告单位员工，庭审中原告举示了员工工资、绩效、社保结算清单，拟证明被告拖欠原告2016年4月至2016年8月工资的事实。被告对该证据的真实性及证明内容均无异议，但称被告已经支付原告39250.64元的工资。经双方确认，被告尚欠原告2016年4月至2016年8月工资20000元未支付。 2016年10月26日原告向重庆市九龙坡区劳动人事争议仲裁委员会提起仲裁申请，请求裁决被告支付劳动报酬、经济补偿金等费用。该委于同年11月4日出具超时未决定受理案件证明书后，原告遂向人民法院提起诉讼。 以上事实，有原、被告双方提交并经庭审质证的劳动合同、员工工资、绩效、社保结算清单、重庆市九龙坡区劳动人事争议仲裁委员会超时未决定受理案件证明书、仲裁申请书及双方当事人陈述等证据证实，足以认定。 本院认为：劳动者的合法权益应受法律保护。《中华人民共和国劳动合同法》第三十条规定，用人单位应当按照劳动合同和国家规定，向劳动者及时足额支付劳动报酬。本案中，因双方当事人已确认被告未支付原告具体工资数额，本院予以确认，被告应当支付原告拖欠的工资20000元。 根据《中华人民共和国劳动合同法》第三十条一款，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下： 被告重庆明生实业（集团）有限公司于本判决生效之日起十日内给付原告张政拖欠的工资20000元。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 本案案件受理费5元，本院予以免收。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。同时，直接向该院预交上诉案件受理费。递交上诉状后上诉期满七日内仍未预交受理费又不提出缓交申请的，按自动撤回上诉处理。 本判决书生效后，当事人必须履行。一方当事人拒绝履行的，对方当事人可以在本判决书规定履行期间的最后一日起两年内向人民法院申请执行。 审判员徐秋里 二〇一六年十二月十九日 书记员聂璐 ", "文首": "重庆市九龙坡区人民法院 民事判决书 （2016）渝0107民初22512号 ", "标准法院名称": "重庆市九龙坡区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：张政，女，汉族，1974年11月29日出生，住重庆市大渡口区。 被告：重庆明生实业（集团）有限公司，住所地重庆市九龙坡区渝州路33号西亚广场5楼，统一社会信用代码915001072028689241。 法定代表人：何正明。 委托代理人：邬红梅，该公司员工。", "案件基本情况": " 原告张政诉称：原告原系被告单位员工，双方劳动关系存续期间被告拖欠原告工资未支付。为维护合法权益，现原告起诉来院，请求：被告支付拖欠的工资20000元、加班工资77000元、个人垫资的报销费用1694元。审理过程中，原告自愿撤回要求被告支付加班工资、个人垫资的报销费用的诉讼请求。 被告重庆明生实业（集团）有限公司答辩称：认可工作期间拖欠原告工资的事实，具体金额核算后同意支付。请求人民法院依法判决。 经审理查明：原告原系被告单位员工，庭审中原告举示了员工工资、绩效、社保结算清单，拟证明被告拖欠原告2016年4月至2016年8月工资的事实。被告对该证据的真实性及证明内容均无异议，但称被告已经支付原告39250.64元的工资。经双方确认，被告尚欠原告2016年4月至2016年8月工资20000元未支付。 2016年10月26日原告向重庆市九龙坡区劳动人事争议仲裁委员会提起仲裁申请，请求裁决被告支付劳动报酬、经济补偿金等费用。该委于同年11月4日出具超时未决定受理案件证明书后，原告遂向人民法院提起诉讼。 以上事实，有原、被告双方提交并经庭审质证的劳动合同、员工工资、绩效、社保结算清单、重庆市九龙坡区劳动人事争议仲裁委员会超时未决定受理案件证明书、仲裁申请书及双方当事人陈述等证据证实，足以认定。 ", "裁判分析过程": "本院认为：劳动者的合法权益应受法律保护。《中华人民共和国劳动合同法》第三十条规定，用人单位应当按照劳动合同和国家规定，向劳动者及时足额支付劳动报酬。本案中，因双方当事人已确认被告未支付原告具体工资数额，本院予以确认，被告应当支付原告拖欠的工资20000元。 根据《中华人民共和国劳动合同法》第三十条一款，《中华人民共和国民事诉讼法》第六十四条第一款之规定，判决如下：", "判决结果": " 被告重庆明生实业（集团）有限公司于本判决生效之日起十日内给付原告张政拖欠的工资20000元。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 本案案件受理费5元，本院予以免收。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于重庆市第五中级人民法院。同时，直接向该院预交上诉案件受理费。递交上诉状后上诉期满七日内仍未预交受理费又不提出缓交申请的，按自动撤回上诉处理。 本判决书生效后，当事人必须履行。一方当事人拒绝履行的，对方当事人可以在本判决书规定履行期间的最后一日起两年内向人民法院申请执行。", "文尾": " 审判员徐秋里 二〇一六年十二月十九日 书记员聂璐 ", "法律法条": " + 《中华人民共和国民事诉讼法》第六十四条第一款 + 《中华人民共和国劳动合同法》第三十条第一款 + 《中华人民共和国劳动合同法》第三十条"}