{"全文": "福建省晋江市人民法院 民事裁定书 （2014）晋民初字第2732号 原告洪德河，住晋江市。 原告洪德新，住晋江市。 二原告共同委托代理人林克震、刘金区，福建晋贤律师事务所律师。 被告洪天传，住晋江市。 被告洪金錶，住晋江市。 委托代理人傅金波、林妹琼。 第三人洪秀金，住晋江市。 第三人洪乌碧，住晋江市。 原告洪德河、洪德新与被告洪天传、洪金錶、第三人洪秀金、洪乌碧确认合同无效纠纷一案，本院立案受理后，依法组成合议庭公开开庭审理。原告洪德河、洪德新及共同委托代理人林克震、被告洪金錶的委托代理人傅金波、第三人洪秀金、洪乌碧均到庭参加诉讼。被告洪天传经本院送达传票传唤未到庭参加诉讼。本案现已审理终结。两原告共同请求判令被告洪天传、洪金錶签订的《转售地界协议》（即房屋买卖协议）无效。 经审理查明，原告洪德河、洪德新、被告洪天传、第三人洪秀金、洪乌碧分别是洪皇后、陈扁夫妻生育之长子、次子、三子、长女、次女，陈扁、洪皇后先后于1990年3月28日、2013年2月20日去世。2009年6月30日，被告洪天传与被告洪金錶签订《转售地界》一份，约定被告洪天传将三间房屋（东至后潭仔祖屋、西至洪凹毛空地、南至四中街路、北至秀春埕）转售给被告洪金錶作为路用，被告洪金錶给付被告洪天传30000元。两原告提供复印于市档案馆保存的1952年晋江县政府颂发的《土地房屋所有证存根》一份，内容体现洪皇后1952年在王厝社区居梅祖祠旁曾有房屋一间的历史事实。两原告主张两被告转售的房屋是其父亲洪皇后在王厝社区居梅祖祠旁的房屋。 本院认为，本案中两原告主张两被告协议转售的房屋系其父亲所有，但未能提供现行使用的房屋所有权或土地使用权、申请土地动用、房屋翻建、批准动用、房屋翻建等相关证明，仅提供了复印于晋江市档案馆保存的1952年晋江县政府颁发的《土地房屋所有证存根》，由于该存根至今已有六十多年，已成为历史记载，并非现行使用的土地房屋权属证明，该存根仅起到辅助证明的作用，不能直接证明现有土地房屋的权属情况，需结合土地房屋目前的使用状态及有关单位、部门的相关证明才能确认该土地房屋的权属。另，根据两原告的起诉陈述，存根记载的原房屋已经维修翻建，故诉争房屋与原房屋的四至、现状等均不一致，两原告也未能提供原房屋经合法审批翻建的手续或翻建后的土地、房屋再次经土地和房屋主管部门确认土地使用情况及房屋权属情况。故本案中，两原告以被告洪天传转售的房屋系其父亲所有证据不足，本院不予采信，两原告主张其对诉争房屋享有共有权与事实和法律规定不相符，两原告没有证据证明其为本案诉争议土地及地上房屋的直接利害关系主体，其起诉不符合条件。依照《中华人民共和国民事诉讼法》第一百一十九条第（一）项、第一百五十四条第（三）条，最高人民法院《关于适用〈中华人民共和国民事诉讼法〉若干问题的意见》第139条的规定，裁定如下： 驳回原告洪德河、洪德新的起诉。 案件受理费100元，予以退还原告。 如不服本裁定，可在裁定书送达之日起十日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省泉州市中级人民法院。 审判长郭灿培 审判员陈昌演 人民陪审员吴海源 二〇一四年十二月八日 书记员吴陈斌 附：本案所适用的法律法规 《中华人民共和国民事诉讼法》 第一百一十九条起诉必须符合下列条件： （一）原告是与本案有直接利害关系的公民、法人和其他组织； 第一百五十四条裁定适用于下列范围： （三）驳回起诉； 最高人民法院《关于适用〈中华人民共和国民事诉讼法〉若干问题的意见》第139条 起诉不符合受理条件的，人民法院应当裁定不予受理。立案后发现起诉不符合受理条件的，裁定驳回起诉。不予受理的裁定书由负责审查立案的审判员、书记员署名；驳回起诉的裁定书由负责审理该案的审判员、书记员署名。 ", "文首": "福建省晋江市人民法院 民事裁定书 （2014）晋民初字第2732号 ", "标准法院名称": "晋江市人民法院", "案件类别": "民事案件", "文书种类": "裁定书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告洪德河，住晋江市。 原告洪德新，住晋江市。 二原告共同委托代理人林克震、刘金区，福建晋贤律师事务所律师。 被告洪天传，住晋江市。 被告洪金錶，住晋江市。 委托代理人傅金波、林妹琼。 第三人洪秀金，住晋江市。 第三人洪乌碧，住晋江市。", "案件基本情况": " 经审理查明，原告洪德河、洪德新、被告洪天传、第三人洪秀金、洪乌碧分别是洪皇后、陈扁夫妻生育之长子、次子、三子、长女、次女，陈扁、洪皇后先后于1990年3月28日、2013年2月20日去世。2009年6月30日，被告洪天传与被告洪金錶签订《转售地界》一份，约定被告洪天传将三间房屋（东至后潭仔祖屋、西至洪凹毛空地、南至四中街路、北至秀春埕）转售给被告洪金錶作为路用，被告洪金錶给付被告洪天传30000元。两原告提供复印于市档案馆保存的1952年晋江县政府颂发的《土地房屋所有证存根》一份，内容体现洪皇后1952年在王厝社区居梅祖祠旁曾有房屋一间的历史事实。两原告主张两被告转售的房屋是其父亲洪皇后在王厝社区居梅祖祠旁的房屋。 ", "裁判分析过程": "本院认为，本案中两原告主张两被告协议转售的房屋系其父亲所有，但未能提供现行使用的房屋所有权或土地使用权、申请土地动用、房屋翻建、批准动用、房屋翻建等相关证明，仅提供了复印于晋江市档案馆保存的1952年晋江县政府颁发的《土地房屋所有证存根》，由于该存根至今已有六十多年，已成为历史记载，并非现行使用的土地房屋权属证明，该存根仅起到辅助证明的作用，不能直接证明现有土地房屋的权属情况，需结合土地房屋目前的使用状态及有关单位、部门的相关证明才能确认该土地房屋的权属。另，根据两原告的起诉陈述，存根记载的原房屋已经维修翻建，故诉争房屋与原房屋的四至、现状等均不一致，两原告也未能提供原房屋经合法审批翻建的手续或翻建后的土地、房屋再次经土地和房屋主管部门确认土地使用情况及房屋权属情况。故本案中，两原告以被告洪天传转售的房屋系其父亲所有证据不足，本院不予采信，两原告主张其对诉争房屋享有共有权与事实和法律规定不相符，两原告没有证据证明其为本案诉争议土地及地上房屋的直接利害关系主体，其起诉不符合条件。依照《中华人民共和国民事诉讼法》第一百一十九条第（一）项、第一百五十四条第（三）条，最高人民法院《关于适用〈中华人民共和国民事诉讼法〉若干问题的意见》第139条的规定，裁定如下：", "判决结果": " 驳回原告洪德河、洪德新的起诉。 案件受理费100元，予以退还原告。 如不服本裁定，可在裁定书送达之日起十日内向本院递交上诉状，并按对方当事人的人数提出副本，上诉于福建省泉州市中级人民法院。", "文尾": " 审判长郭灿培 审判员陈昌演 人民陪审员吴海源 二〇一四年十二月八日 书记员吴陈斌", "法律法条": " + 《中华人民共和国民事诉讼法》第一百一十九条第（一）项 + 《中华人民共和国民事诉讼法》第一百一十九条 + 最高人民法院《关于适用〈中华人民共和国民事诉讼法〉若干问题的意见》第一百三十九条 + 《中华人民共和国民事诉讼法》第一百五十四条 + 《中华人民共和国民事诉讼法》第二百条 + 《中华人民共和国民事诉讼法》第二百零四条第一款"}