{"全文": "河北省邯郸市中级人民法院 民事判决书 （2012）邯市民一终字第438号 上诉人（原审被告）中国人民财产保险股份有限公司丛台支公司，住所地邯郸市光明北大街165号。 负责人张铭，系该公司总经理。 委托代理人赵瑞阳。 被上诉人（原审原告）刘静伟。 委托代理人刘金财，男，1963年9月出生，系刘静伟父亲。 原审被告赵会平。 上诉人中国人民财产保险公司丛台支公司（以下简称丛台保险公司）因与被上诉人刘静伟道路交通事故人身损害赔偿纠纷一案，不服临漳县人民法院（2011）临民初字第725号民事判决，向本院提起上诉，本院依法组成合议庭审理了本案，现已审理终结。 原判认定：2011年6月16日21时许，被告赵会平驾驶冀D×××××号轻型普通货车，沿曹前线由南向北行驶至秤钩村路段时，与刘静伟驾驶无牌照二轮摩托车相撞，造成原告刘静伟受伤，两车损坏的交通事故。经临漳县公安局交通警察大队认定，原告刘静伟、被告赵会平承担此事故的同等责任。刘静伟受伤后，经诊断为上唇裂伤、牙齿脱落、头外伤等，花去医疗费11144.13元，交通费票据1000元，车辆损失费用870元，残具费、安装牙齿费用15000元，评估鉴定费100元，安装牙齿鉴定费用700元。赵会平对原告的损失没有提出异议，但认为交通费和安装费用过高，但没有提交证据证实。原告提交的交通费票连号，酌定支持600元。精神损失费用酌定支持1000元。 一审法院经审理认为：赵会平驾驶冀D×××××号轻型普通货车，未靠右侧行驶，夜间行驶未保持安全距离。刘静伟未取得机动车驾驶者醉酒后驾驶无牌照二轮摩托车，未戴安全头盔，导致两车发生碰撞。经临漳县公安交通警察大队认定，刘静伟、赵会平承担此事故的同等责任。赵会平驾驶的冀D×××××已投交强险，该车在投保期间发生事故，丛台保险支公司应当在交强险的责任限额内首先承担赔偿责任。应赔偿刘静伟经济损失医疗费11141.13元，住院伙食补助费50元／天×32天=1600元，护理费34.06元／天×32天=1089.92元。误工费34.06元／×32天=1089.92元，车辆损失费用870元、餐具费、安装牙齿费用15000元，评估鉴定费用100元、安装牙齿鉴定费700元，交通费1000元数额偏高，且票据系连号票据，酌定支持600元。因原告没有产生伤残，对精神损害费5000元不予认可，但原告掉了五颗牙齿，其他多处牙齿松动、张口影响美观，酌定支持精神抚慰金1000元。一审法院据此判决：一、中国人民财产保险股份有限公司丛台支公司在交强险限额内赔偿刘静伟的损失医疗费11141.13元，住院伙食补助费1600元，护理费1089.92元。误工费1089.92元，交通费600元，车辆损失费用870元、餐具费、安装牙齿费用15000元，评估鉴定费用100元、安装牙齿鉴定费700元，交通费1000，共计33193.97元。二、中国人民财产保险股份有限公司丛台支公司在交强险限额内赔偿原告刘静伟损失精神损害抚慰金1000元。案件受理费630元由丛台保险公司负担。 一审宣判后丛台保险公司不服，向本院提起上诉，其理由是：一审所判刘静伟的残具费、安装牙齿费用15000元和评估鉴定费100元、安装牙齿鉴定费用700元属于不合理费用，应依法撤销。 被上诉人答辩：一审所判刘静伟的残具费、安装牙齿费用15000元，和评估鉴定费100元、安装牙齿鉴定费用700元均合法有据，属于保险公司赔偿范围，上诉人上诉纯属拖延时间。请求维持原判。 经本院审理查明的事实与一审判决认定的事实一致。 本院认为：被上诉人刘静伟驾摩托车在与赵会平驾驶普通货车发生交通事故时，刘静伟受伤。经诊断为上唇裂伤、牙齿脱落、头外伤等，花去医疗费11144.13元、交通费票据1000元、车辆损失费用870元、残具费、安装牙齿费用15000元、评估鉴定费100元、安装牙齿鉴定费用700元。有实际支出和相关鉴定所证实，事实清楚。上诉人也没有提交证据证实以上费用属于不合理支出。根据《中华人民共和国道路交通安全法》第七十六条的规定，机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿，以及国务院《机动车交通事故责任强制保险条例》第二十一条规定，保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人人身伤亡、财产损失的，由保险公司依法在机动车交通事故责任强制保险责任限额范围内予以赔偿。道路交通事故的损失是由受害人故意造成的，保险公司不予赔偿。据此认为，一审判决正确，上诉人上诉理由不能成立。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费605元由上诉人中国人民财产保险有限公司丛台支公司承担。 本判决为终审判决。 审判长陈建英 审判员宋书贵 代 审判员张增民 二〇一二年五月二十七日 书记员李暘 ", "文首": "河北省邯郸市中级人民法院 民事判决书 （2012）邯市民一终字第438号 ", "标准法院名称": "河北省邯郸市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审被告）中国人民财产保险股份有限公司丛台支公司，住所地邯郸市光明北大街165号。 负责人张铭，系该公司总经理。 委托代理人赵瑞阳。 被上诉人（原审原告）刘静伟。 委托代理人刘金财，男，1963年9月出生，系刘静伟父亲。 原审被告赵会平。", "案件基本情况": " 原判认定：2011年6月16日21时许，被告赵会平驾驶冀D×××××号轻型普通货车，沿曹前线由南向北行驶至秤钩村路段时，与刘静伟驾驶无牌照二轮摩托车相撞，造成原告刘静伟受伤，两车损坏的交通事故。经临漳县公安局交通警察大队认定，原告刘静伟、被告赵会平承担此事故的同等责任。刘静伟受伤后，经诊断为上唇裂伤、牙齿脱落、头外伤等，花去医疗费11144.13元，交通费票据1000元，车辆损失费用870元，残具费、安装牙齿费用15000元，评估鉴定费100元，安装牙齿鉴定费用700元。赵会平对原告的损失没有提出异议，但认为交通费和安装费用过高，但没有提交证据证实。原告提交的交通费票连号，酌定支持600元。精神损失费用酌定支持1000元。 一审法院经审理认为：赵会平驾驶冀D×××××号轻型普通货车，未靠右侧行驶，夜间行驶未保持安全距离。刘静伟未取得机动车驾驶者醉酒后驾驶无牌照二轮摩托车，未戴安全头盔，导致两车发生碰撞。经临漳县公安交通警察大队认定，刘静伟、赵会平承担此事故的同等责任。赵会平驾驶的冀D×××××已投交强险，该车在投保期间发生事故，丛台保险支公司应当在交强险的责任限额内首先承担赔偿责任。应赔偿刘静伟经济损失医疗费11141.13元，住院伙食补助费50元／天×32天=1600元，护理费34.06元／天×32天=1089.92元。误工费34.06元／×32天=1089.92元，车辆损失费用870元、餐具费、安装牙齿费用15000元，评估鉴定费用100元、安装牙齿鉴定费700元，交通费1000元数额偏高，且票据系连号票据，酌定支持600元。因原告没有产生伤残，对精神损害费5000元不予认可，但原告掉了五颗牙齿，其他多处牙齿松动、张口影响美观，酌定支持精神抚慰金1000元。一审法院据此判决：一、中国人民财产保险股份有限公司丛台支公司在交强险限额内赔偿刘静伟的损失医疗费11141.13元，住院伙食补助费1600元，护理费1089.92元。误工费1089.92元，交通费600元，车辆损失费用870元、餐具费、安装牙齿费用15000元，评估鉴定费用100元、安装牙齿鉴定费700元，交通费1000，共计33193.97元。二、中国人民财产保险股份有限公司丛台支公司在交强险限额内赔偿原告刘静伟损失精神损害抚慰金1000元。案件受理费630元由丛台保险公司负担。 一审宣判后丛台保险公司不服，向本院提起上诉，其理由是：一审所判刘静伟的残具费、安装牙齿费用15000元和评估鉴定费100元、安装牙齿鉴定费用700元属于不合理费用，应依法撤销。 被上诉人答辩：一审所判刘静伟的残具费、安装牙齿费用15000元，和评估鉴定费100元、安装牙齿鉴定费用700元均合法有据，属于保险公司赔偿范围，上诉人上诉纯属拖延时间。请求维持原判。 经本院审理查明的事实与一审判决认定的事实一致。 ", "裁判分析过程": "本院认为：被上诉人刘静伟驾摩托车在与赵会平驾驶普通货车发生交通事故时，刘静伟受伤。经诊断为上唇裂伤、牙齿脱落、头外伤等，花去医疗费11144.13元、交通费票据1000元、车辆损失费用870元、残具费、安装牙齿费用15000元、评估鉴定费100元、安装牙齿鉴定费用700元。有实际支出和相关鉴定所证实，事实清楚。上诉人也没有提交证据证实以上费用属于不合理支出。根据《中华人民共和国道路交通安全法》第七十六条的规定，机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿，以及国务院《机动车交通事故责任强制保险条例》第二十一条规定，保险机动车发生道路交通事故造成本车人员、被保险人以外的受害人人身伤亡、财产损失的，由保险公司依法在机动车交通事故责任强制保险责任限额范围内予以赔偿。道路交通事故的损失是由受害人故意造成的，保险公司不予赔偿。据此认为，一审判决正确，上诉人上诉理由不能成立。依照《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费605元由上诉人中国人民财产保险有限公司丛台支公司承担。 本判决为终审判决。", "文尾": " 审判长陈建英 审判员宋书贵 代 审判员张增民 二〇一二年五月二十七日 书记员李暘 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百五十三条第一款第（一）项 + 《中华人民共和国道路交通安全法》第七十六条"}