{"全文": "山东省济宁市中级人民法院 民事判决书 （2016）鲁08民撤2号 原告路某。 原告夏某。 原告陈某。 原告张某。 以上四原告共同委托代理人（一般代理）张伟，山东纵横统一律师事务所律师。 被告杜某。 委托代理人（特别授权）常亚风、姜俊平，山东明廉律师事务所律师。 被告冯某1，男，汉族，年龄不详。 被告冯某2，男。 第三人张某1。 原告路某、夏某、陈某、张某与被告杜某、冯某1、冯某2，第三人张某1第三人撤销之诉纠纷一案，本院受理后，依法组成合议庭，公开开庭审理了本案。原告路某、夏某、陈某、张某的委托代理人张伟，被告杜某的委托代理人常亚风、姜俊平到庭参加诉讼。被告冯某1、冯某2，第三人张某1经本院传票传唤无正当理由拒不到庭参加诉讼，本案现已审理终结。 四原告诉称，一、“423”号和“963”号判决认定被告杜某与被告冯某1签订的《售房合同》为有效合同，系证据不足，认定事实错误。1、“423”号和“963”号判决认定被告杜某与被告冯某1签订的《售房合同》有效，其依据的事实是该案一审判决书中引用的济宁市中级人民法院（2009）济民再终字132号民事判决（以下称“中院再字132号判决”）查明的“被告冯某2与被告冯某1于1996年6月18日签订了冯某1取代冯某2享有冯某2关于某1厂宿舍的一切民事权利及相关义务的协议。协议约定，冯某1支付给冯某235万元用于补充冯某2在某1厂宿舍上的一切投资。除济宁市某1厂应得的房屋外其余房产归冯某1所有”的所谓上述事实，而“中院再字132号判决”查明的上述所谓事实，依据的是市中区人民法院（2002）济中区法民再初字第22号民事判决（以下简称“中区22号再审判决”）和任城区人民法院（2008）任民再初字第29号民事判决（以下简称“任城29号再审判决”）查明的所谓事实，其中“任城29号再审判决”查明的所谓上述事实又是依据“中区22号再审判决”查明的所谓事实，但“中区22号再审判决”是以中区法院（2002）民初字第135号（以下简称“中区135号”）卷宗中所附的所谓冯某2与冯某1签订的《协议书》（复印件）和所谓冯某2收到35万元的《证明》（复印件）作为认定上述所谓事实依据的。可见，认定被告杜某与被告冯某1签订的《售房合同》有效一切是源于、并全部是基于中区135号卷卷宗中所附的《协议书》（复印件）和《证明》（复印件），但上述《协议书》和《证明》根本不是本案的法定有效证据。第一，上述《协议书》和《证明》只是“中区135号案”卷宗中所附的材料，该两份证据均是复印件，不是原件，并均未注明材料的出处和来源，也没有提供人的任何记载和说明，也就是说既不是该案当事人举证，也不是当事人申请法庭调查取证所得，更不是法院依职权调查取得，不符合并违反《民诉法》第64条、70条、66条、《民诉法解释》第96条二款、97条、《证据规则》第16条的规定，是无效的。第二，上述《协议书》和《证明》两份复印件上只盖有“本件与原件核对无异”的条章，该条章既未注明是哪里的，又不知是谁盖的，更未注明是谁核对的，也无对该复印件的其他任何说明，违反《民诉法》第70条、66条、《证据规则》第14条的规定，是无效的。第三，上述《协议书》和《证明》的复印件，无论是“中区135号案”中的案件当事人，还是法庭，均未在“中区135号案”的庭审中出示并经质证，判决书中更未提及该协议书和证明。第四，由于该两份证据的复印件不具备法定证据的形式要件和取得程序要件，根本不是民诉法意义上的证据，根本不能作为诉讼证据使用，正因如此，所以“中区135号案”中根本没有将上述证据的复印件作为证据予以认可和使用，在案件中不起任何作用。第五，中区22号再审判决将上述两份材料作为证据认定，无论在程序上还是在事实上都是错误的。①“中区22号再审判决”案卷中无上述《协议书》和《证明》的原件，也无上述材料的复印件，因此在“中区22号再审判决”庭审中所出示的所谓证据不知从何而来。如使用的是“中区135号案”案件中所附的材料复印件，如上所述，由于不具备有效证据的法定要件，依法不能作为诉讼证据认定和使用。如“中区22号再审判决”使用上述证据，必须按照《民诉法》207条《民诉法解释》和《证据规则》的规定重新启动当事人举证程序或法庭调查取证程序，要查明证据来源，确定证据提供者，审查原件，只有在协议书中证明的原件经当事人质证后，《协议书》（复印件）和《证明》（复印件）在具备法定证据要件的情况下，才能作为证据使用。但“中区22号再审判决”并未依法定一审程序重新启动当事人举证或法庭取证程序，仅简单的、极不严肃的、极不负责任的用不具备证据法定要件的、既无出处、也无来源、既不是当事人举证、也不是当事人申请法庭调查取证，更不是法庭依职权调查取证的、根本不知从何而来的“中区135号案”中所附的无效复印件材料作为认定“被告冯某2、冯某1之间存在权利义务转移关系”的证据显然是十分错误的。②“中区22号再审判决”案庭审卷中显示：在庭审举证过程中，根本不是由当事人、而是由法庭举证出示《协议书》（复印件）和《证明》（复印件）的，违反《民诉法》207条、《证据规则》第51条的规定，程序违法，是错误的。因此，“中区22号再审判决”认定冯某2与冯某1之前存在《协议书》的所谓事实和冯某2出具《证明》的所谓事实，在程序上是违法的，在事实上是不成立的，是完全错误的，根本不能将所谓《协议书》和《证明》的复印件作为认定事实的根据。第六，“中院132号判决”、“中院423号判决”和“中区963号判决”均是以“中区22号再审判决”中根据违法证据所认定的“被告冯某2与被告冯某1与1996年6月18日签订了冯某1取代冯某2享有冯某2关于某1厂宿舍的一切民事权利及相关义务的协议。协议约定，冯某1支付给冯某235万元用于补偿冯某2在某1厂宿舍上的一切投资。除济宁市某1厂应当的房屋外其余房产归冯某1所有”这一所谓事实，作为“中院132号判决”、“中院423号判决”和“中区963号判决”所“查明的事实”，并判决认定“杜某与被告冯某1签订的《售房合同》为有效合同”显然是违法的，错误的。二、被告冯某2后出具声明：文化小区房屋买卖事宜，从未委托过任何人销售，与冯某1也没签订过任何买卖转让协议，任何声称与冯某1签订的协议均是虚假的。该事实也说明被告冯某2于冯某1之间根本不存在所谓的《协议书》和《证明》。三、“中院423号判决”和“中区963号判决”还引用了市中区人民法院（2001）济中区法民再字第19号调解书（以下称“中区19号调解书”）的内容并作为二审查证的事实，该《调解书》恰恰证明被告冯某2与被告冯某1之间根本不存在所谓的《协议书》，也不存在被告冯某2出具的所谓《证明》。1、假如被告冯某2与被告冯某1之间有所谓《协议书》和《证明》的存在的话，那么在1996年6月18日冯某2既然已将某1厂宿舍的一切民事权利和相关义务转移给冯某1，有关某1厂宿舍的一切权利和相关义务就已与冯某2无任何关系，冯某2就已无权处置某1厂宿舍房屋的有关事宜。而2001年9月10日中区法院（2001）济中区法民再字第19号民事调解书中确认：冯某2对某1厂宿舍仍有决定权及相关权利，并待济宁市中区运输公司工程款结清时及济宁某1厂21号楼的房子结清时，付给第三人张某1人民币20万元。显然，该《民事调解书》这一法定事实恰恰说明并证明冯某2与冯某1之间根本不存在所谓的《协议书》和《证明》，也证明上述判决在认定证据上是矛盾的。2、“中区19号调解书”生效后，被告冯某2与第三人张某1就履行该调解书事宜，于2001年10月20日自行达成和解协议，协议约定“因房屋已确权在张某1名下，冯某2将文化小区21号楼张某1名下的9套房屋折抵给张某1，用于偿还冯某2欠张某1工程款20万元及债务利息，冯某2于运输公司的债权转移到张某1名下，冯某2所欠运输公司的债务自本协议签订之日起由张某1负责偿还，与冯某2无关，张某1与冯某2的债权债务关系全部结清，永无纠纷”。因此，第三人张某1对依法拥有所有权房屋有处置权。综上，由于所谓《协议书》和《证明》复印件来源不明，且不具备证据法定形式要件，也被被告冯某2所否认，又与中区法院（2001）济中区法民再字第19号民事调解书内容相互矛盾，更印证《协议书》和《证明》是不存在的，因此，中院423号判决和中区963号判决依据上述所谓《协议书》复印件和《证明》复印件认定“《售房合同》有效”显属认定事实错误，判决错误，应予纠正。为此，特提起诉讼，请求依法判决撤销原济宁市市中区人民法院（2011）济中区民初字第963号民事判决及济宁市中级人民法院（2014）济民终字第423号民事判决第一项。 被告杜某辩称，一、“423”号和“963”号民事判决认定事实清楚、适用法律正确，请求法院驳回被答辩人的诉讼请求，维持原判。1．答辩人与被告冯某1签订的《售房合同》系当事人的真实意思表示，且答辩人已将购房款交付冯某1，《售房合同》没有违反强制性的效力性规范，应认定为有效合同。“423”号和“963”号民事判决也是基于此认定《售房合同》有效的，而不是基于《协议书》、《证明》是原件还是复印件作出的。2．被告冯某2与被告冯某1签订的《协议书》及冯某2收到35万元的《证明》有原件。“中区135号案”卷宗中《协议书》和《证明》虽系复印件，但该复印件上明确盖有“本件与原件核对无异”的字样。很明显，两份证据经过质证并经法庭核对复印件与原件无异后，当事人将原件取回，该做法是经法院允许的，并无不当。本次庭审中，答辩人可以提供两份证据的原件，已印证上述事实。3．冯某2与冯某1签订的《协议书》及《证明》已被法院采信并据此做出了判决书，根据《民诉法》解释第93条的规定，已为人民法院发生法律效力的裁判所确认的事实当事人无需举证。“423”号和“963”号民事判决依据该条规定作出的事实认定并无不当。综上，答辩人与冯某1签订的《售房合同》系当事人的真实意思表示，为有效合同。无论《协议书》、《证明》是原件还是复印件，均不影响《售房合同》的效力。请求法院驳回被答辩人的诉讼请求。 四原告为证明自己的主张，向本院提交以下证据： 证据一、2002中区民初字第135号民事判决书及卷宗材料，证明：1、卷宗中冯某2与冯某1的所谓1996年6月18日签订的《协议书》和1997年9月10日签订的所谓《证明》都是复印件；2、协议书和证明复印件无出处、无来源，既不是当事人举证，也不是当事人申请法院调取，也不是法院依职权自行调取。复印件中并无来源的任何说明；3、庭审中无论是当事人还是法庭均未作为证据举证、质证；4、判决书中也未涉及该协议书和证明；5、上述协议书和证明只是作为无效材料附在卷宗中，不是证据，无任何作用； 证据二、2002济中区法民再初字第22号民事判决书及卷宗材料，证明：1、该判决将所谓的冯某2与冯某1签订的协议书作为证据，并以该协议书为依据认定冯某2将某1厂宿舍（文化小区21号楼）与冯某2再无关系；2、该案卷宗中既无冯某2与冯某1的所谓协议书和证明原件，也无复印件；3、附着材料中也无任何法庭调查、调取上述协议书和证明的情况和资料；4、该案的案件当事人都未向法庭举证协议书和证明；5、在庭审中是法庭举证上述所谓协议书和证明的复印件举证程序违法；6、上述协议书和证明的复印件未经案件所有当事人质证，质证不符合法律规定，依法应为未经质证的证据；7、作为证据使用的上述协议书和证明是不合法，不真实的，是无效的；8、该判决查明1996年9月18日后因冯某2欠他人款项，法院分别将21号楼四套房屋处理抵债，这一事实证明冯某2在1996年6月18日后仍对21号楼有权利义务关系，21号楼中有冯某2的房产，这一事实还证明冯某2与冯某1签订的所谓协议书和证明是虚假的，根本不存在。该事实还证明与判决书认定冯某2在1996年6月18日将与某1厂的权利义务全部转让给冯某1，某1厂宿舍楼与冯某2再无关系是自相矛盾的； 证据三、2008任民再初字第29号民事判决书及卷宗材料，证明：1、该判决是以2002济中区法民再初字第22号民事判决书认定的所谓冯某2与冯某1签订的协议书作为证据，并以该协议书为依据认定冯某2将某1厂宿舍的所有权转让给冯某1，某1厂宿舍与冯某2再无关系；2、该卷宗也无所谓冯某2与冯某1之间签订的协议和冯某2的证明的原件和复印件；3、该案当事人和法庭均未在庭审中举证上述协议书和证明的原件和复印件；4、庭审中法庭也未组织案件当事人对上述协议书和证明进行质证；5、该29号判决书认定冯某2将21号楼的所有权转让给冯某1的所谓事实，是以2002济中区法再初字第22号民事判决书认定的所谓事实为依据的，该判决并未严格审查上述判决书中证据的合法性、真实性；6、2008任民再初字第29号民事判决书作为认定事实证据的协议书和证明无论在证据来源上，还是在证据取得程序上，还是在法庭对证据质证上都是违法的，使用的是不合法的不真实的证据； 证据四、2009济民再终字第132号民事判决书及卷宗材料，证明：1、该判决将所谓冯某2与冯某1签订的协议书作为证据，并以该协议书为依据认定冯某2将某1厂宿舍的所有权转让给冯某1，某1厂宿舍与冯某2再无关系；2、该卷宗无所谓冯某2与冯某1签订的协议书和冯某2的证明；3、该案的案件当事人均未向法庭举证协议书和证明；4、庭审中法庭也未组织案件当事人对上述协议书和证明进行质证；5、2009年第132号判决书认定冯某2将21号楼所有权转让给冯某1的所谓事实，是以2002第22号和2008第29号民事判决书中查明的协议书和证明为依据，该判决并未严格审查上述判决书中证据的合法性、真实性，所采用的协议书属不合法、不真实、虚假的无效证据，该判决以无效证据为依据，认定冯某2已将21号楼的所有权转让给冯某1是错误的，属证据不足，认定事实错误； 证据五、2011济中区民初字第959号判决书、济宁中院2014济民终字第425号民事判决书。证明：1、上述判决查明2001年9月10日作出的2001济中区法民再字第19号民事调解书已发生法律效力，调解书予以了确认；2、在2001年时，冯某2仍与21号楼有关系，冯某2对某1厂工程款有权利义务，同时证明所谓1996年6月18日的协议书是虚假的，根本不存在的，1997年9月10日的证明也是虚假的，不存在的；3、该判决书认定协议书为依据是完全错误的；4、上述判决书与原告有利害关系； 证据六、张某1九套房屋的取得依据及房屋所有权证。证明：1、张某1是在1998年后通过法院执行程序取得九套房屋；2、该九套房屋在1996年6月18日的协议书后，仍与冯某2有权利义务关系，仍为冯某2的房屋；3、该九套房屋已确权在张某1名下，张某1为该九套房屋的唯一合法所有权人；4、上述证据已被2011济中区民初字第959号判决书和济宁中院2014济民终字第425号民事判决书所认定； 证据七、冯某2与张某1签订的《和解协议》。证明：1、在2001年9月10日作出的第19号调解书生效后，在自动履行中，冯某2与张某1达成和解协议，张某1对九套房屋拥有处置权；2、张某1对法院所执行的九套房屋拥有所有权；3、文化小区归冯某2所有的房屋，冯某2从未委托过任何人销售，与冯某1也没有签订过任何买卖，任何声称与冯某1签订的协议均是虚假的，也说明冯某2与冯某1之间根本不存在所谓的协议书和证明；4、该证据与证据九中冯某2在2002年确认，文化小区21号楼归自己所有房屋中的九套房屋因欠张某1款已抵给张某1，并已确权在张某1在名下的事实相互印证及吻合，同时证明该和解协议是真实的； 证据八、冯某2书面声明及录音光盘一份，证明：冯某2出具声明称与冯某1所签订的协议为虚假的，说明冯某2与冯某1之间不存在所谓的协议书和证明； 证据九、冯某2在文化小区房产的登记信息。证明：1、2002年冯某2将自己承建的，归自己所有的文化小区21号楼楼的有关房屋确权在自己名下；2、冯某2根本没有将承建的济宁某1厂宿舍楼归自己所有的房屋及相关权益转让给冯某1，同时证明2011第963号和中院第423号判决书所认定的协议书和证明是虚假的，是根本不存在的，判决无事实依据；3、冯某2已确认因欠张某1款项将其中的九套房屋抵偿给张某1，并已确权在张某1名下，并且所签订的和解协议为真实的；4、该登记信息所附的冯某2在2002年7月16日出具的济宁古槐辖区文化小区21号楼房产所有权办理申请，是发生在2001年10月20日冯某2与张某1就自动履行济宁中区法院2001第19号调解书所达成的和解协议之后，证明调解书双方已通过和解方式并已自动履行完毕，已登记在张某1名下并张某1拥有所有权的房产，冯某2和张某1已无任何纠纷和争议，张某1对拥有所有权的房产依法拥有抵押权，其抵押给圣泰银行的行为合法有效； 证据十、济宁中院第272号判决书和高新区法院187号判决书，证明：张某1在文化小区21号楼中拥有所有权的九套房屋分别抵押给济宁农行高新区支行四套和圣泰银行梦园分理处五套；2、原告对2011济中区民初字第963号民事判决书和济宁中院第423号民事判决书的判决有利害关系。 被告杜某对四原告提交的证据一的真实性无异议，对其材料的真实性已经由法院予以确认，不能证明原告的主张。并且卷宗所附的材料已经与原件进行核对，并且原件已经退回给当事人。原告对135号案件判决书有异议，但在本案中是无法否定该135号判决书。对于证据二的真实性无异议，原告应当提供原件，该组证据无法证明原告的观点，无法推翻协议书及证明的真实性。如果原告对法院审理程序和认定的事实有异议，应当依法对22号案件判决书提起申诉。在本案中合议庭无法否认该22号判决书的效力。对于证据三的真实性无异议，原告应当提供原件。该判决书是依据上述证据一、二作出的，是符合证据规则的，已经由生效判决认定的事实，人民法院可以直接采信，如果原告对该判决书有异议的话，应当先推翻第135号和22号判决书，才能对第29号再提出异议。对于证据四质证意见同证据三。对于证据五实际是本案第三人撤销之诉的诉讼标的，该判决书引用了其它判决认定的相关事实，从而认定协议书和证明是真实和有效的，完全符合民诉法的程序规定和举证规定。在原告没有推翻第135号和22号判决书之前对本案诉讼标的判决无法申请撤销。对于证据六是虚假诉讼，张某1是冯某2的女婿，该二人串通侵害了购房人的权益。张某1取得涉案房屋的登记权利属于违法取得的。在张某1取得房屋登记权的初始判决，即1998第23号判决书，只是出具了一份借据，并没有查明款项是如何支付的，显然是双方串通。张某1取得房产登记后又经2001第19号民事调解书予以撤销，并在调解意见中明确说明张某1不再负责处理涉案房屋。因此张某1已经没有取得涉案房产的法律基础，其对涉案房屋不应当享有物权。对于证据七为虚假的证据，与调解书相互违背，也不符合冯某2其它民事行为的基础。该和解协议涉及到运输公司对冯某2债权的转移问题，该协议书中没有运输公司的签章。债务转移没有经过债权人的同意，是不符合法律规定的。即便为真实的，转让也是无效的。对于证据八是虚假的证据，不是冯某2所出具的。对于证据九能够证明冯某2前期对涉案房产进行了开发，后因资金紧张，由冯某1接手投资，该二人都曾经对外出租房屋，且存在重复出售的现象，冯某2的行为涉嫌诈骗。该证据不能推翻五位购房人的购房合同效力。对于证据十第272号判决书已经2015济民初字第174号判决书予以撤销，并且认定圣泰银行不具有优先受偿权。第187号判决书原告代理人称是张某1提供的，原告代理人与张某1有过接触，那么张某1应当是能够送达到。对于证据十第187号判决书真实性无异议，通过该判决能够看出张某1能够接到法庭传票，并且参与了庭审。第187号案件涉及到房屋抵押权问题，当时签订了抵押合同，但没有办理抵押登记，所以该二份判决书没有可比性。 被告杜某为证明其主张，向本院提交如下证据： 证据一、冯某2与冯某1签订的《协议书》及冯某2所出具的《证明》各一份，该二份证据是被告从冯某1前妻于青手中找到的，原件也是于青手中。证明：冯某2同意冯某1卖房； 证据二、冯某1与魏凤楼签订的售房合同一份，在该合同中冯某2作为保证人盖章。证明：冯某2对于冯某1出售房屋是明知的，并且提供了担保； 证据三、济宁中区法院2001第19号调解书卷宗材料，证明：张某1已无权对涉案房屋进行处分； 证据四、杜某与冯某1签订的购房合同，在合同中冯某2予以签字盖章，提供保证。证明：冯某2对冯某1出售房屋是明知和支持的。 四原告对于被告杜某提交的证据发表质证意见如下：对于证据一为复印件，不予质证。在中区法院第135号卷宗所附的复印件内容基本一致，但冯某1不是135号案件中的当事人。所以135号所附的协议书是没有来源的。对于证明为复印件，不具有证据效力，不予质证。对于证据二对其真实性无法确认，原告不是合同当事人，不能证明冯某1就是房屋的所有权人，就有权出售该房屋，不能证明被告所证明的事实。该合同中冯某2的签章原告有异议。对于证据三真实性无异议，不能证明被告的证明目的。该调解书已经确认了冯某2与张某1之间的债权债务关系，并且已经将房屋确权到张某1名下。该调解内容并不涉及到张某1对该房屋拥有所有权。对于证据四真实性无异议，对冯某2签字盖章真实性有异议，该证据冯某2的签章与被告提供的证据二上面的签章是不一致的。该合同只能证明冯某1项下的房屋出售给杜某，但并不能证明房屋所有权人就是冯某1。 经审理查明，1993年9月26日，济宁市某1厂与济宁市某安装工程队签订联合建房协议书，约定由济宁市某1厂出建筑用地，济宁市某安装工程队出建筑费用，新建宿舍楼一栋，完工后，济宁市某1厂享有三分之一的面积，济宁市某安装工程队享有三分之二的面积。协议签订后，济宁市某安装工程队负责人冯某2个人实际出资，并组织人员施工建设。1994年12月23日，济宁市某1厂因企业经营严重亏损，无力清偿到期债务被济宁市中级人民法院裁定宣告破产还债。1998年2月10日，济宁市中级人民法院作出（1994）济中法经破字第4-11号民事裁定书，裁定查封涉案房屋在内的12套住房。2001年12月28日，济宁市中级人民法院作出（1994）济中法经破字第4-13号民事裁定书，依法裁定济宁市某1厂破产终结。同日，济宁市中级人民法院（济宁市某1厂）破产清算组、济宁市国有资产管理委员会办公室与济宁市轻工纺织工业办公室达成关于处理破产企业（某1厂）遗留问题的协议，将上述12套房屋划给济宁市轻工纺织工业办公室。2002年5月13日，济宁市中区人民法院作出（2002）中区民初字第135号民事判决书，判决被告冯某2将（1994）济中法经破字第4-11号民事裁定书中查封的12套住房交付给济宁市轻工纺织工业办公室。2002年9月25日，济宁市中区法院以（2002）中区民监字第40号民事裁定对该案提出再审。2003年11月20日，济宁市市中区人民法院作出（2002）济中区法民再初字第22号民事判决书，该判决书查明冯某2在1996年6月18日以济宁某安装工程队的名义与冯某1签订了冯某1取代冯某2享有冯某2关于某1厂宿舍的一切民事权利及相关义务的协议。协议约定，冯某1支付给冯某235万元用于补偿冯某2在某1厂宿舍上的一切投资。除济宁市某1厂应得的房屋外其余房产归冯某1所有。济宁市人民检察院于2008年4月25日以济检民抗［2008］11号民事抗诉书向济宁市中级人民法院提请抗诉，济宁市中级人民法院于2008年6月25日以（2008）济民监字第25号民事裁定书指令济宁市任城区人民法院再审。2009年2月17日，济宁市任城区人民法院作出（2008）任民再初字第29号民事判决书，2011年3月27日，我院作出（2009）济民再终字第132号民事判决书，维持了29号民事判决书的判决内容。 另查明，1998年张某1（冯某2女婿）以债务纠纷将冯某2诉至济宁市任城区人民法院（原济宁市市中区人民法院），济宁市任城区人民法院作出（1998）济中区越民初字第23号民事判决书，判决被告冯某2偿还张某1本金20万元，利息76650元。被告冯某2未按判决履行，经张某1申请，法院强制执行，涉案房屋在内的五套房屋执行给张某1，并办理了济宁市房权证古字第××号房产证。后经检察机关抗诉，济宁市市中区人民法院进行再审，后法院作出（2001）济中区法民再字第19号民事调解书，主要内容为：一、济宁市市中区运输公司的工程款及济宁市某1厂21号楼的房子原审原告张某1不负责处理；二、待济宁市市中区运输公司工程款结清时及济宁市某1厂21号楼的房子处理完结清账时，原审被告冯某2付给原审原告张某1人民币二十万元。调解书生效后，济宁市房权证古字第××号房产证并未撤销。 2007年8月1日，张某1与圣泰银行签订借款合同，向圣泰银行借款35万元，由本案原告路某、夏某、陈某、张某提供连带责任担保，张某1又与圣泰银行签订《抵押合同》，约定用上述五套房屋作为借款的抵押担保，但未办理抵押登记。后圣泰银行因该笔借款诉至法院，我院作出（2010）济商终字第272号民事判决书，其中判决主文第二条为：“原审被告张某1于本判决生效十日内偿付被上诉人山东圣泰农村合作银行梦圆分理处借款349999.83元及利息，如到期未予偿还，则应用其房产证下的房产偿还；”判决主文第三条为“四上诉人路某、夏某、陈某、张某在原审被告张某1拍卖房款不足偿还借款本息部分及上述判决第一项承担连带清偿责任。” 再查明，2011年5月31日，杜某以房屋买卖纠纷将冯某1、冯某2、张某1诉至济宁市市中区人民法院。2013年3月20日，中区法院作出（2011）济中区民初字第963号民事判决书，确认杜某与冯某1签订的《售房合同》为有效合同。2014年5月5日，我院作出（2014）济民终字第423号民事判决书，维持了该判项。 还查明，2015年7月15日，杜某等以第三人撤销之诉将山东圣泰农村合作银行梦圆支行、路某、夏某、陈某、张某、张某1诉至我院，我院于2015年12月4日作出（2015）济民初字第174号民事判决书，撤销了我院（2010）济商终字第270号民事判决书判决主文第二条、第三条的有关内容。现该案正处于二审阶段。 本院认为，虽然原告认为（2002）中区民初字第135号案件中当事人提交的冯某2与冯某1签订的《协议书》、《证明》为复印件，在卷宗中未注明材料的出处和来源，也没有提供人的任何记载和说明，不能作为证据使用。济宁市市中区人民法院（2011）济中区民初字第963号、济宁市中级人民法院（2014）济民终字第423号民事判决均是依据（2002）中区民初字第135号查明的事实作出的，为认定事实错误，适用法律不当，应依法撤销。但在本案审理过程中，被告杜某提交了上述两份证据的原件，经核对，与（2002）中区民初字第135号案件卷宗中所附的复印件一致，且上述证据在生效判决中已予以认定，并不存在原告诉状中所述的问题，原告请求不能成立。依照《中华人民共和国民事诉讼法》第一百四十二条、第一百四十四条《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百条第一款第（三）项之规定，判决如下： 驳回原告路某、夏某、陈某、张某的诉讼请求。 案件诉讼费1025元，由原告路某、夏某、陈某、张某负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省高级人民法院。 审判长程天华 审判员杨艳 人民陪审员楚萌萌 二〇一六年七月二十一日 书记员黄利平 ", "文首": "山东省济宁市中级人民法院 民事判决书 （2016）鲁08民撤2号 ", "标准法院名称": "山东省济宁市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告路某。 原告夏某。 原告陈某。 原告张某。 以上四原告共同委托代理人（一般代理）张伟，山东纵横统一律师事务所律师。 被告杜某。 委托代理人（特别授权）常亚风、姜俊平，山东明廉律师事务所律师。 被告冯某1，男，汉族，年龄不详。 被告冯某2，男。 第三人张某1。", "案件基本情况": " 四原告诉称，一、“423”号和“963”号判决认定被告杜某与被告冯某1签订的《售房合同》为有效合同，系证据不足，认定事实错误。1、“423”号和“963”号判决认定被告杜某与被告冯某1签订的《售房合同》有效，其依据的事实是该案一审判决书中引用的济宁市中级人民法院（2009）济民再终字132号民事判决（以下称“中院再字132号判决”）查明的“被告冯某2与被告冯某1于1996年6月18日签订了冯某1取代冯某2享有冯某2关于某1厂宿舍的一切民事权利及相关义务的协议。协议约定，冯某1支付给冯某235万元用于补充冯某2在某1厂宿舍上的一切投资。除济宁市某1厂应得的房屋外其余房产归冯某1所有”的所谓上述事实，而“中院再字132号判决”查明的上述所谓事实，依据的是市中区人民法院（2002）济中区法民再初字第22号民事判决（以下简称“中区22号再审判决”）和任城区人民法院（2008）任民再初字第29号民事判决（以下简称“任城29号再审判决”）查明的所谓事实，其中“任城29号再审判决”查明的所谓上述事实又是依据“中区22号再审判决”查明的所谓事实，但“中区22号再审判决”是以中区法院（2002）民初字第135号（以下简称“中区135号”）卷宗中所附的所谓冯某2与冯某1签订的《协议书》（复印件）和所谓冯某2收到35万元的《证明》（复印件）作为认定上述所谓事实依据的。可见，认定被告杜某与被告冯某1签订的《售房合同》有效一切是源于、并全部是基于中区135号卷卷宗中所附的《协议书》（复印件）和《证明》（复印件），但上述《协议书》和《证明》根本不是本案的法定有效证据。第一，上述《协议书》和《证明》只是“中区135号案”卷宗中所附的材料，该两份证据均是复印件，不是原件，并均未注明材料的出处和来源，也没有提供人的任何记载和说明，也就是说既不是该案当事人举证，也不是当事人申请法庭调查取证所得，更不是法院依职权调查取得，不符合并违反《民诉法》第64条、70条、66条、《民诉法解释》第96条二款、97条、《证据规则》第16条的规定，是无效的。第二，上述《协议书》和《证明》两份复印件上只盖有“本件与原件核对无异”的条章，该条章既未注明是哪里的，又不知是谁盖的，更未注明是谁核对的，也无对该复印件的其他任何说明，违反《民诉法》第70条、66条、《证据规则》第14条的规定，是无效的。第三，上述《协议书》和《证明》的复印件，无论是“中区135号案”中的案件当事人，还是法庭，均未在“中区135号案”的庭审中出示并经质证，判决书中更未提及该协议书和证明。第四，由于该两份证据的复印件不具备法定证据的形式要件和取得程序要件，根本不是民诉法意义上的证据，根本不能作为诉讼证据使用，正因如此，所以“中区135号案”中根本没有将上述证据的复印件作为证据予以认可和使用，在案件中不起任何作用。第五，中区22号再审判决将上述两份材料作为证据认定，无论在程序上还是在事实上都是错误的。①“中区22号再审判决”案卷中无上述《协议书》和《证明》的原件，也无上述材料的复印件，因此在“中区22号再审判决”庭审中所出示的所谓证据不知从何而来。如使用的是“中区135号案”案件中所附的材料复印件，如上所述，由于不具备有效证据的法定要件，依法不能作为诉讼证据认定和使用。如“中区22号再审判决”使用上述证据，必须按照《民诉法》207条《民诉法解释》和《证据规则》的规定重新启动当事人举证程序或法庭调查取证程序，要查明证据来源，确定证据提供者，审查原件，只有在协议书中证明的原件经当事人质证后，《协议书》（复印件）和《证明》（复印件）在具备法定证据要件的情况下，才能作为证据使用。但“中区22号再审判决”并未依法定一审程序重新启动当事人举证或法庭取证程序，仅简单的、极不严肃的、极不负责任的用不具备证据法定要件的、既无出处、也无来源、既不是当事人举证、也不是当事人申请法庭调查取证，更不是法庭依职权调查取证的、根本不知从何而来的“中区135号案”中所附的无效复印件材料作为认定“被告冯某2、冯某1之间存在权利义务转移关系”的证据显然是十分错误的。②“中区22号再审判决”案庭审卷中显示：在庭审举证过程中，根本不是由当事人、而是由法庭举证出示《协议书》（复印件）和《证明》（复印件）的，违反《民诉法》207条、《证据规则》第51条的规定，程序违法，是错误的。因此，“中区22号再审判决”认定冯某2与冯某1之前存在《协议书》的所谓事实和冯某2出具《证明》的所谓事实，在程序上是违法的，在事实上是不成立的，是完全错误的，根本不能将所谓《协议书》和《证明》的复印件作为认定事实的根据。第六，“中院132号判决”、“中院423号判决”和“中区963号判决”均是以“中区22号再审判决”中根据违法证据所认定的“被告冯某2与被告冯某1与1996年6月18日签订了冯某1取代冯某2享有冯某2关于某1厂宿舍的一切民事权利及相关义务的协议。协议约定，冯某1支付给冯某235万元用于补偿冯某2在某1厂宿舍上的一切投资。除济宁市某1厂应当的房屋外其余房产归冯某1所有”这一所谓事实，作为“中院132号判决”、“中院423号判决”和“中区963号判决”所“查明的事实”，并判决认定“杜某与被告冯某1签订的《售房合同》为有效合同”显然是违法的，错误的。二、被告冯某2后出具声明：文化小区房屋买卖事宜，从未委托过任何人销售，与冯某1也没签订过任何买卖转让协议，任何声称与冯某1签订的协议均是虚假的。该事实也说明被告冯某2于冯某1之间根本不存在所谓的《协议书》和《证明》。三、“中院423号判决”和“中区963号判决”还引用了市中区人民法院（2001）济中区法民再字第19号调解书（以下称“中区19号调解书”）的内容并作为二审查证的事实，该《调解书》恰恰证明被告冯某2与被告冯某1之间根本不存在所谓的《协议书》，也不存在被告冯某2出具的所谓《证明》。1、假如被告冯某2与被告冯某1之间有所谓《协议书》和《证明》的存在的话，那么在1996年6月18日冯某2既然已将某1厂宿舍的一切民事权利和相关义务转移给冯某1，有关某1厂宿舍的一切权利和相关义务就已与冯某2无任何关系，冯某2就已无权处置某1厂宿舍房屋的有关事宜。而2001年9月10日中区法院（2001）济中区法民再字第19号民事调解书中确认：冯某2对某1厂宿舍仍有决定权及相关权利，并待济宁市中区运输公司工程款结清时及济宁某1厂21号楼的房子结清时，付给第三人张某1人民币20万元。显然，该《民事调解书》这一法定事实恰恰说明并证明冯某2与冯某1之间根本不存在所谓的《协议书》和《证明》，也证明上述判决在认定证据上是矛盾的。2、“中区19号调解书”生效后，被告冯某2与第三人张某1就履行该调解书事宜，于2001年10月20日自行达成和解协议，协议约定“因房屋已确权在张某1名下，冯某2将文化小区21号楼张某1名下的9套房屋折抵给张某1，用于偿还冯某2欠张某1工程款20万元及债务利息，冯某2于运输公司的债权转移到张某1名下，冯某2所欠运输公司的债务自本协议签订之日起由张某1负责偿还，与冯某2无关，张某1与冯某2的债权债务关系全部结清，永无纠纷”。因此，第三人张某1对依法拥有所有权房屋有处置权。综上，由于所谓《协议书》和《证明》复印件来源不明，且不具备证据法定形式要件，也被被告冯某2所否认，又与中区法院（2001）济中区法民再字第19号民事调解书内容相互矛盾，更印证《协议书》和《证明》是不存在的，因此，中院423号判决和中区963号判决依据上述所谓《协议书》复印件和《证明》复印件认定“《售房合同》有效”显属认定事实错误，判决错误，应予纠正。为此，特提起诉讼，请求依法判决撤销原济宁市市中区人民法院（2011）济中区民初字第963号民事判决及济宁市中级人民法院（2014）济民终字第423号民事判决第一项。 被告杜某辩称，一、“423”号和“963”号民事判决认定事实清楚、适用法律正确，请求法院驳回被答辩人的诉讼请求，维持原判。1．答辩人与被告冯某1签订的《售房合同》系当事人的真实意思表示，且答辩人已将购房款交付冯某1，《售房合同》没有违反强制性的效力性规范，应认定为有效合同。“423”号和“963”号民事判决也是基于此认定《售房合同》有效的，而不是基于《协议书》、《证明》是原件还是复印件作出的。2．被告冯某2与被告冯某1签订的《协议书》及冯某2收到35万元的《证明》有原件。“中区135号案”卷宗中《协议书》和《证明》虽系复印件，但该复印件上明确盖有“本件与原件核对无异”的字样。很明显，两份证据经过质证并经法庭核对复印件与原件无异后，当事人将原件取回，该做法是经法院允许的，并无不当。本次庭审中，答辩人可以提供两份证据的原件，已印证上述事实。3．冯某2与冯某1签订的《协议书》及《证明》已被法院采信并据此做出了判决书，根据《民诉法》解释第93条的规定，已为人民法院发生法律效力的裁判所确认的事实当事人无需举证。“423”号和“963”号民事判决依据该条规定作出的事实认定并无不当。综上，答辩人与冯某1签订的《售房合同》系当事人的真实意思表示，为有效合同。无论《协议书》、《证明》是原件还是复印件，均不影响《售房合同》的效力。请求法院驳回被答辩人的诉讼请求。 四原告为证明自己的主张，向本院提交以下证据： 证据一、2002中区民初字第135号民事判决书及卷宗材料，证明：1、卷宗中冯某2与冯某1的所谓1996年6月18日签订的《协议书》和1997年9月10日签订的所谓《证明》都是复印件；2、协议书和证明复印件无出处、无来源，既不是当事人举证，也不是当事人申请法院调取，也不是法院依职权自行调取。复印件中并无来源的任何说明；3、庭审中无论是当事人还是法庭均未作为证据举证、质证；4、判决书中也未涉及该协议书和证明；5、上述协议书和证明只是作为无效材料附在卷宗中，不是证据，无任何作用； 证据二、2002济中区法民再初字第22号民事判决书及卷宗材料，证明：1、该判决将所谓的冯某2与冯某1签订的协议书作为证据，并以该协议书为依据认定冯某2将某1厂宿舍（文化小区21号楼）与冯某2再无关系；2、该案卷宗中既无冯某2与冯某1的所谓协议书和证明原件，也无复印件；3、附着材料中也无任何法庭调查、调取上述协议书和证明的情况和资料；4、该案的案件当事人都未向法庭举证协议书和证明；5、在庭审中是法庭举证上述所谓协议书和证明的复印件举证程序违法；6、上述协议书和证明的复印件未经案件所有当事人质证，质证不符合法律规定，依法应为未经质证的证据；7、作为证据使用的上述协议书和证明是不合法，不真实的，是无效的；8、该判决查明1996年9月18日后因冯某2欠他人款项，法院分别将21号楼四套房屋处理抵债，这一事实证明冯某2在1996年6月18日后仍对21号楼有权利义务关系，21号楼中有冯某2的房产，这一事实还证明冯某2与冯某1签订的所谓协议书和证明是虚假的，根本不存在。该事实还证明与判决书认定冯某2在1996年6月18日将与某1厂的权利义务全部转让给冯某1，某1厂宿舍楼与冯某2再无关系是自相矛盾的； 证据三、2008任民再初字第29号民事判决书及卷宗材料，证明：1、该判决是以2002济中区法民再初字第22号民事判决书认定的所谓冯某2与冯某1签订的协议书作为证据，并以该协议书为依据认定冯某2将某1厂宿舍的所有权转让给冯某1，某1厂宿舍与冯某2再无关系；2、该卷宗也无所谓冯某2与冯某1之间签订的协议和冯某2的证明的原件和复印件；3、该案当事人和法庭均未在庭审中举证上述协议书和证明的原件和复印件；4、庭审中法庭也未组织案件当事人对上述协议书和证明进行质证；5、该29号判决书认定冯某2将21号楼的所有权转让给冯某1的所谓事实，是以2002济中区法再初字第22号民事判决书认定的所谓事实为依据的，该判决并未严格审查上述判决书中证据的合法性、真实性；6、2008任民再初字第29号民事判决书作为认定事实证据的协议书和证明无论在证据来源上，还是在证据取得程序上，还是在法庭对证据质证上都是违法的，使用的是不合法的不真实的证据； 证据四、2009济民再终字第132号民事判决书及卷宗材料，证明：1、该判决将所谓冯某2与冯某1签订的协议书作为证据，并以该协议书为依据认定冯某2将某1厂宿舍的所有权转让给冯某1，某1厂宿舍与冯某2再无关系；2、该卷宗无所谓冯某2与冯某1签订的协议书和冯某2的证明；3、该案的案件当事人均未向法庭举证协议书和证明；4、庭审中法庭也未组织案件当事人对上述协议书和证明进行质证；5、2009年第132号判决书认定冯某2将21号楼所有权转让给冯某1的所谓事实，是以2002第22号和2008第29号民事判决书中查明的协议书和证明为依据，该判决并未严格审查上述判决书中证据的合法性、真实性，所采用的协议书属不合法、不真实、虚假的无效证据，该判决以无效证据为依据，认定冯某2已将21号楼的所有权转让给冯某1是错误的，属证据不足，认定事实错误； 证据五、2011济中区民初字第959号判决书、济宁中院2014济民终字第425号民事判决书。证明：1、上述判决查明2001年9月10日作出的2001济中区法民再字第19号民事调解书已发生法律效力，调解书予以了确认；2、在2001年时，冯某2仍与21号楼有关系，冯某2对某1厂工程款有权利义务，同时证明所谓1996年6月18日的协议书是虚假的，根本不存在的，1997年9月10日的证明也是虚假的，不存在的；3、该判决书认定协议书为依据是完全错误的；4、上述判决书与原告有利害关系； 证据六、张某1九套房屋的取得依据及房屋所有权证。证明：1、张某1是在1998年后通过法院执行程序取得九套房屋；2、该九套房屋在1996年6月18日的协议书后，仍与冯某2有权利义务关系，仍为冯某2的房屋；3、该九套房屋已确权在张某1名下，张某1为该九套房屋的唯一合法所有权人；4、上述证据已被2011济中区民初字第959号判决书和济宁中院2014济民终字第425号民事判决书所认定； 证据七、冯某2与张某1签订的《和解协议》。证明：1、在2001年9月10日作出的第19号调解书生效后，在自动履行中，冯某2与张某1达成和解协议，张某1对九套房屋拥有处置权；2、张某1对法院所执行的九套房屋拥有所有权；3、文化小区归冯某2所有的房屋，冯某2从未委托过任何人销售，与冯某1也没有签订过任何买卖，任何声称与冯某1签订的协议均是虚假的，也说明冯某2与冯某1之间根本不存在所谓的协议书和证明；4、该证据与证据九中冯某2在2002年确认，文化小区21号楼归自己所有房屋中的九套房屋因欠张某1款已抵给张某1，并已确权在张某1在名下的事实相互印证及吻合，同时证明该和解协议是真实的； 证据八、冯某2书面声明及录音光盘一份，证明：冯某2出具声明称与冯某1所签订的协议为虚假的，说明冯某2与冯某1之间不存在所谓的协议书和证明； 证据九、冯某2在文化小区房产的登记信息。证明：1、2002年冯某2将自己承建的，归自己所有的文化小区21号楼楼的有关房屋确权在自己名下；2、冯某2根本没有将承建的济宁某1厂宿舍楼归自己所有的房屋及相关权益转让给冯某1，同时证明2011第963号和中院第423号判决书所认定的协议书和证明是虚假的，是根本不存在的，判决无事实依据；3、冯某2已确认因欠张某1款项将其中的九套房屋抵偿给张某1，并已确权在张某1名下，并且所签订的和解协议为真实的；4、该登记信息所附的冯某2在2002年7月16日出具的济宁古槐辖区文化小区21号楼房产所有权办理申请，是发生在2001年10月20日冯某2与张某1就自动履行济宁中区法院2001第19号调解书所达成的和解协议之后，证明调解书双方已通过和解方式并已自动履行完毕，已登记在张某1名下并张某1拥有所有权的房产，冯某2和张某1已无任何纠纷和争议，张某1对拥有所有权的房产依法拥有抵押权，其抵押给圣泰银行的行为合法有效； 证据十、济宁中院第272号判决书和高新区法院187号判决书，证明：张某1在文化小区21号楼中拥有所有权的九套房屋分别抵押给济宁农行高新区支行四套和圣泰银行梦园分理处五套；2、原告对2011济中区民初字第963号民事判决书和济宁中院第423号民事判决书的判决有利害关系。 被告杜某对四原告提交的证据一的真实性无异议，对其材料的真实性已经由法院予以确认，不能证明原告的主张。并且卷宗所附的材料已经与原件进行核对，并且原件已经退回给当事人。原告对135号案件判决书有异议，但在本案中是无法否定该135号判决书。对于证据二的真实性无异议，原告应当提供原件，该组证据无法证明原告的观点，无法推翻协议书及证明的真实性。如果原告对法院审理程序和认定的事实有异议，应当依法对22号案件判决书提起申诉。在本案中合议庭无法否认该22号判决书的效力。对于证据三的真实性无异议，原告应当提供原件。该判决书是依据上述证据一、二作出的，是符合证据规则的，已经由生效判决认定的事实，人民法院可以直接采信，如果原告对该判决书有异议的话，应当先推翻第135号和22号判决书，才能对第29号再提出异议。对于证据四质证意见同证据三。对于证据五实际是本案第三人撤销之诉的诉讼标的，该判决书引用了其它判决认定的相关事实，从而认定协议书和证明是真实和有效的，完全符合民诉法的程序规定和举证规定。在原告没有推翻第135号和22号判决书之前对本案诉讼标的判决无法申请撤销。对于证据六是虚假诉讼，张某1是冯某2的女婿，该二人串通侵害了购房人的权益。张某1取得涉案房屋的登记权利属于违法取得的。在张某1取得房屋登记权的初始判决，即1998第23号判决书，只是出具了一份借据，并没有查明款项是如何支付的，显然是双方串通。张某1取得房产登记后又经2001第19号民事调解书予以撤销，并在调解意见中明确说明张某1不再负责处理涉案房屋。因此张某1已经没有取得涉案房产的法律基础，其对涉案房屋不应当享有物权。对于证据七为虚假的证据，与调解书相互违背，也不符合冯某2其它民事行为的基础。该和解协议涉及到运输公司对冯某2债权的转移问题，该协议书中没有运输公司的签章。债务转移没有经过债权人的同意，是不符合法律规定的。即便为真实的，转让也是无效的。对于证据八是虚假的证据，不是冯某2所出具的。对于证据九能够证明冯某2前期对涉案房产进行了开发，后因资金紧张，由冯某1接手投资，该二人都曾经对外出租房屋，且存在重复出售的现象，冯某2的行为涉嫌诈骗。该证据不能推翻五位购房人的购房合同效力。对于证据十第272号判决书已经2015济民初字第174号判决书予以撤销，并且认定圣泰银行不具有优先受偿权。第187号判决书原告代理人称是张某1提供的，原告代理人与张某1有过接触，那么张某1应当是能够送达到。对于证据十第187号判决书真实性无异议，通过该判决能够看出张某1能够接到法庭传票，并且参与了庭审。第187号案件涉及到房屋抵押权问题，当时签订了抵押合同，但没有办理抵押登记，所以该二份判决书没有可比性。 被告杜某为证明其主张，向本院提交如下证据： 证据一、冯某2与冯某1签订的《协议书》及冯某2所出具的《证明》各一份，该二份证据是被告从冯某1前妻于青手中找到的，原件也是于青手中。证明：冯某2同意冯某1卖房； 证据二、冯某1与魏凤楼签订的售房合同一份，在该合同中冯某2作为保证人盖章。证明：冯某2对于冯某1出售房屋是明知的，并且提供了担保； 证据三、济宁中区法院2001第19号调解书卷宗材料，证明：张某1已无权对涉案房屋进行处分； 证据四、杜某与冯某1签订的购房合同，在合同中冯某2予以签字盖章，提供保证。证明：冯某2对冯某1出售房屋是明知和支持的。 四原告对于被告杜某提交的证据发表质证意见如下：对于证据一为复印件，不予质证。在中区法院第135号卷宗所附的复印件内容基本一致，但冯某1不是135号案件中的当事人。所以135号所附的协议书是没有来源的。对于证明为复印件，不具有证据效力，不予质证。对于证据二对其真实性无法确认，原告不是合同当事人，不能证明冯某1就是房屋的所有权人，就有权出售该房屋，不能证明被告所证明的事实。该合同中冯某2的签章原告有异议。对于证据三真实性无异议，不能证明被告的证明目的。该调解书已经确认了冯某2与张某1之间的债权债务关系，并且已经将房屋确权到张某1名下。该调解内容并不涉及到张某1对该房屋拥有所有权。对于证据四真实性无异议，对冯某2签字盖章真实性有异议，该证据冯某2的签章与被告提供的证据二上面的签章是不一致的。该合同只能证明冯某1项下的房屋出售给杜某，但并不能证明房屋所有权人就是冯某1。 经审理查明，1993年9月26日，济宁市某1厂与济宁市某安装工程队签订联合建房协议书，约定由济宁市某1厂出建筑用地，济宁市某安装工程队出建筑费用，新建宿舍楼一栋，完工后，济宁市某1厂享有三分之一的面积，济宁市某安装工程队享有三分之二的面积。协议签订后，济宁市某安装工程队负责人冯某2个人实际出资，并组织人员施工建设。1994年12月23日，济宁市某1厂因企业经营严重亏损，无力清偿到期债务被济宁市中级人民法院裁定宣告破产还债。1998年2月10日，济宁市中级人民法院作出（1994）济中法经破字第4-11号民事裁定书，裁定查封涉案房屋在内的12套住房。2001年12月28日，济宁市中级人民法院作出（1994）济中法经破字第4-13号民事裁定书，依法裁定济宁市某1厂破产终结。同日，济宁市中级人民法院（济宁市某1厂）破产清算组、济宁市国有资产管理委员会办公室与济宁市轻工纺织工业办公室达成关于处理破产企业（某1厂）遗留问题的协议，将上述12套房屋划给济宁市轻工纺织工业办公室。2002年5月13日，济宁市中区人民法院作出（2002）中区民初字第135号民事判决书，判决被告冯某2将（1994）济中法经破字第4-11号民事裁定书中查封的12套住房交付给济宁市轻工纺织工业办公室。2002年9月25日，济宁市中区法院以（2002）中区民监字第40号民事裁定对该案提出再审。2003年11月20日，济宁市市中区人民法院作出（2002）济中区法民再初字第22号民事判决书，该判决书查明冯某2在1996年6月18日以济宁某安装工程队的名义与冯某1签订了冯某1取代冯某2享有冯某2关于某1厂宿舍的一切民事权利及相关义务的协议。协议约定，冯某1支付给冯某235万元用于补偿冯某2在某1厂宿舍上的一切投资。除济宁市某1厂应得的房屋外其余房产归冯某1所有。济宁市人民检察院于2008年4月25日以济检民抗［2008］11号民事抗诉书向济宁市中级人民法院提请抗诉，济宁市中级人民法院于2008年6月25日以（2008）济民监字第25号民事裁定书指令济宁市任城区人民法院再审。2009年2月17日，济宁市任城区人民法院作出（2008）任民再初字第29号民事判决书，2011年3月27日，我院作出（2009）济民再终字第132号民事判决书，维持了29号民事判决书的判决内容。 另查明，1998年张某1（冯某2女婿）以债务纠纷将冯某2诉至济宁市任城区人民法院（原济宁市市中区人民法院），济宁市任城区人民法院作出（1998）济中区越民初字第23号民事判决书，判决被告冯某2偿还张某1本金20万元，利息76650元。被告冯某2未按判决履行，经张某1申请，法院强制执行，涉案房屋在内的五套房屋执行给张某1，并办理了济宁市房权证古字第××号房产证。后经检察机关抗诉，济宁市市中区人民法院进行再审，后法院作出（2001）济中区法民再字第19号民事调解书，主要内容为：一、济宁市市中区运输公司的工程款及济宁市某1厂21号楼的房子原审原告张某1不负责处理；二、待济宁市市中区运输公司工程款结清时及济宁市某1厂21号楼的房子处理完结清账时，原审被告冯某2付给原审原告张某1人民币二十万元。调解书生效后，济宁市房权证古字第××号房产证并未撤销。 2007年8月1日，张某1与圣泰银行签订借款合同，向圣泰银行借款35万元，由本案原告路某、夏某、陈某、张某提供连带责任担保，张某1又与圣泰银行签订《抵押合同》，约定用上述五套房屋作为借款的抵押担保，但未办理抵押登记。后圣泰银行因该笔借款诉至法院，我院作出（2010）济商终字第272号民事判决书，其中判决主文第二条为：“原审被告张某1于本判决生效十日内偿付被上诉人山东圣泰农村合作银行梦圆分理处借款349999.83元及利息，如到期未予偿还，则应用其房产证下的房产偿还；”判决主文第三条为“四上诉人路某、夏某、陈某、张某在原审被告张某1拍卖房款不足偿还借款本息部分及上述判决第一项承担连带清偿责任。” 再查明，2011年5月31日，杜某以房屋买卖纠纷将冯某1、冯某2、张某1诉至济宁市市中区人民法院。2013年3月20日，中区法院作出（2011）济中区民初字第963号民事判决书，确认杜某与冯某1签订的《售房合同》为有效合同。2014年5月5日，我院作出（2014）济民终字第423号民事判决书，维持了该判项。 还查明，2015年7月15日，杜某等以第三人撤销之诉将山东圣泰农村合作银行梦圆支行、路某、夏某、陈某、张某、张某1诉至我院，我院于2015年12月4日作出（2015）济民初字第174号民事判决书，撤销了我院（2010）济商终字第270号民事判决书判决主文第二条、第三条的有关内容。现该案正处于二审阶段。 ", "裁判分析过程": "本院认为，虽然原告认为（2002）中区民初字第135号案件中当事人提交的冯某2与冯某1签订的《协议书》、《证明》为复印件，在卷宗中未注明材料的出处和来源，也没有提供人的任何记载和说明，不能作为证据使用。济宁市市中区人民法院（2011）济中区民初字第963号、济宁市中级人民法院（2014）济民终字第423号民事判决均是依据（2002）中区民初字第135号查明的事实作出的，为认定事实错误，适用法律不当，应依法撤销。但在本案审理过程中，被告杜某提交了上述两份证据的原件，经核对，与（2002）中区民初字第135号案件卷宗中所附的复印件一致，且上述证据在生效判决中已予以认定，并不存在原告诉状中所述的问题，原告请求不能成立。依照《中华人民共和国民事诉讼法》第一百四十二条、第一百四十四条《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百条第一款第（三）项之规定，判决如下：", "判决结果": " 驳回原告路某、夏某、陈某、张某的诉讼请求。 案件诉讼费1025元，由原告路某、夏某、陈某、张某负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于山东省高级人民法院。", "文尾": " 审判长程天华 审判员杨艳 人民陪审员楚萌萌 二〇一六年七月二十一日 书记员黄利平 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百四十四条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第三百条第一款第（三）项 + 《中华人民共和国民事诉讼法》第一百四十二条"}