{"全文": "湖南省长沙市岳麓区人民法院 民事判决书 （2017）湘0104民初1304号 原告朱津玉，女，1988年12月30日出生，汉族，住湖南省长沙市岳麓区。 被告杭州百闻网络技术有限公司，住所地浙江省杭州市上城区大马弄26号107室。 法定代表人景一丹，公司总经理。 委托代理人，郭凌云，上海市海华永泰（长沙）律师事务所。 原告朱津玉与被告杭州百闻网络技术有限公司网络服务合同纠纷一案，本院于2017年2月20日立案后，依法适用简易程序公开开庭进行了审理，原告朱津玉、被告杭州百闻网络技术有限公司的委托代理人郭凌云到庭参加诉讼，本案现已审理终结。 原告朱津玉提出诉讼请求：1、判决被告退还原告服务年费6800元；2、判决被告退还原告保证金1000元；3、判决被告支付原告违约金1000元。庭审中，原告将违约金的金额变更为780元。事实及理由如下：2015年6月，经被告工作人员推销，原告与被告签订了“新浪微博达人通服务协议（合同编号BW2015Q3-7）”并缴纳了服务年费6800元和保证金1000元；被告在服务协议中承诺，在新浪微博购物频道批发市场首售专题广告3天，到一年服务期结束时依然未能兑现。被告服务协议中承诺的一个月内粉丝数可增长300-500个，根据服务协议，原告在平台内的达人粉丝数应在3600-6000之间，但在一年服务期内，粉丝数至今为止只有209人，没有兑现引进活粉的承诺；一年服务期内，在店铺下单数屈指可数，没有履行作为重点扶持商家进行扶持的承诺，没有实现引流的效果。为维护原告的合法权益，遂起诉至法院。 被告杭州百闻网络技术有限公司辩称：在合同签订后，被告立即向原告提供了独立的“微博达人通”平台的管理账号、密码以及平台服务，对原告使用“微博达人通”各项功能进行了培训和技术指导服务，并为原告开通了免费广告位3天的服务。原告通过被告的推广，也取得了一定的效果。在一年内使用该账号出售了部分商品，原告粉丝数在2015年9月份增长了354个。且在2016年11月11日，被告已协调微梦创科网络科技（中国）有限公司退还了原告的保证金1000元。综上，原告要求退还服务费、保证金、赔偿违约金没有法律依据，被告已经按照合同约定完整的履行了推广义务，被告对原告经营业绩不佳不承担法律责任。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，本院予以确认并在卷佐证。对有争议的证据，本院认定如下：对原告提交的证词、视频，所涉公司并非本案被告，与本案无关联性，不予采信；提交的新浪微博截图，能够证明达人通微博的更新状态，予以采信。 经审理查明：2015年7月6日，原告朱津玉（甲方）与被告杭州百闻网络技术有限公司（乙方）签订了合同编号为BW2015Q3-7的《新浪微博达人通服务协议》，合同约定的服务清单载明：平台使用年费6800元，平台保证金1000元，免费提供微博购物频道批发市场首售专题广告位3天，免费涨活粉（一个月内粉丝数可增长300-500个），费用小计7800元／年。乙方的权利及义务为：乙方将给甲方提供独立的“微博达人通”平台的管理账号和密码，甲方对于其账号和密码应严格保密并不得泄露给任何无关第三方，同时，为确保系统安全，甲方应定期更改密码。如因甲方违反上述规定造成任何损失，甲方应当承担全部责任；乙方应遵守并促使甲方遵守“微博达人通”平台及新浪网的各项服务和产品的在线申请／注册服务条款；乙方必须如实向甲方告知所提供的服务项目及基本报价等，不得以次充好、削减服务项目等损害“微博达人通”平台及新浪网和甲方利益的行为；甲方新浪微博蓝V认证（如需微博机构认证）成功后，且开户申请信息合格（甲方在合同签订两个工作日内提交资料），乙方需在30个工作日内为甲方开通“微博达人通”平台服务；自服务开通后，在服务期内（服务期为服务自开通后1年内），乙方需向甲方提供“微博达人通”平台的技术指导服务。违约责任约定，任何一方违反本协议约定的，应承担违约责任。当违约行为的处理方法未在本协议其他条款中作具体规定时，违约方须支付给守约方本协议金额10％的违约金，造成其他损失的，还须承担相应的法律责任。合同签订后，原告支付了平台使用年费、保证金共计7800元。被告为原告开通了达人通账号，并提供了密码。账号的有效期为2015年7月13日至2016年7月13日，被告还向原告提供了“微博达人通”平台的技术指导服务。账户开通后，原告在达人通进行商品销售。2015年12月，达人通的新浪微博停止更新。2015年10月15日至2016年4月7日，原告在达人通平台进行七次提现操作。2016年11月12日，原告达人通账号显示209达人在售卖原告产品。一年服务期限到期后，被告退还了原告1000元保证金。原告以被告未能兑现合同约定的提供3天专题广告位和涨活粉的服务项目为由，要求被告公司退还全款和保证金并赔付违约金。双方协商不成，原告诉诸法院。 本院认为：原告朱津玉与被告杭州百闻网络技术有限公司签订的《新浪微博达人通服务协议》系双方真实意思表示，内容合法，双方应当按照协议内容履行各自义务。根据协议的约定，被告的服务内容包含提供平台账号、密码（以每年6800元为对价）给原告使用及为原告免费提供微博购物频道批发市场首售专题广告位3天、涨活粉（一个月内粉丝数可增长300-500个）。合同对于涨活粉系针对原告个人微博账户还系针对原告达人通的店铺账户约定并不明确，基于原告是以盈利性目的与被告签订《新浪微博达人通服务协议》，预期通过被告公司提供的平台推广并销售自有店铺的商品，故合同约定的涨活粉的账号应解释为原告的店铺账号。在原告支付了6800元平台使用费及1000元保证金共计7800元后，被告履行了开通达人通账号、密码供原告在达人通平台使用的主要合同义务，双方实际履行了合同，故对原告诉请返还6800元平台使用费的诉讼请求无事实依据，不予支持。但是就现有证据，被告不能证明已经履行了免费提供微博购物频道批发市场首售专题广告位3天、涨活粉（一个月内粉丝数可增长300-500个）的合同义务，存在违约行为，应当承担支付违约金的民事责任。故对原告诉请被告支付780元违约金的诉讼请求予以支持。鉴于被告已经向原告返还了1000元的保证金，对原告关于保证金的诉讼请求不予支持。综上所述，依照《中华人民共和国合同法》第六十条、第一百一十四条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决如下： 一、被告杭州百闻网络技术有限公司于本判决生效之日起三日内向原告朱津玉支付违约金780元； 二、驳回原告朱津玉的其他诉讼请求。 如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案受理费50元，减半收取25元，由被告杭州百闻网络技术有限公司负担。 如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于湖南省长沙市中级人民法院。 审判员罗琼 二〇一七年三月三十日 书记员左琦 附相关法律条文： 《中华人民共和国合同法》 第六十条当事人应当按照约定全面履行自己的义务。 当事人应当遵循诚实信用原则，根据合同的性质、目的和交易习惯履行通知、协助、保密等义务。 第一百一十四条当事人可以约定一方违约时应当根据违约情况向对方支付一定数额的违约金，也可以约定因违约产生的损失赔偿额的计算方法。 约定的违约金低于造成的损失的，当事人可以请求人民法院或者仲裁机构予以增加；约定的违约金过分高于造成的损失的，当事人可以请求人民法院或者仲裁机构予以适当减少。 当事人就迟延履行约定违约金的，违约方支付违约金后，还应当履行债务。 《中华人民共和国民事诉讼法》 第六十四条当事人对自己提出的主张，有责任提供证据。 当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。 人民法院应当按照法定程序，全面地、客观地审查核实证据。 第二百五十三条被执行人未按判决、裁定和其他法律文书指定的期间履行给付金钱义务的，应当加倍支付迟延履行期间的债务利息。被执行人未按判决、裁定和其他法律文书指定的期间履行其他义务的，应当支付迟延履行金。 最高人民法院关于适用《中华人民共和国民事诉讼法》的解释 第九十条当事人对自己提出的诉讼请求所依据的事实或者反驳对方诉讼请求所依据的事实，应当提供证据加以证明，但法律另有规定的除外。 ", "文首": "湖南省长沙市岳麓区人民法院 民事判决书 （2017）湘0104民初1304号 ", "标准法院名称": "长沙市岳麓区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告朱津玉，女，1988年12月30日出生，汉族，住湖南省长沙市岳麓区。 被告杭州百闻网络技术有限公司，住所地浙江省杭州市上城区大马弄26号107室。 法定代表人景一丹，公司总经理。 委托代理人，郭凌云，上海市海华永泰（长沙）律师事务所。", "案件基本情况": " 原告朱津玉提出诉讼请求：1、判决被告退还原告服务年费6800元；2、判决被告退还原告保证金1000元；3、判决被告支付原告违约金1000元。庭审中，原告将违约金的金额变更为780元。事实及理由如下：2015年6月，经被告工作人员推销，原告与被告签订了“新浪微博达人通服务协议（合同编号BW2015Q3-7）”并缴纳了服务年费6800元和保证金1000元；被告在服务协议中承诺，在新浪微博购物频道批发市场首售专题广告3天，到一年服务期结束时依然未能兑现。被告服务协议中承诺的一个月内粉丝数可增长300-500个，根据服务协议，原告在平台内的达人粉丝数应在3600-6000之间，但在一年服务期内，粉丝数至今为止只有209人，没有兑现引进活粉的承诺；一年服务期内，在店铺下单数屈指可数，没有履行作为重点扶持商家进行扶持的承诺，没有实现引流的效果。为维护原告的合法权益，遂起诉至法院。 被告杭州百闻网络技术有限公司辩称：在合同签订后，被告立即向原告提供了独立的“微博达人通”平台的管理账号、密码以及平台服务，对原告使用“微博达人通”各项功能进行了培训和技术指导服务，并为原告开通了免费广告位3天的服务。原告通过被告的推广，也取得了一定的效果。在一年内使用该账号出售了部分商品，原告粉丝数在2015年9月份增长了354个。且在2016年11月11日，被告已协调微梦创科网络科技（中国）有限公司退还了原告的保证金1000元。综上，原告要求退还服务费、保证金、赔偿违约金没有法律依据，被告已经按照合同约定完整的履行了推广义务，被告对原告经营业绩不佳不承担法律责任。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。对当事人无异议的证据，本院予以确认并在卷佐证。对有争议的证据，本院认定如下：对原告提交的证词、视频，所涉公司并非本案被告，与本案无关联性，不予采信；提交的新浪微博截图，能够证明达人通微博的更新状态，予以采信。 经审理查明：2015年7月6日，原告朱津玉（甲方）与被告杭州百闻网络技术有限公司（乙方）签订了合同编号为BW2015Q3-7的《新浪微博达人通服务协议》，合同约定的服务清单载明：平台使用年费6800元，平台保证金1000元，免费提供微博购物频道批发市场首售专题广告位3天，免费涨活粉（一个月内粉丝数可增长300-500个），费用小计7800元／年。乙方的权利及义务为：乙方将给甲方提供独立的“微博达人通”平台的管理账号和密码，甲方对于其账号和密码应严格保密并不得泄露给任何无关第三方，同时，为确保系统安全，甲方应定期更改密码。如因甲方违反上述规定造成任何损失，甲方应当承担全部责任；乙方应遵守并促使甲方遵守“微博达人通”平台及新浪网的各项服务和产品的在线申请／注册服务条款；乙方必须如实向甲方告知所提供的服务项目及基本报价等，不得以次充好、削减服务项目等损害“微博达人通”平台及新浪网和甲方利益的行为；甲方新浪微博蓝V认证（如需微博机构认证）成功后，且开户申请信息合格（甲方在合同签订两个工作日内提交资料），乙方需在30个工作日内为甲方开通“微博达人通”平台服务；自服务开通后，在服务期内（服务期为服务自开通后1年内），乙方需向甲方提供“微博达人通”平台的技术指导服务。违约责任约定，任何一方违反本协议约定的，应承担违约责任。当违约行为的处理方法未在本协议其他条款中作具体规定时，违约方须支付给守约方本协议金额10％的违约金，造成其他损失的，还须承担相应的法律责任。合同签订后，原告支付了平台使用年费、保证金共计7800元。被告为原告开通了达人通账号，并提供了密码。账号的有效期为2015年7月13日至2016年7月13日，被告还向原告提供了“微博达人通”平台的技术指导服务。账户开通后，原告在达人通进行商品销售。2015年12月，达人通的新浪微博停止更新。2015年10月15日至2016年4月7日，原告在达人通平台进行七次提现操作。2016年11月12日，原告达人通账号显示209达人在售卖原告产品。一年服务期限到期后，被告退还了原告1000元保证金。原告以被告未能兑现合同约定的提供3天专题广告位和涨活粉的服务项目为由，要求被告公司退还全款和保证金并赔付违约金。双方协商不成，原告诉诸法院。 ", "裁判分析过程": "本院认为：原告朱津玉与被告杭州百闻网络技术有限公司签订的《新浪微博达人通服务协议》系双方真实意思表示，内容合法，双方应当按照协议内容履行各自义务。根据协议的约定，被告的服务内容包含提供平台账号、密码（以每年6800元为对价）给原告使用及为原告免费提供微博购物频道批发市场首售专题广告位3天、涨活粉（一个月内粉丝数可增长300-500个）。合同对于涨活粉系针对原告个人微博账户还系针对原告达人通的店铺账户约定并不明确，基于原告是以盈利性目的与被告签订《新浪微博达人通服务协议》，预期通过被告公司提供的平台推广并销售自有店铺的商品，故合同约定的涨活粉的账号应解释为原告的店铺账号。在原告支付了6800元平台使用费及1000元保证金共计7800元后，被告履行了开通达人通账号、密码供原告在达人通平台使用的主要合同义务，双方实际履行了合同，故对原告诉请返还6800元平台使用费的诉讼请求无事实依据，不予支持。但是就现有证据，被告不能证明已经履行了免费提供微博购物频道批发市场首售专题广告位3天、涨活粉（一个月内粉丝数可增长300-500个）的合同义务，存在违约行为，应当承担支付违约金的民事责任。故对原告诉请被告支付780元违约金的诉讼请求予以支持。鉴于被告已经向原告返还了1000元的保证金，对原告关于保证金的诉讼请求不予支持。综上所述，依照《中华人民共和国合同法》第六十条、第一百一十四条，《中华人民共和国民事诉讼法》第六十四条，《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条之规定，判决如下：", "判决结果": " 一、被告杭州百闻网络技术有限公司于本判决生效之日起三日内向原告朱津玉支付违约金780元； 二、驳回原告朱津玉的其他诉讼请求。 如未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 本案受理费50元，减半收取25元，由被告杭州百闻网络技术有限公司负担。 如不服本判决，可在本判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或代表人的人数提出副本，上诉于湖南省长沙市中级人民法院。", "文尾": " 审判员罗琼 二〇一七年三月三十日 书记员左琦", "法律法条": " + 《中华人民共和国合同法》第六十条 + 《中华人民共和国合同法》第一百一十四条 + 《中华人民共和国民事诉讼法》第六十四条 + 《最高人民法院关于适用〈中华人民共和国民事诉讼法〉的解释》第九十条"}