{"全文": "河北省沧州市中级人民法院 民事判决书 （2015）沧民终字第2365号 上诉人（原审原告）何丽杰。 委托代理人张志勇、孙雪飞，河北榆轩律师师事务所律师。 被上诉人（原审被告）穆云。 委托代理人安宝生，河北博海律师事务所律师。 上诉人何丽杰因合同纠纷一案，不服河北省泊头市人民法院（2014）泊民初字第1351号民事判决，向本院提起上诉。本院依法组成合议庭审理了本案，现已审理终结。 原审查明，原告与张磊（穆云之子）在2006年10月同居生活，2008年8月6日，生育一女，于2009年4月1日领取结婚证。2013年3月26日，在民政局协议离婚，协议中约定“张磊名下的冀泰丽景房产归原告所有，之后由女儿继承，贷款由张磊交纳”等事项。2012年7月20日，以张磊名义在冀泰房产购买房产一处（冀泰丽景小区11号楼1单元1601室），首付款20万元由张磊之父张春华交纳。2013年8月10日，原告主笔与被告穆云及张磊签订了一份关于原告所有的冀泰丽景房产的附条件赠与承诺，该合同载明，1、冀泰丽景房产在张磊和何丽杰夫妻属实情况下，归张磊、何丽杰所有并居住；2、如离婚，何丽杰放弃所有权，房产归被告穆云所有；3、首付房款由张春华支付（张春华系穆云之夫，张磊之父），房款首付贰十万元。2013年8月19日，何丽杰与张磊第二次办理了登记结婚手续。2014年，何丽杰向法院提起与张磊离婚诉讼，于2014年8月1日法院判决何丽杰与张磊离婚。该判决中对冀泰丽景房产未作处理。原告何丽杰认为，在2013年8月10日，原告与被告穆云签订关于原告所有冀泰丽景附条件赠与承诺无效，法院应予确认无效。一是原告存在重大误解与原告初衷相违背；二是协议违背了法律强制性规定，限制了原告的婚姻自由；三是原告为了孩子和张磊好好生活的决心。对此要求法院确认2013年8月10日原告与被告签订的合同无效。被告穆云认为，原告与被告及案外人签订的合同均签字，意思表示真实；原告不存在重大误解；原告对房产是知情的，且原告也未出资。对此，人民法院依法驳回原告的诉讼请求。原被告对对方提供的证据无异议，但对证据理解存在差异。 原审认为，2013年8月10日，由原告主笔与被告穆云及案外人张磊签订的冀泰丽景房产的附条件赠与承诺，该承诺是原被告的真实意思表示，不违背法律规定，理应受法律保护。原告要求确认该承诺协议无效，从民法学意义上来讲，原告不具备民事行为能力无效的条件，也不存在欺诈、胁迫、损害国家、集体或第三人利益及国家公共利益；不存在恶意串通、以合法形式掩盖非法目的，及不违背法律、行政法规的强制性规定。同时，原告有权对婚前财产作出处理，该行为未制约原告的婚姻自由。故原告要求确认在2013年8月10日，与被告穆云签订的保证协议无效的诉讼请求，证据不足，理由不够充分，其诉讼请求，不予支持。依照《中华人民共和国民法通则》第五十八条、《中华人民共和国合同法》第五十二条之规定，遂判决：驳回原告的诉讼请求。 宣判后，何丽杰不服，向本院提起上诉。其主要上诉理由：原审判决认定事实不清，判决有误。上诉人认为2013年8月10日签署的协议，系双方实施的附条件民事法律行为，且该民事法律行为表现为以上诉人丧失婚姻自由作为违约责任的忠诚协议，对上诉人的婚姻自由及身份权加以限制和约束，明显违反法律的强制性、禁止性规定，应当认定无效。 被上诉人穆云辩称：上诉人的上诉请求不能成立。被上诉人没有限制上诉人的婚姻自由，双方签订的协议没有违反法律的强制性规定，协议合法有效。请求二审法院依法驳回上诉人的上诉请求。 二审经审理查明的事实与原审一致。 本院认为，2013年8月10日，上诉人何丽杰主笔与被上诉人穆云及案外人张磊签订的冀泰丽景房产附条件的赠与协议，系双方的真实意思表示，不违反法律、行政法规的强制性规定，该协议不存在《中华人民共和国民法通则》第五十八条及《中华人民共和国合同法》第五十二条无效的情形，且上诉人何丽杰有权对自己的婚前财产作出处理，故该协议合法有效。上诉人主张该协议限制了其婚姻自由，违反法律的强制性、禁止性规定，应当认定无效。其主张理据不足，本院不予支持。原审判决正确，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下： 驳回上诉，维持原判。 二审案件受理费100元，由上诉人何丽杰承担。 本判决为终审判决。 审判长位海珍 审判员于长江 代理审判员刘晓丽 二〇一五年八月十一日 书记员王蓉 ", "文首": "河北省沧州市中级人民法院 民事判决书 （2015）沧民终字第2365号 ", "标准法院名称": "河北省沧州市中级人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "二审案件", "案件类型": "民事二审案件", "当事人": "上诉人（原审原告）何丽杰。 委托代理人张志勇、孙雪飞，河北榆轩律师师事务所律师。 被上诉人（原审被告）穆云。 委托代理人安宝生，河北博海律师事务所律师。", "案件基本情况": " 原审查明，原告与张磊（穆云之子）在2006年10月同居生活，2008年8月6日，生育一女，于2009年4月1日领取结婚证。2013年3月26日，在民政局协议离婚，协议中约定“张磊名下的冀泰丽景房产归原告所有，之后由女儿继承，贷款由张磊交纳”等事项。2012年7月20日，以张磊名义在冀泰房产购买房产一处（冀泰丽景小区11号楼1单元1601室），首付款20万元由张磊之父张春华交纳。2013年8月10日，原告主笔与被告穆云及张磊签订了一份关于原告所有的冀泰丽景房产的附条件赠与承诺，该合同载明，1、冀泰丽景房产在张磊和何丽杰夫妻属实情况下，归张磊、何丽杰所有并居住；2、如离婚，何丽杰放弃所有权，房产归被告穆云所有；3、首付房款由张春华支付（张春华系穆云之夫，张磊之父），房款首付贰十万元。2013年8月19日，何丽杰与张磊第二次办理了登记结婚手续。2014年，何丽杰向法院提起与张磊离婚诉讼，于2014年8月1日法院判决何丽杰与张磊离婚。该判决中对冀泰丽景房产未作处理。原告何丽杰认为，在2013年8月10日，原告与被告穆云签订关于原告所有冀泰丽景附条件赠与承诺无效，法院应予确认无效。一是原告存在重大误解与原告初衷相违背；二是协议违背了法律强制性规定，限制了原告的婚姻自由；三是原告为了孩子和张磊好好生活的决心。对此要求法院确认2013年8月10日原告与被告签订的合同无效。被告穆云认为，原告与被告及案外人签订的合同均签字，意思表示真实；原告不存在重大误解；原告对房产是知情的，且原告也未出资。对此，人民法院依法驳回原告的诉讼请求。原被告对对方提供的证据无异议，但对证据理解存在差异。 原审认为，2013年8月10日，由原告主笔与被告穆云及案外人张磊签订的冀泰丽景房产的附条件赠与承诺，该承诺是原被告的真实意思表示，不违背法律规定，理应受法律保护。原告要求确认该承诺协议无效，从民法学意义上来讲，原告不具备民事行为能力无效的条件，也不存在欺诈、胁迫、损害国家、集体或第三人利益及国家公共利益；不存在恶意串通、以合法形式掩盖非法目的，及不违背法律、行政法规的强制性规定。同时，原告有权对婚前财产作出处理，该行为未制约原告的婚姻自由。故原告要求确认在2013年8月10日，与被告穆云签订的保证协议无效的诉讼请求，证据不足，理由不够充分，其诉讼请求，不予支持。依照《中华人民共和国民法通则》第五十八条、《中华人民共和国合同法》第五十二条之规定，遂判决：驳回原告的诉讼请求。 宣判后，何丽杰不服，向本院提起上诉。其主要上诉理由：原审判决认定事实不清，判决有误。上诉人认为2013年8月10日签署的协议，系双方实施的附条件民事法律行为，且该民事法律行为表现为以上诉人丧失婚姻自由作为违约责任的忠诚协议，对上诉人的婚姻自由及身份权加以限制和约束，明显违反法律的强制性、禁止性规定，应当认定无效。 被上诉人穆云辩称：上诉人的上诉请求不能成立。被上诉人没有限制上诉人的婚姻自由，双方签订的协议没有违反法律的强制性规定，协议合法有效。请求二审法院依法驳回上诉人的上诉请求。 二审经审理查明的事实与原审一致。 ", "裁判分析过程": "本院认为，2013年8月10日，上诉人何丽杰主笔与被上诉人穆云及案外人张磊签订的冀泰丽景房产附条件的赠与协议，系双方的真实意思表示，不违反法律、行政法规的强制性规定，该协议不存在《中华人民共和国民法通则》第五十八条及《中华人民共和国合同法》第五十二条无效的情形，且上诉人何丽杰有权对自己的婚前财产作出处理，故该协议合法有效。上诉人主张该协议限制了其婚姻自由，违反法律的强制性、禁止性规定，应当认定无效。其主张理据不足，本院不予支持。原审判决正确，本院予以维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项之规定，判决如下：", "判决结果": " 驳回上诉，维持原判。 二审案件受理费100元，由上诉人何丽杰承担。 本判决为终审判决。", "文尾": " 审判长位海珍 审判员于长江 代理审判员刘晓丽 二〇一五年八月十一日 书记员王蓉 ", "法律法条": " + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项"}