{"全文": "成都市新都区人民法院 民事判决书 （2016）川0114民初6417号 原告（反诉被告）成都纳下仓储服务有限公司，住所地成都市新都区街道电子路311号12幢，统一社会信用代码91510114395252009H。 法定代表人高小东，总经理。 委托代理人徐欣，四川红盾律师事务所律师，一般授权代理。 委托代理人周才敬，四川红盾律师事务所律师，一般授权代理。 被告（反诉原告）华西铝业有限责任公司，住所地成都市新都区学院路西段488号，统一社会信用代码915101142025878749。 法定代表人邓占树，总经理。 委托代理人贾均海，四川弘齐律师事务所律师，特别授权代理。 原告（反诉被告）成都纳下仓储服务有限公司与被告（反诉原告）华西铝业有限责任公司租赁合同纠纷一案，本院于2016年12月2日立案受理后，依法适用简易程序由审判员陈善元独任审判，于2017年2月28日对该案本、反诉公开开庭进行了审理。原告（反诉被告）成都纳下仓储服务有限公司的委托代理人徐欣，被告（反诉原告）华西铝业有限责任公司的委托代理人贾均海均到庭参加诉讼。本案现已审理终结。 本诉原告成都纳下仓储服务有限公司诉称，2014年，原告成都纳下仓储服务有限公司与被告华西铝业有限责任公司签订了《土地租赁使用合同》，约定被告华西铝业有限责任公司将其厂区内，东起自行车棚1米，西至电气车间4米，北起厂区围墙，南至厂房15米；土地东西向长120米，南北向宽40米，面积约为4200平方米土地租赁给原告成都纳下仓储服务有限公司使用。合同对租赁期限、租金、违约责任以及在租赁期限内该土地的拆迁赔偿事宜进行了明确约定。原告成都纳下仓储服务有限公司拥有地面建筑物3886.8平方米，一直进行仓储经营活动。2015年新都区人民政府与被告华西铝业有限责任公司达成了拆迁补偿协议，要求其将土地移交政府，并于2016年1月将补偿款支付给被告华西铝业有限责任公司。同时，原告成都纳下仓储服务有限公司的仓储客户可口可乐（四川）饮料有限公司知晓了该块土地将被拆迁，因拆迁会影响其正常的经营活动，故提前与原告成都纳下仓储服务有限公司终止了仓储租赁合同。这给原告成都纳下仓储服务有限公司造成了巨大损失，被告华西铝业有限责任公司为此应承担相应的责任。2016年6月，被告华西铝业有限责任公司仍要求原告成都纳下仓储服务有限公司交付下一年度租金，原告成都纳下仓储服务有限公司于2016年6月29日向被告华西铝业有限责任公司交付租金132000元。2016年9月28日，原告成都纳下仓储服务有限公司收到被告华西铝业有限责任公司终止合同的通知书，根据原、被告双方签订的《土地租赁使用合同》第九条第三款的规定，在政府征收被告华西铝业有限责任公司厂区所有土地的情况下，原告成都纳下仓储服务有限公司享有在租赁土地上的自建建筑物构筑物附属设施等的拆迁赔偿款，该赔偿款也是原告成都纳下仓储服务有限公司最终的赔偿金额，根据新都区人民政府拆迁补偿的款项中，原告成都纳下仓储服务有限公司拥有的地面建筑物（即单层彩板仓库）面积为3886.8平方米，政府补偿款为3307355.86元，原告成都纳下仓储服务有限公司多次与被告华西铝业有限责任公司协商无果后，为维护自己的合法权益，特诉至人民法院，请求贵院依法判令：1、被告华西铝业有限责任公司立即支付原告成都纳下仓储服务有限公司拆迁补偿款3307355.86元及资金占用利息（该资金占用损失以3307355.86为本金，按中国人民银行逾期贷款利率从2016年1月1日计算至付清全款时止）；2、被告华西铝业有限责任公司赔偿原告成都纳下仓储服务有限公司直接经济损失923700元；3、被告华西铝业有限责任公司返还原告成都纳下仓储服务有限公司租金71500元，保证金20000元；4、被告华西铝业有限责任公司承担本案全部诉讼费用。 本诉被告华西铝业有限责任公司辩称，1、被告华西铝业有限责任公司未收到政府全部的赔偿款，只收到一部分；2、原告成都纳下仓储服务有限公司虽然承租了华西铝业的土地，但是实际土地使用人是第三人昆鑫汽修；3、虽然本诉被告华西铝业有限责任公司发了中止合同通知书，但是合同并没有终止，合同仍在正常履行，水电同样正常使用，也正常营业；4、原告成都纳下仓储服务有限公司终止与客户可口可乐公司的合同，在被告华西铝业有限责任公司中止合同通知书之前，与被告华西铝业有限责任公司无任何关系；5、即便原告成都纳下仓储服务有限公司有合法事实证明，与可口可乐有承租关系，也与被告华西铝业有限责任公司无关；6、原告成都纳下仓储服务有限公司也未将土地及相应设施设备交还给被告华西铝业有限责任公司，现在仍然由第三人昆鑫汽修在使用，不存在支付所谓补偿问题。综上所述，被告华西铝业有限责任公司请求贵院依法驳回原告成都纳下仓储服务有限公司的诉讼请求。 本诉原告成都纳下仓储有限公司为证明其主张所举证据有： 1、原、被告双方的工商信息，证明原、被告双方主体适格； 用合同，证明原、被告双方签订了《土地租赁使用合同》，其中合同第九条第三项约定“若因任何原因。”在本案中由于政府拆迁，双方关系解除，附着地面的建筑物，政府已经补偿了，被告华西铝业有限责任公司应补偿给原告成都纳下仓储服务有限公司；3、仓储租赁 3、仓储租赁合同，证明原告成都纳下仓储服务有限公司在承租被告华西铝业有限责任公司土地后，2015年与可口可乐公司签订合同，将部分约3000米的仓库出租给可口可乐使用，因被告华西铝业有限责任公司提前解约，致使原告成都纳下仓储服务有限公司遭受损失，该损失应由被告华西铝业有限责任公司承担赔偿责任； 4、中止合同通知书，证明双方土地租赁合同已经解除，被告华西铝业有限责任公司应当承担返还租金及保证金的义务； 5、押金收据，证明原告成都纳下仓储服务有限公司按照合同约定已经支付20000元保证金； 6、建行转账凭证，证明2016年6月29日原告成都纳下仓储服务有限公司向被告华西铝业有限责任公司支付租金132000元，原、被告双方的租赁合同已经在2016年9月终止，被告华西铝业有限责任公司应当返还合同终止之日到2017年7月1日租金； 7、2016年原告成都纳下仓储服务有限公司向被告华西铝业有限责任公司出具的协商函，证明被告华西铝业有限责任公司向原告成都纳下仓储服务有限公司发出了终止函通知，原告成都纳下仓储服务有限公司也同意解除合同，被告华西铝业有限责任公司应按照合同约定退还原告成都纳下仓储服务有限公司所交的租金、保证金及政府的赔偿款。 经庭审质证，被告华西铝业有限责任公司认为原告成都纳下仓储有限公司所举上述证据1无异议；认为证据2土地租赁合同三性无异议，但请法庭充分注意到合同中第九条第3小点的原文，该条是原告成都纳下仓储服务有限公司取得补偿款的依据，只有乙方将土地和所有建筑物全部移交给甲方，乙方才谈得上请求补偿问题，乙方至今没有以任何形式将合同约定的建筑物全部移交给甲方；认为证据3与可口可乐签订的仓储租赁合同真实性无异议，但双方有无实际履行被告华西铝业有限责任公司并不清楚，即便确有损失也与被告华西铝业有限责任公司无关；认为证据4中止合同通知书是高小东自然人签收的，不是原告成都纳下仓储服务有限公司，现在使用土地的是汽修厂，合同仍然在正常履行；认为证据5押金、租金收据三性无异议，也不能证明原告成都纳下仓储服务有限公司的主张；认为证据6建行回单三性无异议，但是收款人不是被告华西铝业有限责任公司，因此不能达到原告成都纳下仓储服务有限公司的证明目的；认为证据7原告成都纳下仓储服务有限公司与被告华西铝业有限责任公司的协商函，真实性无异议，是汽修厂在使用，土地租赁合同没有发生任何改变，双方现在还在履行，但是承租人是汽车修理厂。 根据原告成都纳下仓储服务有限公司向本院递交书面申请，申请调查原告成都纳下仓储服务有限公司拥有的地面建筑物的评估报告及新都区人民政府与被告华西铝业有限责任公司的拆迁安置协议，本院依法于2017年2月20日向成都市新都区国土局发出了 （2016）川0114民初6417号成都市新都区人民法院调查取证函并依法调取了以下证据：1、华西铝业有限责任公司拆迁补偿协议；2、华西铝业有限责任公司拆迁房屋、土地项目评估书（川同德评报字（2015）10号）、固定资产评估报告；3、新都区土地储备中心向华西铝业有限责任公司支付拆迁补偿款200000000元。 经庭审质证，原告成都纳下仓储服务有限公司当庭对法庭调取的证据发表以下意见：被告华西铝业有限责任公司已经和新都区人民政府就本案租赁的土地及建筑物与政府达成拆迁协议，总拆迁款为300000000元，根据评估公司出具的评估报告，本案案涉的乙方建筑也就是政府应支付的拆迁补偿款3307355.86元，政府已向被告华西铝业有限责任公司支付了200000000元的拆迁补偿款，被告华西铝业有限责任公司收到该补偿款后应当按照合同约定向原告成都纳下仓储服务有限公司支付补偿款。 经庭审质证，被告华西铝业有限责任公司当庭对法庭调取的证据发表以下意见：真实性无异议，其中被告华西铝业有限责任公司的委托代理人特别请求法庭注意该组证据以下内容1、拆迁补偿协议第2页第三段、第四段、恰能证明新都拆迁办和政府评估的金额只是参考值，不是最终值；2、资产评估报告只是参考值，不是最终结论，该报告第14页第1至第5项已经说明的很清楚了，这些内容充分证明报告只是双方的参考依据，不是最终值，不能作为最终认定价值的依据；报告第12条使用限制说明，也能证明评估报告只是参考；3、转账凭证真实性无异议，被告华西铝业有限责任公司作为独立主体，因原告成都纳下仓储服务有限公司没有向政府交付土地，所以这笔款项也没有收到。 本诉被告华西铝业有限责任公司为证明其主张所举证据有： 《土地租赁合同》一份，该合同中第九条第3点，证明合同约定的情况，况且现在合同仍正常履行，不存在赔偿的情况。 经庭审质证，原告成都纳下仓储服务有限公司对被告华西铝业有限责任公司所举上述证据的三性予以认可，但不能证明被告华西铝业有限责任公司的证明目的，被告华西铝业有限责任公司支付补偿款的前提条件，是政府对被告华西铝业有限责任公司进行了赔偿，并不是被告华西铝业有限责任公司所说的要原、被告双方合同解除了，将租赁物移交给被告华西铝业有限责任公司后才支付费用。 反诉原告华西铝业有限责任公司诉称，原、被告双方于2014年7月签订了《土地租赁使用合同》，双方在该合同第六条中约定：反诉被告成都纳下仓储有限公司在承租期间不得通过任何方式改变租赁物的法律关系，且需要改动或扩建时应当事先征得反诉原告华西铝业有限责任公司同意后，自行办理相关行政审批手续。合同签订后，反诉原告华西铝业有限责任公司依约将合同标的物如数如期交付给反诉被告成都纳下仓储有限公司，全面履行了约定义务，但反诉被告成都纳下仓储有限公司不但没有履行合同约定义务，其在所租赁的反诉原告华西铝业有限责任公司土地上私自搭建，既未按照合同约定征得反诉原告华西铝业有限责任公司书面同意，也未按照约定及法律规定办理相关审批手续，甚至与当地行政主管部门发生冲突，造成严重的不良影响。截止本案发生时，反诉被告成都纳下仓储有限公司尚未纠正其违约违法行为，反而继续将其承租反诉原告华西铝业有限责任公司的土地和私自搭建物转租给第三人。反诉被告成都纳下仓储有限公司的行为违反了合同的约定和相关法律规定，侵害了反诉原告华西铝业有限责任公司的合法权益，为维护自己的合法权益，特诉至人民法院，请求依法判令：1、确认反诉被告成都纳下仓储有限公司违反双方所签订的《土地租赁使用合同》第六条约定；2、判令反诉被告成都纳下仓储有限公司向反诉原告华西铝业有限责任公司支付违约金10000元；3、反诉诉讼费用由反诉被告成都纳下仓储有限公司承担。 反诉被告成都纳下仓储有限公司辩称：对诉讼请求第1项认为反诉原告华西铝业有限责任公司是没有任何事实和法律依据，请求法院驳回反诉原告华西铝业有限责任公司的反诉请求。 反诉原告华西铝业有限责任公司为证明其主张所举证据有： 用合同，证明双方签订合同第2条。不能作为其它使用；不能转让、转租等，反诉被告成都纳下仓储有限公司租赁反诉原告华西铝业有限责任公司部分土地使用，反诉被告成都纳下仓储有限公司和现在土地使用人没有任何关系，在合同中第六条载明。反诉被告成都纳下仓储有限公司如果需要自建，按照约定应事先经反诉原告华西铝业有限责任公司审批，再报政府主管部门，反诉被告成都纳下仓储有限公司存在违约行为，且反诉被告成都纳下仓储有限公司承租了反诉原告华西铝业有限责任公司的土地后多次转让，修建也没征求反诉原告华西铝业有限责任公司同意，也未审批，反诉被告成都纳下仓储有限公司存在违约行为。经庭审质证， 经庭审质证，反诉被告成都纳下仓储有限公司对反诉原告华西铝业有限责任公司所举上述证据《土地租赁使用合同》无异议，对证明目的有异议，合同当中仅仅是合同约定，反诉原告华西铝业有限责任公司说反诉被告成都纳下仓储有限公司存在违约行为及转让行为，以及给原告华西铝业有限责任公司造成损失，反诉原告华西铝业有限责任公司没有提交相关证据证明；而反诉原告华西铝业有限责任公司认可本案涉及建筑物属于反诉被告成都纳下仓储有限公司所有，反诉被告成都纳下仓储有限公司有权依照合同的要求，要求反诉原告华西铝业有限责任公司支付合同的赔偿款。 经审理查明，2014年成都纳下仓储有限公司与华西铝业有限责任公司双方签订《土地租赁使用合同》，合同约定：“甲方：华西铝业有限责任公司，乙方：成都纳下仓储服务有限公司，HXLY-CG201408018，一、租赁物的概况：1、租赁物属于甲方所有，甲方已取得土地使用权和房屋所有权。2、租赁物中的土地位于甲方厂区内，东起自行车棚1米，西至电气车间4米，北起厂区围墙，南至厂房15米；土地东西向长120米，南北向宽40米，面积约为4200平方米。二、租赁物的用途：租赁物乙方仅作为物流仓储及洗车（包括修车）使用，不得另作他用，若乙方需改变用途应得到甲方书面同意。三、租赁期限：租赁期限为3年（从2014年7月1日至2017年7月1日止），合同到期前一个月内经甲方书面同意，甲、乙双方可另行签订续租合同。四、租金和付款期限，乙方每年支付甲方租金132000元，租金于每年6月30日前一次付清下一年全年的租金。本合同生效后三日内，乙方向甲方交本合同执行保证金20000元，甲方开具收据。合同期满后，乙方和甲方结清所有费用（包括但不限于租金、水、电、气费等，以下简称费用）后，甲方将保证金退回乙方，乙方未结清费用和违约金等，甲方从保证金中扣除，余额退回乙方，保证金不足支付的，乙方应在甲方要求的时间付清。五、甲方的权利与义务：……3、因甲方搬迁新址需解除本合同，甲方应提前三十日书面通知乙方。六、乙方的权利与义务：……2、未经甲方书面同意乙方不得擅自通过任何方式（包括但不限于转让、转租、抵押、担保等）改变租赁物在本合同项下的法律关系。3、乙方在租赁期间，对租赁物仅有使用权，未经甲方书面同意不得随意改变租赁物、水、电、暖管网等设施现状（以下简称设施），设施的现状以甲乙双方办理的交接清单为准。如确需改动或扩建应事先征得甲方书面同意后方可实施，对设施进行改动或扩增需办理相关手续的，乙方自行办理报规报建等相关行政审批手续并且承担全部费用（不得以甲方名义进行申报），乙方单方未办理报规报建等手续，乙方自建的建筑物、构筑物、附属设施被执法部门认定为违章后，本合同自动解除，乙方应将租赁物移交给甲方，乙方的所有损失由乙方自行承担，甲方因此受到处罚和其它全部损失由乙方承担。九、其它：3、租赁期间，因任何原因（包括但不限于政府规划、甲方的生产需要、甲方的母公司的要求等）需要甲方整体或部分搬迁，甲方搬迁通知送达乙方后，本合同自动解除，甲、乙双方均不承担任何违约责任，租赁物和乙方自建的建筑物、构筑物、附属设施应全部自动移交给甲方，甲方取得租赁物和乙方自建的建筑物、构筑物、附属设施全部权利。合同解除后在租赁土地上乙方自建的建筑物、构筑物、附属设施等甲方不承担任何补偿和赔偿责任，只有在政府规划需要征收甲方厂区所有土地时，在与政府或政府指定的公司签订的补赔偿协议中，政府或政府指定的公司对乙方在租赁土地上的自建建筑物构筑物附属设施等，进行了补赔偿，甲方将该部分的补赔偿金额支付给乙方，该金额是乙方最终的补赔偿金额，乙方不得再向政府或政府指定的公司提出任何要求，也不得影响甲方的整体搬迁和移交土地。”2014年7月31日华西铝业有限责任公司收到成都纳下仓储服务有限公司的保证金20000元，租金132000元（期间2014年7月1日至2015年7月1日），2015年6月30日前成都纳下仓储服务有限公司也支付了2015年7月1日至2016年7月1日的租金132000元。2016年6月29日，成都纳下仓储服务有限公司又通过银行转账向华西铝业有限责任公司支付2016年7月1日至2017年7月1日的租金132000元。2016年9月28日华西铝业有限责任公司向成都纳下仓储服务有限公司发出终止合同通知书，载明：“根据成都市新都区人民政府要求，本公司应在2016年12月30日之前将土地及地上建筑物全部交付给政府，以供政府统筹安排……导致本公司对外所签订的与土地和地上建筑物有关的出租合同均无法继续执行……本公司特通知贵方：1、终止贵方与本公司于2014年7月1日所签订的《土地租赁使用合同》；2、请贵方于2016年12月15日前将原双方所签订合同中涉及到的属于本公司的财、物全部如数交还本公司；3、请贵方于2016年12月15日前将所承租的本合同的场地或者厂房腾退完毕并交与本公司；7、双方终止合同后其他事宜依照合同有关条款协商处理。”2016年9月30日成都纳下仓储服务有限公司向华西铝业有限责任公司发出协商函，该协商函载明：“致华西铝业有限责任公司，华西铝业有限责任公司〈以下简称华西铝业〉，成都纳下仓储服务有限公司〈以下简称纳下仓储〉我司于2016年9月28日收到贵司终止土地租赁使用合同通知书后，立即召集全体股东开会，一致表示坚决支持区政府和华西铝业于2016年春节前达成的合同。我们商量后有如下建议：一、根据2014年合同租赁期限为3年（从2014年7月1日至2017年7月1日止）我们每年的6月30日前提前预缴当年的租金，最后一次是2016年6月30日前交2016年7月1日至2017年7月1日前的全年租金，现通知要求我们截止日为2016年12月15日，华西铝业应退我司多交从2016年12月16日起至2017年7月1日止的租金和保证金。二、根据2014年合同双方约定第九条第3项（详见合同复印件）“只有在政府规划需要征收甲方所有土地时，在与政府或政府指定的公司签订的补偿协议中，政府或政府指定的公司对乙方在租赁土地上的自建建筑物进行了补赔偿，甲方将该部分的补赔偿金额支付给乙方，该金额是乙方最终的补赔偿金额，乙方不得再向政府或政府指定的公司提出任何要求，也不得影响甲方的整体搬迁和移交土地。”之约定，我们双方都应遵守合同法，尽管华西铝业在2016年9月28日通知纳下仓储。我们也想方设法做好储户的工作，在2016年12月15日之前搬离单层彩钢仓库。我们要求华西铝业按评估公司针对我司自建3886.8平方米净值3307355.86元（详见评估公司复印件）在2016年10月底前付给纳下仓储，如超期未能支付，其到2016年12月15日前没有搬离的责任不应由纳下仓储负责。反之款已按期支付给纳下仓储而纳下仓储没有搬离，影响华西铝业交地给政府的责任由纳下公司承担。三、以上各项双方自觉遵守执行后双方终止合同。成都纳下仓储服务有限公司，2016年9月30日。” 另查，2015年12月18日，成都市新都区土地储备中心与华西铝业有限责任公司签订了《华西铝业有限责任公司拆迁补偿协议》，该协议约定：“拆迁方：成都市新都区土地储备中心（以下简称甲方），被拆迁方：华西铝业有限责任公司（以下简称乙方），一、土地位置、面积及房屋现状：1．乙方将位于新都区新都街道南一路的面积为134380.43平方米土地及地面建筑物、构筑物及地下基础管网等提交甲方实施拆迁。二、拆迁补偿费金额及支付方式：……甲方向乙方支付拆迁补偿费，该费用包括：1．土地补偿及地面建筑物、构筑物、附属设施、地下基础管网拆迁的所有补偿；2．政策性补偿费；3．政策性补助费；4．政策性补贴……土地、房屋、附属设施等的补偿费24872.84万元（川同德评报字2015-10号）；政策性补偿费19.65万元，政策性补助费2829.62万元，政策性补贴2138.59万元，提前搬迁奖励248.73万元，共计30109.43万元。经甲乙双方商定：甲方向乙方支付结算总价款为30000万元。三、交地时间及交地方式：乙方在本协议签订之日至2016年12月30日之前拆除所有房屋并清场后将土地移交给甲方。”2015年12月13日四川同德资产评估有限公司出具华西铝业有限责任公司拆迁房屋、土地项目评估资产评估报告书川同德评报字（2015）10号，该报告载明：“一、委托方、被评估单位简介及其他评估报告使用者：……被评估单位：华西铝业有限责任公司。三、评估对象和范围：一、评估对象：华西铝业有限责任公司拥有成都市新都区学府路西段488号的土地使用权及其上方的房屋建筑物、构筑物及其它辅助设施、管道及沟槽、公益性生物资产（苗木）等。十、评估结论：华西铝业有限责任公司因房屋、土地拆迁部门而涉及的成都市新都区学院路西段488号的土地使用权及其上的房屋建筑物、构筑物及其它辅助设施、管道及沟槽等共193项，在2015年6月30日的评估价值为248728435.82元。”固定资产-房屋建筑物评估明细表载明：被评估单位华西铝业有限责任公司，序号27，栋号23，建筑物名单层彩板仓库建筑面积3886.8平方米，账面价值：原值189343.13元，净值148019.92元，评估价值：原值3937328.4元，成新率84％，净值3307355.86元。成都市新都区土地储备中心已于2016年1月向华西铝业有限责任公司支付了拆迁补偿费200000000元。 本院认为，成都纳下仓储服务有限公司与华西铝业有限责任公司签订的《土地租赁使用合同》系双方真实意思表示，不违反法律规定，本院予以确认。本案的争议焦点有：1、双方签订的《土地租赁使用合同》是否已经解除，华西铝业有限责任公司是否应当退还租金71500元和保证金20000元；2、华西铝业有限责任公司是否应当向成都纳下仓储服务有限公司支付拆迁补偿款3307355.86元及资金占用利息；3、成都纳下仓储服务有限公司主张的经济损失923700元是否成立；4、成都纳下仓储服务有限公司是否违反《土地租赁使用合同》的约定，并构成违约，支付华西铝业有限责任公司违约金10000元。 关于第一个争议焦点，2016年9月28日华西铝业有限责任公司向成都纳下仓储服务有限公司发出《终止合同通知书》，要求终止与成都纳下仓储服务有限公司签订的《土地租赁使用合同》。成都纳下仓储服务有限公司于2016年9月30日向华西铝业有限责任公司发出协商函，认可华西铝业有限责任公司终止合同的要求。根据《中华人民共和国合同法》第九十三条之规定：“当事人协商一致，可以解除合同。”故双方签订的《土地租赁使用合同》已于2016年9月28日解除。合同解除后，华西铝业有限责任公司应当退还成都纳下仓储服务有限公司租金和保证金，故成都纳下仓储服务有限公司要求华西铝业有限责任公司退还从2016年12月16日至2017年7月1日的租金71500元和保证金20000元的诉讼请求事实清楚，于法有据，本院予以支持。 关于第二个争议焦点，根据双方签订的《土地租赁使用合同》第九条约定：“租赁期间，因任何原因（包括但不限于政府规划，甲方的生产需要，甲方的母公司的要求等）需要甲方整体或部分搬迁，甲方搬迁通知送达乙方后，本合同自动解除，甲、乙双方均不承担任何违约责任，租赁物和乙方自建的建筑物、构筑物、附属设施应全部自动移交甲方，甲方取得租赁物和乙方自建的建筑物、构筑物、附属设施全部权利。合同解除后在租赁土地上乙方自建的建筑物、构筑物、附属设施等甲方不承担任何补偿和赔偿责任，只有在政府规划需要征收甲方厂区所有土地时，在与政府或政府指定的公司签订的补赔偿协议中，政府或政府指定的公司对乙方在租赁土地上的自建建筑物构筑物附属设施等，进行了补赔偿，甲方将该部分的补赔偿金额支付给乙方，该金额是乙方最终的补赔偿金额。”本案中，根据庭审查明的事实，成都纳下仓储服务有限公司的自建建筑物单层彩板仓库等纳入了政府拆迁补偿范围，且华西铝业有限责任公司已经实际收到政府支付的拆迁补偿款，华西铝业有限责任公司应当按照协议约定向成都纳下仓储服务有限公司履行支付拆迁补偿款的义务。根据四川同德资产评估有限公司出具的川同德评报字（2015）10号报告书载明单层彩板仓库的评估价值：净值为3307355.86元，政府赔偿款统计30109.43万元，但成都市新都区土地储备中心与华西铝业有限责任公司协商赔偿款共计为30000万元，故成都纳下仓储服务有限公司所得赔偿款应为3295335.58元［3307355.86元（单层彩板仓库评估价值）×300000000元（政府最终赔偿款）÷301094300元（政府赔偿款统计价值）=3295335.58元）。华西铝业有限责任公司该项辩称于法无据，本院不予支持，关于资金占用利息问题，根据成都纳下仓储服务有限公司向华西铝业有限责任公司发出的协商函中载明：成都纳下仓储服务有限公司要求华西铝业有限责任公司在2016年10月底前支付政府赔偿款，因华西铝业有限责任公司在此之前已经收到了补偿款，双方合同已经解除的情况下未给付成都纳下仓储服务有限公司补偿款，故资金占用利息应从2016年11月1日起至补偿款全部付清时为止，按中国人民银行公布的人民币同期同档贷款利率计付。 关于第三个争议焦点，根据庭审查明的事实，双方合同解除的原因是由于政府拆迁行为所致，双方在合同中明确约定，由于政府拆迁原因致使合同解除的，互不承担违约责任。成都纳下仓储服务有限公司也未提供相应的确凿证据证明其经济损失的存在，故对成都纳下仓储服务有限公司要求华西铝业有限责任公司赔偿直接经济损失的诉讼请求，本院不予认可。 关于第四个争议焦点，华西铝业有限责任公司提出的反诉请求，但华西铝业有限责任公司未提供相应的证据予以证明自己的主张，根据《最高人民法院关于适用民事诉讼法的解释》第九十条之规定，华西铝业有限责任公司应承担举证不利的责任，故本院依法对华西铝业有限责任公司反诉请求不予采纳。 综上，依照《中华人民共和国民事诉讼法》第六十四条、第一百三十四条第一款、第一百四十二条、《中华人民共和国合同法》、第九十三条、第二百一十二条、第二百一十五条、第二百二十三条、第二百二十四条、第二百二十五条、《最高人民法院关于适用民事诉讼法的解释》第九十条之规定，判决如下： 一、被告（反诉原告）华西铝业有限责任公司于本判决生效之日起七日内向原告（反诉被告）成都纳下仓储服务有限公司支付补偿款人民币3295335.58元及资金占用利息（利息以3295335.58元为基数，按中国人民银行公布的人民币同期同档贷款利率，从2016年11月1日起计算至补偿款付清时为止）； 二、被告（反诉原告）华西铝业有限责任公司于本判决生效之日起七日内向原告（反诉被告）成都纳下仓储服务有限公司返还原告成都纳下仓储服务有限公司租金71500元和保证金20000元，合计91500元； 三、驳回原告（反诉被告）成都纳下仓储服务有限公司和被告（反诉原告）华西铝业有限责任公司的其它诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 本诉案件受理费20690元，由本诉原告成都纳下仓储服务有限公司负担4566元，本诉被告华西铝业有限责任公司负担16124元（此款已由本诉原告成都纳下仓储服务有限公司垫付，本诉被告华西铝业有限责任公司在履行本判决上述义务时一并向本诉原告成都纳下仓储服务有限公司结清）。 反诉案件受理费100元，由反诉原告华西铝业有限责任公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。 审判员陈善元 二〇一七年三月三十一日 书记员袁萍萍 ", "文首": "成都市新都区人民法院 民事判决书 （2016）川0114民初6417号 ", "标准法院名称": "成都市新都区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告（反诉被告）成都纳下仓储服务有限公司，住所地成都市新都区街道电子路311号12幢，统一社会信用代码91510114395252009H。 法定代表人高小东，总经理。 委托代理人徐欣，四川红盾律师事务所律师，一般授权代理。 委托代理人周才敬，四川红盾律师事务所律师，一般授权代理。 被告（反诉原告）华西铝业有限责任公司，住所地成都市新都区学院路西段488号，统一社会信用代码915101142025878749。 法定代表人邓占树，总经理。 委托代理人贾均海，四川弘齐律师事务所律师，特别授权代理。", "案件基本情况": " 本诉原告成都纳下仓储服务有限公司诉称，2014年，原告成都纳下仓储服务有限公司与被告华西铝业有限责任公司签订了《土地租赁使用合同》，约定被告华西铝业有限责任公司将其厂区内，东起自行车棚1米，西至电气车间4米，北起厂区围墙，南至厂房15米；土地东西向长120米，南北向宽40米，面积约为4200平方米土地租赁给原告成都纳下仓储服务有限公司使用。合同对租赁期限、租金、违约责任以及在租赁期限内该土地的拆迁赔偿事宜进行了明确约定。原告成都纳下仓储服务有限公司拥有地面建筑物3886.8平方米，一直进行仓储经营活动。2015年新都区人民政府与被告华西铝业有限责任公司达成了拆迁补偿协议，要求其将土地移交政府，并于2016年1月将补偿款支付给被告华西铝业有限责任公司。同时，原告成都纳下仓储服务有限公司的仓储客户可口可乐（四川）饮料有限公司知晓了该块土地将被拆迁，因拆迁会影响其正常的经营活动，故提前与原告成都纳下仓储服务有限公司终止了仓储租赁合同。这给原告成都纳下仓储服务有限公司造成了巨大损失，被告华西铝业有限责任公司为此应承担相应的责任。2016年6月，被告华西铝业有限责任公司仍要求原告成都纳下仓储服务有限公司交付下一年度租金，原告成都纳下仓储服务有限公司于2016年6月29日向被告华西铝业有限责任公司交付租金132000元。2016年9月28日，原告成都纳下仓储服务有限公司收到被告华西铝业有限责任公司终止合同的通知书，根据原、被告双方签订的《土地租赁使用合同》第九条第三款的规定，在政府征收被告华西铝业有限责任公司厂区所有土地的情况下，原告成都纳下仓储服务有限公司享有在租赁土地上的自建建筑物构筑物附属设施等的拆迁赔偿款，该赔偿款也是原告成都纳下仓储服务有限公司最终的赔偿金额，根据新都区人民政府拆迁补偿的款项中，原告成都纳下仓储服务有限公司拥有的地面建筑物（即单层彩板仓库）面积为3886.8平方米，政府补偿款为3307355.86元，原告成都纳下仓储服务有限公司多次与被告华西铝业有限责任公司协商无果后，为维护自己的合法权益，特诉至人民法院，请求贵院依法判令：1、被告华西铝业有限责任公司立即支付原告成都纳下仓储服务有限公司拆迁补偿款3307355.86元及资金占用利息（该资金占用损失以3307355.86为本金，按中国人民银行逾期贷款利率从2016年1月1日计算至付清全款时止）；2、被告华西铝业有限责任公司赔偿原告成都纳下仓储服务有限公司直接经济损失923700元；3、被告华西铝业有限责任公司返还原告成都纳下仓储服务有限公司租金71500元，保证金20000元；4、被告华西铝业有限责任公司承担本案全部诉讼费用。 本诉被告华西铝业有限责任公司辩称，1、被告华西铝业有限责任公司未收到政府全部的赔偿款，只收到一部分；2、原告成都纳下仓储服务有限公司虽然承租了华西铝业的土地，但是实际土地使用人是第三人昆鑫汽修；3、虽然本诉被告华西铝业有限责任公司发了中止合同通知书，但是合同并没有终止，合同仍在正常履行，水电同样正常使用，也正常营业；4、原告成都纳下仓储服务有限公司终止与客户可口可乐公司的合同，在被告华西铝业有限责任公司中止合同通知书之前，与被告华西铝业有限责任公司无任何关系；5、即便原告成都纳下仓储服务有限公司有合法事实证明，与可口可乐有承租关系，也与被告华西铝业有限责任公司无关；6、原告成都纳下仓储服务有限公司也未将土地及相应设施设备交还给被告华西铝业有限责任公司，现在仍然由第三人昆鑫汽修在使用，不存在支付所谓补偿问题。综上所述，被告华西铝业有限责任公司请求贵院依法驳回原告成都纳下仓储服务有限公司的诉讼请求。 本诉原告成都纳下仓储有限公司为证明其主张所举证据有： 1、原、被告双方的工商信息，证明原、被告双方主体适格； 用合同，证明原、被告双方签订了《土地租赁使用合同》，其中合同第九条第三项约定“若因任何原因。”在本案中由于政府拆迁，双方关系解除，附着地面的建筑物，政府已经补偿了，被告华西铝业有限责任公司应补偿给原告成都纳下仓储服务有限公司；3、仓储租赁 3、仓储租赁合同，证明原告成都纳下仓储服务有限公司在承租被告华西铝业有限责任公司土地后，2015年与可口可乐公司签订合同，将部分约3000米的仓库出租给可口可乐使用，因被告华西铝业有限责任公司提前解约，致使原告成都纳下仓储服务有限公司遭受损失，该损失应由被告华西铝业有限责任公司承担赔偿责任； 4、中止合同通知书，证明双方土地租赁合同已经解除，被告华西铝业有限责任公司应当承担返还租金及保证金的义务； 5、押金收据，证明原告成都纳下仓储服务有限公司按照合同约定已经支付20000元保证金； 6、建行转账凭证，证明2016年6月29日原告成都纳下仓储服务有限公司向被告华西铝业有限责任公司支付租金132000元，原、被告双方的租赁合同已经在2016年9月终止，被告华西铝业有限责任公司应当返还合同终止之日到2017年7月1日租金； 7、2016年原告成都纳下仓储服务有限公司向被告华西铝业有限责任公司出具的协商函，证明被告华西铝业有限责任公司向原告成都纳下仓储服务有限公司发出了终止函通知，原告成都纳下仓储服务有限公司也同意解除合同，被告华西铝业有限责任公司应按照合同约定退还原告成都纳下仓储服务有限公司所交的租金、保证金及政府的赔偿款。 经庭审质证，被告华西铝业有限责任公司认为原告成都纳下仓储有限公司所举上述证据1无异议；认为证据2土地租赁合同三性无异议，但请法庭充分注意到合同中第九条第3小点的原文，该条是原告成都纳下仓储服务有限公司取得补偿款的依据，只有乙方将土地和所有建筑物全部移交给甲方，乙方才谈得上请求补偿问题，乙方至今没有以任何形式将合同约定的建筑物全部移交给甲方；认为证据3与可口可乐签订的仓储租赁合同真实性无异议，但双方有无实际履行被告华西铝业有限责任公司并不清楚，即便确有损失也与被告华西铝业有限责任公司无关；认为证据4中止合同通知书是高小东自然人签收的，不是原告成都纳下仓储服务有限公司，现在使用土地的是汽修厂，合同仍然在正常履行；认为证据5押金、租金收据三性无异议，也不能证明原告成都纳下仓储服务有限公司的主张；认为证据6建行回单三性无异议，但是收款人不是被告华西铝业有限责任公司，因此不能达到原告成都纳下仓储服务有限公司的证明目的；认为证据7原告成都纳下仓储服务有限公司与被告华西铝业有限责任公司的协商函，真实性无异议，是汽修厂在使用，土地租赁合同没有发生任何改变，双方现在还在履行，但是承租人是汽车修理厂。 根据原告成都纳下仓储服务有限公司向本院递交书面申请，申请调查原告成都纳下仓储服务有限公司拥有的地面建筑物的评估报告及新都区人民政府与被告华西铝业有限责任公司的拆迁安置协议，本院依法于2017年2月20日向成都市新都区国土局发出了 （2016）川0114民初6417号成都市新都区人民法院调查取证函并依法调取了以下证据：1、华西铝业有限责任公司拆迁补偿协议；2、华西铝业有限责任公司拆迁房屋、土地项目评估书（川同德评报字（2015）10号）、固定资产评估报告；3、新都区土地储备中心向华西铝业有限责任公司支付拆迁补偿款200000000元。 经庭审质证，原告成都纳下仓储服务有限公司当庭对法庭调取的证据发表以下意见：被告华西铝业有限责任公司已经和新都区人民政府就本案租赁的土地及建筑物与政府达成拆迁协议，总拆迁款为300000000元，根据评估公司出具的评估报告，本案案涉的乙方建筑也就是政府应支付的拆迁补偿款3307355.86元，政府已向被告华西铝业有限责任公司支付了200000000元的拆迁补偿款，被告华西铝业有限责任公司收到该补偿款后应当按照合同约定向原告成都纳下仓储服务有限公司支付补偿款。 经庭审质证，被告华西铝业有限责任公司当庭对法庭调取的证据发表以下意见：真实性无异议，其中被告华西铝业有限责任公司的委托代理人特别请求法庭注意该组证据以下内容1、拆迁补偿协议第2页第三段、第四段、恰能证明新都拆迁办和政府评估的金额只是参考值，不是最终值；2、资产评估报告只是参考值，不是最终结论，该报告第14页第1至第5项已经说明的很清楚了，这些内容充分证明报告只是双方的参考依据，不是最终值，不能作为最终认定价值的依据；报告第12条使用限制说明，也能证明评估报告只是参考；3、转账凭证真实性无异议，被告华西铝业有限责任公司作为独立主体，因原告成都纳下仓储服务有限公司没有向政府交付土地，所以这笔款项也没有收到。 本诉被告华西铝业有限责任公司为证明其主张所举证据有： 《土地租赁合同》一份，该合同中第九条第3点，证明合同约定的情况，况且现在合同仍正常履行，不存在赔偿的情况。 经庭审质证，原告成都纳下仓储服务有限公司对被告华西铝业有限责任公司所举上述证据的三性予以认可，但不能证明被告华西铝业有限责任公司的证明目的，被告华西铝业有限责任公司支付补偿款的前提条件，是政府对被告华西铝业有限责任公司进行了赔偿，并不是被告华西铝业有限责任公司所说的要原、被告双方合同解除了，将租赁物移交给被告华西铝业有限责任公司后才支付费用。 反诉原告华西铝业有限责任公司诉称，原、被告双方于2014年7月签订了《土地租赁使用合同》，双方在该合同第六条中约定：反诉被告成都纳下仓储有限公司在承租期间不得通过任何方式改变租赁物的法律关系，且需要改动或扩建时应当事先征得反诉原告华西铝业有限责任公司同意后，自行办理相关行政审批手续。合同签订后，反诉原告华西铝业有限责任公司依约将合同标的物如数如期交付给反诉被告成都纳下仓储有限公司，全面履行了约定义务，但反诉被告成都纳下仓储有限公司不但没有履行合同约定义务，其在所租赁的反诉原告华西铝业有限责任公司土地上私自搭建，既未按照合同约定征得反诉原告华西铝业有限责任公司书面同意，也未按照约定及法律规定办理相关审批手续，甚至与当地行政主管部门发生冲突，造成严重的不良影响。截止本案发生时，反诉被告成都纳下仓储有限公司尚未纠正其违约违法行为，反而继续将其承租反诉原告华西铝业有限责任公司的土地和私自搭建物转租给第三人。反诉被告成都纳下仓储有限公司的行为违反了合同的约定和相关法律规定，侵害了反诉原告华西铝业有限责任公司的合法权益，为维护自己的合法权益，特诉至人民法院，请求依法判令：1、确认反诉被告成都纳下仓储有限公司违反双方所签订的《土地租赁使用合同》第六条约定；2、判令反诉被告成都纳下仓储有限公司向反诉原告华西铝业有限责任公司支付违约金10000元；3、反诉诉讼费用由反诉被告成都纳下仓储有限公司承担。 反诉被告成都纳下仓储有限公司辩称：对诉讼请求第1项认为反诉原告华西铝业有限责任公司是没有任何事实和法律依据，请求法院驳回反诉原告华西铝业有限责任公司的反诉请求。 反诉原告华西铝业有限责任公司为证明其主张所举证据有： 用合同，证明双方签订合同第2条。不能作为其它使用；不能转让、转租等，反诉被告成都纳下仓储有限公司租赁反诉原告华西铝业有限责任公司部分土地使用，反诉被告成都纳下仓储有限公司和现在土地使用人没有任何关系，在合同中第六条载明。反诉被告成都纳下仓储有限公司如果需要自建，按照约定应事先经反诉原告华西铝业有限责任公司审批，再报政府主管部门，反诉被告成都纳下仓储有限公司存在违约行为，且反诉被告成都纳下仓储有限公司承租了反诉原告华西铝业有限责任公司的土地后多次转让，修建也没征求反诉原告华西铝业有限责任公司同意，也未审批，反诉被告成都纳下仓储有限公司存在违约行为。经庭审质证， 经庭审质证，反诉被告成都纳下仓储有限公司对反诉原告华西铝业有限责任公司所举上述证据《土地租赁使用合同》无异议，对证明目的有异议，合同当中仅仅是合同约定，反诉原告华西铝业有限责任公司说反诉被告成都纳下仓储有限公司存在违约行为及转让行为，以及给原告华西铝业有限责任公司造成损失，反诉原告华西铝业有限责任公司没有提交相关证据证明；而反诉原告华西铝业有限责任公司认可本案涉及建筑物属于反诉被告成都纳下仓储有限公司所有，反诉被告成都纳下仓储有限公司有权依照合同的要求，要求反诉原告华西铝业有限责任公司支付合同的赔偿款。 经审理查明，2014年成都纳下仓储有限公司与华西铝业有限责任公司双方签订《土地租赁使用合同》，合同约定：“甲方：华西铝业有限责任公司，乙方：成都纳下仓储服务有限公司，HXLY-CG201408018，一、租赁物的概况：1、租赁物属于甲方所有，甲方已取得土地使用权和房屋所有权。2、租赁物中的土地位于甲方厂区内，东起自行车棚1米，西至电气车间4米，北起厂区围墙，南至厂房15米；土地东西向长120米，南北向宽40米，面积约为4200平方米。二、租赁物的用途：租赁物乙方仅作为物流仓储及洗车（包括修车）使用，不得另作他用，若乙方需改变用途应得到甲方书面同意。三、租赁期限：租赁期限为3年（从2014年7月1日至2017年7月1日止），合同到期前一个月内经甲方书面同意，甲、乙双方可另行签订续租合同。四、租金和付款期限，乙方每年支付甲方租金132000元，租金于每年6月30日前一次付清下一年全年的租金。本合同生效后三日内，乙方向甲方交本合同执行保证金20000元，甲方开具收据。合同期满后，乙方和甲方结清所有费用（包括但不限于租金、水、电、气费等，以下简称费用）后，甲方将保证金退回乙方，乙方未结清费用和违约金等，甲方从保证金中扣除，余额退回乙方，保证金不足支付的，乙方应在甲方要求的时间付清。五、甲方的权利与义务：……3、因甲方搬迁新址需解除本合同，甲方应提前三十日书面通知乙方。六、乙方的权利与义务：……2、未经甲方书面同意乙方不得擅自通过任何方式（包括但不限于转让、转租、抵押、担保等）改变租赁物在本合同项下的法律关系。3、乙方在租赁期间，对租赁物仅有使用权，未经甲方书面同意不得随意改变租赁物、水、电、暖管网等设施现状（以下简称设施），设施的现状以甲乙双方办理的交接清单为准。如确需改动或扩建应事先征得甲方书面同意后方可实施，对设施进行改动或扩增需办理相关手续的，乙方自行办理报规报建等相关行政审批手续并且承担全部费用（不得以甲方名义进行申报），乙方单方未办理报规报建等手续，乙方自建的建筑物、构筑物、附属设施被执法部门认定为违章后，本合同自动解除，乙方应将租赁物移交给甲方，乙方的所有损失由乙方自行承担，甲方因此受到处罚和其它全部损失由乙方承担。九、其它：3、租赁期间，因任何原因（包括但不限于政府规划、甲方的生产需要、甲方的母公司的要求等）需要甲方整体或部分搬迁，甲方搬迁通知送达乙方后，本合同自动解除，甲、乙双方均不承担任何违约责任，租赁物和乙方自建的建筑物、构筑物、附属设施应全部自动移交给甲方，甲方取得租赁物和乙方自建的建筑物、构筑物、附属设施全部权利。合同解除后在租赁土地上乙方自建的建筑物、构筑物、附属设施等甲方不承担任何补偿和赔偿责任，只有在政府规划需要征收甲方厂区所有土地时，在与政府或政府指定的公司签订的补赔偿协议中，政府或政府指定的公司对乙方在租赁土地上的自建建筑物构筑物附属设施等，进行了补赔偿，甲方将该部分的补赔偿金额支付给乙方，该金额是乙方最终的补赔偿金额，乙方不得再向政府或政府指定的公司提出任何要求，也不得影响甲方的整体搬迁和移交土地。”2014年7月31日华西铝业有限责任公司收到成都纳下仓储服务有限公司的保证金20000元，租金132000元（期间2014年7月1日至2015年7月1日），2015年6月30日前成都纳下仓储服务有限公司也支付了2015年7月1日至2016年7月1日的租金132000元。2016年6月29日，成都纳下仓储服务有限公司又通过银行转账向华西铝业有限责任公司支付2016年7月1日至2017年7月1日的租金132000元。2016年9月28日华西铝业有限责任公司向成都纳下仓储服务有限公司发出终止合同通知书，载明：“根据成都市新都区人民政府要求，本公司应在2016年12月30日之前将土地及地上建筑物全部交付给政府，以供政府统筹安排……导致本公司对外所签订的与土地和地上建筑物有关的出租合同均无法继续执行……本公司特通知贵方：1、终止贵方与本公司于2014年7月1日所签订的《土地租赁使用合同》；2、请贵方于2016年12月15日前将原双方所签订合同中涉及到的属于本公司的财、物全部如数交还本公司；3、请贵方于2016年12月15日前将所承租的本合同的场地或者厂房腾退完毕并交与本公司；7、双方终止合同后其他事宜依照合同有关条款协商处理。”2016年9月30日成都纳下仓储服务有限公司向华西铝业有限责任公司发出协商函，该协商函载明：“致华西铝业有限责任公司，华西铝业有限责任公司〈以下简称华西铝业〉，成都纳下仓储服务有限公司〈以下简称纳下仓储〉我司于2016年9月28日收到贵司终止土地租赁使用合同通知书后，立即召集全体股东开会，一致表示坚决支持区政府和华西铝业于2016年春节前达成的合同。我们商量后有如下建议：一、根据2014年合同租赁期限为3年（从2014年7月1日至2017年7月1日止）我们每年的6月30日前提前预缴当年的租金，最后一次是2016年6月30日前交2016年7月1日至2017年7月1日前的全年租金，现通知要求我们截止日为2016年12月15日，华西铝业应退我司多交从2016年12月16日起至2017年7月1日止的租金和保证金。二、根据2014年合同双方约定第九条第3项（详见合同复印件）“只有在政府规划需要征收甲方所有土地时，在与政府或政府指定的公司签订的补偿协议中，政府或政府指定的公司对乙方在租赁土地上的自建建筑物进行了补赔偿，甲方将该部分的补赔偿金额支付给乙方，该金额是乙方最终的补赔偿金额，乙方不得再向政府或政府指定的公司提出任何要求，也不得影响甲方的整体搬迁和移交土地。”之约定，我们双方都应遵守合同法，尽管华西铝业在2016年9月28日通知纳下仓储。我们也想方设法做好储户的工作，在2016年12月15日之前搬离单层彩钢仓库。我们要求华西铝业按评估公司针对我司自建3886.8平方米净值3307355.86元（详见评估公司复印件）在2016年10月底前付给纳下仓储，如超期未能支付，其到2016年12月15日前没有搬离的责任不应由纳下仓储负责。反之款已按期支付给纳下仓储而纳下仓储没有搬离，影响华西铝业交地给政府的责任由纳下公司承担。三、以上各项双方自觉遵守执行后双方终止合同。成都纳下仓储服务有限公司，2016年9月30日。” 另查，2015年12月18日，成都市新都区土地储备中心与华西铝业有限责任公司签订了《华西铝业有限责任公司拆迁补偿协议》，该协议约定：“拆迁方：成都市新都区土地储备中心（以下简称甲方），被拆迁方：华西铝业有限责任公司（以下简称乙方），一、土地位置、面积及房屋现状：1．乙方将位于新都区新都街道南一路的面积为134380.43平方米土地及地面建筑物、构筑物及地下基础管网等提交甲方实施拆迁。二、拆迁补偿费金额及支付方式：……甲方向乙方支付拆迁补偿费，该费用包括：1．土地补偿及地面建筑物、构筑物、附属设施、地下基础管网拆迁的所有补偿；2．政策性补偿费；3．政策性补助费；4．政策性补贴……土地、房屋、附属设施等的补偿费24872.84万元（川同德评报字2015-10号）；政策性补偿费19.65万元，政策性补助费2829.62万元，政策性补贴2138.59万元，提前搬迁奖励248.73万元，共计30109.43万元。经甲乙双方商定：甲方向乙方支付结算总价款为30000万元。三、交地时间及交地方式：乙方在本协议签订之日至2016年12月30日之前拆除所有房屋并清场后将土地移交给甲方。”2015年12月13日四川同德资产评估有限公司出具华西铝业有限责任公司拆迁房屋、土地项目评估资产评估报告书川同德评报字（2015）10号，该报告载明：“一、委托方、被评估单位简介及其他评估报告使用者：……被评估单位：华西铝业有限责任公司。三、评估对象和范围：一、评估对象：华西铝业有限责任公司拥有成都市新都区学府路西段488号的土地使用权及其上方的房屋建筑物、构筑物及其它辅助设施、管道及沟槽、公益性生物资产（苗木）等。十、评估结论：华西铝业有限责任公司因房屋、土地拆迁部门而涉及的成都市新都区学院路西段488号的土地使用权及其上的房屋建筑物、构筑物及其它辅助设施、管道及沟槽等共193项，在2015年6月30日的评估价值为248728435.82元。”固定资产-房屋建筑物评估明细表载明：被评估单位华西铝业有限责任公司，序号27，栋号23，建筑物名单层彩板仓库建筑面积3886.8平方米，账面价值：原值189343.13元，净值148019.92元，评估价值：原值3937328.4元，成新率84％，净值3307355.86元。成都市新都区土地储备中心已于2016年1月向华西铝业有限责任公司支付了拆迁补偿费200000000元。 ", "裁判分析过程": "本院认为，成都纳下仓储服务有限公司与华西铝业有限责任公司签订的《土地租赁使用合同》系双方真实意思表示，不违反法律规定，本院予以确认。本案的争议焦点有：1、双方签订的《土地租赁使用合同》是否已经解除，华西铝业有限责任公司是否应当退还租金71500元和保证金20000元；2、华西铝业有限责任公司是否应当向成都纳下仓储服务有限公司支付拆迁补偿款3307355.86元及资金占用利息；3、成都纳下仓储服务有限公司主张的经济损失923700元是否成立；4、成都纳下仓储服务有限公司是否违反《土地租赁使用合同》的约定，并构成违约，支付华西铝业有限责任公司违约金10000元。 关于第一个争议焦点，2016年9月28日华西铝业有限责任公司向成都纳下仓储服务有限公司发出《终止合同通知书》，要求终止与成都纳下仓储服务有限公司签订的《土地租赁使用合同》。成都纳下仓储服务有限公司于2016年9月30日向华西铝业有限责任公司发出协商函，认可华西铝业有限责任公司终止合同的要求。根据《中华人民共和国合同法》第九十三条之规定：“当事人协商一致，可以解除合同。”故双方签订的《土地租赁使用合同》已于2016年9月28日解除。合同解除后，华西铝业有限责任公司应当退还成都纳下仓储服务有限公司租金和保证金，故成都纳下仓储服务有限公司要求华西铝业有限责任公司退还从2016年12月16日至2017年7月1日的租金71500元和保证金20000元的诉讼请求事实清楚，于法有据，本院予以支持。 关于第二个争议焦点，根据双方签订的《土地租赁使用合同》第九条约定：“租赁期间，因任何原因（包括但不限于政府规划，甲方的生产需要，甲方的母公司的要求等）需要甲方整体或部分搬迁，甲方搬迁通知送达乙方后，本合同自动解除，甲、乙双方均不承担任何违约责任，租赁物和乙方自建的建筑物、构筑物、附属设施应全部自动移交甲方，甲方取得租赁物和乙方自建的建筑物、构筑物、附属设施全部权利。合同解除后在租赁土地上乙方自建的建筑物、构筑物、附属设施等甲方不承担任何补偿和赔偿责任，只有在政府规划需要征收甲方厂区所有土地时，在与政府或政府指定的公司签订的补赔偿协议中，政府或政府指定的公司对乙方在租赁土地上的自建建筑物构筑物附属设施等，进行了补赔偿，甲方将该部分的补赔偿金额支付给乙方，该金额是乙方最终的补赔偿金额。”本案中，根据庭审查明的事实，成都纳下仓储服务有限公司的自建建筑物单层彩板仓库等纳入了政府拆迁补偿范围，且华西铝业有限责任公司已经实际收到政府支付的拆迁补偿款，华西铝业有限责任公司应当按照协议约定向成都纳下仓储服务有限公司履行支付拆迁补偿款的义务。根据四川同德资产评估有限公司出具的川同德评报字（2015）10号报告书载明单层彩板仓库的评估价值：净值为3307355.86元，政府赔偿款统计30109.43万元，但成都市新都区土地储备中心与华西铝业有限责任公司协商赔偿款共计为30000万元，故成都纳下仓储服务有限公司所得赔偿款应为3295335.58元［3307355.86元（单层彩板仓库评估价值）×300000000元（政府最终赔偿款）÷301094300元（政府赔偿款统计价值）=3295335.58元）。华西铝业有限责任公司该项辩称于法无据，本院不予支持，关于资金占用利息问题，根据成都纳下仓储服务有限公司向华西铝业有限责任公司发出的协商函中载明：成都纳下仓储服务有限公司要求华西铝业有限责任公司在2016年10月底前支付政府赔偿款，因华西铝业有限责任公司在此之前已经收到了补偿款，双方合同已经解除的情况下未给付成都纳下仓储服务有限公司补偿款，故资金占用利息应从2016年11月1日起至补偿款全部付清时为止，按中国人民银行公布的人民币同期同档贷款利率计付。 关于第三个争议焦点，根据庭审查明的事实，双方合同解除的原因是由于政府拆迁行为所致，双方在合同中明确约定，由于政府拆迁原因致使合同解除的，互不承担违约责任。成都纳下仓储服务有限公司也未提供相应的确凿证据证明其经济损失的存在，故对成都纳下仓储服务有限公司要求华西铝业有限责任公司赔偿直接经济损失的诉讼请求，本院不予认可。 关于第四个争议焦点，华西铝业有限责任公司提出的反诉请求，但华西铝业有限责任公司未提供相应的证据予以证明自己的主张，根据《最高人民法院关于适用民事诉讼法的解释》第九十条之规定，华西铝业有限责任公司应承担举证不利的责任，故本院依法对华西铝业有限责任公司反诉请求不予采纳。 综上，依照《中华人民共和国民事诉讼法》第六十四条、第一百三十四条第一款、第一百四十二条、《中华人民共和国合同法》、第九十三条、第二百一十二条、第二百一十五条、第二百二十三条、第二百二十四条、第二百二十五条、《最高人民法院关于适用民事诉讼法的解释》第九十条之规定，判决如下：", "判决结果": " 一、被告（反诉原告）华西铝业有限责任公司于本判决生效之日起七日内向原告（反诉被告）成都纳下仓储服务有限公司支付补偿款人民币3295335.58元及资金占用利息（利息以3295335.58元为基数，按中国人民银行公布的人民币同期同档贷款利率，从2016年11月1日起计算至补偿款付清时为止）； 二、被告（反诉原告）华西铝业有限责任公司于本判决生效之日起七日内向原告（反诉被告）成都纳下仓储服务有限公司返还原告成都纳下仓储服务有限公司租金71500元和保证金20000元，合计91500元； 三、驳回原告（反诉被告）成都纳下仓储服务有限公司和被告（反诉原告）华西铝业有限责任公司的其它诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 本诉案件受理费20690元，由本诉原告成都纳下仓储服务有限公司负担4566元，本诉被告华西铝业有限责任公司负担16124元（此款已由本诉原告成都纳下仓储服务有限公司垫付，本诉被告华西铝业有限责任公司在履行本判决上述义务时一并向本诉原告成都纳下仓储服务有限公司结清）。 反诉案件受理费100元，由反诉原告华西铝业有限责任公司负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于四川省成都市中级人民法院。", "文尾": " 审判员陈善元 二〇一七年三月三十一日 书记员袁萍萍 ", "法律法条": " + 《中华人民共和国合同法》第九十三条 + 《中华人民共和国合同法》第二百一十二条 + 《中华人民共和国民事诉讼法》第六十四条 + 《中华人民共和国合同法》第二百二十四条 + 《中华人民共和国民事诉讼法》第一百三十四条第一款 + 《中华人民共和国合同法》第二百一十五条 + 《中华人民共和国合同法》第二百二十三条 + 《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项 + 《中华人民共和国合同法》第二百二十五条 + 《最高人民法院关于适用民事诉讼法的解释》第九十条 + 《中华人民共和国民事诉讼法》第一百四十二条"}