{"全文": "河北省宁晋县人民法院 民事判决书 （2018）冀0528民初232号 原告：明达线缆集团有限公司，住所地宁晋县黄儿营西营工业区。 法定代表人：雷现昌，该公司总经理。 委托诉讼代理人：宁京镇，男，该公司员工。 委托诉讼代理人：毕强，北京盈科（石家庄）律师事务所律师。 被告：耿艳杰，男，1972年8月10日出生，汉族，河北省河间市人，现住河北省沧州市新华区。 原告明达线缆集团有限公司与被告耿艳杰买卖合同纠纷一案，本院于2018年1月9日立案后，依法适用普通程序，公开开庭进行了审理。原告明达线缆集团有限公司的委托诉讼代理人毕强到庭参加诉讼、被告耿艳杰经本院传票传唤未到庭参加诉讼。本案现已审理终结。 明达线缆集团有限公司向本院提出诉讼请求：1、请求法院判令被告向原告支付货款774860元；2、请求法院判令被告向原告支付违约金38743元（计算时间：自2017年8月14日起至付清全部货款之日止，本次暂时计算到2018年1月14日；计算标准：以欠款总额为基数，每月1％）；3、请求法院判令被告向原告支付利息21066元（计算时间：自2017年1月1日起至2018年8月13日止；计算标准：中国人民银行同期同类人民币贷款基准利率）；4、原告的律师费50000元由被告承担；5、本案诉讼费由被告承担。事实与理由：被告经常从原告处购买电缆。2017年6月14日，原告与被告就往来账款进行核对，双方确认截止2017年1月1日，被告共拖欠原告货款774860元没有支付。后经过原告不断催要，2017年8月14日双方签订还款协议，协议第二款，且协议第三条约定若被告未按本协议第二条约定向原告履行还款义务，则被告所欠剩余货款视为全部到期，且约定原告因实现债权产生的律师费由被告承担。协议签订后，被告继续以各种理由拖延还款。截止原告起诉时，被告分文未付，仍拖欠原告货款774860元未支付。 耿艳杰未予答辩。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。原告提交了对账函、还款协议书等证据在案佐证，以上证据来源合法，客观真实，本院予以确认。 根据当事人陈述和经审查确认的证据，本院认定事实如下：被告自原告处购买电缆。2017年6月14日，原告与被告就往来账款进行核对，双方确认截止2017年1月1日，被告共拖欠原告货款774860元没有支付。2017年8月14日，原被告双方签订还款协议书，协议确定欠款数额为774860元，并约定被告在2017年9月30日前偿还74860元，2017年12月30日前将全部剩余款项清偿完毕。协议约定若被告未按本协议第二条约定向原告履行还款义务，则被告所欠剩余货款视为全部到期，债权人除有权追收债务人剩余欠款外，还有权向债务人加收逾期还款违约金，自协议签订之日起计算至还清全部货款时止，每月按欠款总额1％向债务人加收逾期还款违约金。债权人因实现债权产生的律师费等费用均由债务人承担。协议签订后，被告未偿还欠款。 本院认为，当事人一方未支付价款的，对方有权要求其支付价款。当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行的违约责任。被告耿艳杰自原告处购买电缆，应当履行给付原告货款的义务。现被告耿艳杰尚欠原告货款774860元未给付事实清楚，证据充分，现原告要求被告给付，本院予以支持。关于原告要求被告给付违约金一项，因双方在还款协议中有约定，本院予以支持。关于原告要求被告给付利息一项，双方对此无约定，本院不予支持。关于原告要求律师费一项，双方虽有约定，因无明确法律规定，且各地收费标准执行不一，故本院不予支持。当事人有答辩并对对方当事人提出的证据进行质证的权利，本案被告耿艳杰无正当理由拒不到庭参加诉讼，应视为其放弃了答辩和质证的权利，亦应承担相应的不利诉讼后果。据此，依照《中华人民共和国合同法》第一百零七条、第一百零九条、第一百一十四条，《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下： 一、被告耿艳杰于本判决生效之日起十日内给付原告明达线缆集团有限公司货款774860元，并以此为基数按每月1％向原告支付自2017年8月14日起至付清之日的违约金。 二、驳回原告明达线缆集团有限公司的其余诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。 案件受理费11936元及财产保全费5000元，由被告耿艳杰负担。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省邢台市中级人民法院。 审判长牛英涛 人民陪审员王亚艺 人民陪审员杨卿 二〇一八年四月十六日 书记员张保昕 ", "文首": "河北省宁晋县人民法院 民事判决书 （2018）冀0528民初232号 ", "标准法院名称": "宁晋县人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：明达线缆集团有限公司，住所地宁晋县黄儿营西营工业区。 法定代表人：雷现昌，该公司总经理。 委托诉讼代理人：宁京镇，男，该公司员工。 委托诉讼代理人：毕强，北京盈科（石家庄）律师事务所律师。 被告：耿艳杰，男，1972年8月10日出生，汉族，河北省河间市人，现住河北省沧州市新华区。", "案件基本情况": " 明达线缆集团有限公司向本院提出诉讼请求：1、请求法院判令被告向原告支付货款774860元；2、请求法院判令被告向原告支付违约金38743元（计算时间：自2017年8月14日起至付清全部货款之日止，本次暂时计算到2018年1月14日；计算标准：以欠款总额为基数，每月1％）；3、请求法院判令被告向原告支付利息21066元（计算时间：自2017年1月1日起至2018年8月13日止；计算标准：中国人民银行同期同类人民币贷款基准利率）；4、原告的律师费50000元由被告承担；5、本案诉讼费由被告承担。事实与理由：被告经常从原告处购买电缆。2017年6月14日，原告与被告就往来账款进行核对，双方确认截止2017年1月1日，被告共拖欠原告货款774860元没有支付。后经过原告不断催要，2017年8月14日双方签订还款协议，协议第二款，且协议第三条约定若被告未按本协议第二条约定向原告履行还款义务，则被告所欠剩余货款视为全部到期，且约定原告因实现债权产生的律师费由被告承担。协议签订后，被告继续以各种理由拖延还款。截止原告起诉时，被告分文未付，仍拖欠原告货款774860元未支付。 耿艳杰未予答辩。 当事人围绕诉讼请求依法提交了证据，本院组织当事人进行了证据交换和质证。原告提交了对账函、还款协议书等证据在案佐证，以上证据来源合法，客观真实，本院予以确认。 根据当事人陈述和经审查确认的证据，本院认定事实如下：被告自原告处购买电缆。2017年6月14日，原告与被告就往来账款进行核对，双方确认截止2017年1月1日，被告共拖欠原告货款774860元没有支付。2017年8月14日，原被告双方签订还款协议书，协议确定欠款数额为774860元，并约定被告在2017年9月30日前偿还74860元，2017年12月30日前将全部剩余款项清偿完毕。协议约定若被告未按本协议第二条约定向原告履行还款义务，则被告所欠剩余货款视为全部到期，债权人除有权追收债务人剩余欠款外，还有权向债务人加收逾期还款违约金，自协议签订之日起计算至还清全部货款时止，每月按欠款总额1％向债务人加收逾期还款违约金。债权人因实现债权产生的律师费等费用均由债务人承担。协议签订后，被告未偿还欠款。 ", "裁判分析过程": "本院认为，当事人一方未支付价款的，对方有权要求其支付价款。当事人一方不履行合同义务或者履行合同义务不符合约定的，应当承担继续履行的违约责任。被告耿艳杰自原告处购买电缆，应当履行给付原告货款的义务。现被告耿艳杰尚欠原告货款774860元未给付事实清楚，证据充分，现原告要求被告给付，本院予以支持。关于原告要求被告给付违约金一项，因双方在还款协议中有约定，本院予以支持。关于原告要求被告给付利息一项，双方对此无约定，本院不予支持。关于原告要求律师费一项，双方虽有约定，因无明确法律规定，且各地收费标准执行不一，故本院不予支持。当事人有答辩并对对方当事人提出的证据进行质证的权利，本案被告耿艳杰无正当理由拒不到庭参加诉讼，应视为其放弃了答辩和质证的权利，亦应承担相应的不利诉讼后果。据此，依照《中华人民共和国合同法》第一百零七条、第一百零九条、第一百一十四条，《中华人民共和国民事诉讼法》第一百四十四条之规定，判决如下：", "判决结果": " 一、被告耿艳杰于本判决生效之日起十日内给付原告明达线缆集团有限公司货款774860元，并以此为基数按每月1％向原告支付自2017年8月14日起至付清之日的违约金。 二、驳回原告明达线缆集团有限公司的其余诉讼请求。 如果未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条规定，加倍支付迟延履行期间的债务利息。 案件受理费11936元及财产保全费5000元，由被告耿艳杰负担。 如不服本判决，可以在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人或者代表人的人数提出副本，上诉于河北省邢台市中级人民法院。", "文尾": " 审判长牛英涛 人民陪审员王亚艺 人民陪审员杨卿 二〇一八年四月十六日 书记员张保昕 ", "法律法条": " + 《中华人民共和国合同法》第一百一十四条 + 《中华人民共和国民事诉讼法》第一百四十四条 + 《中华人民共和国合同法》第一百零七条 + 《中华人民共和国合同法》第一百零九条"}