{"全文": "浙江省绍兴县人民法院 民事判决书 （2011）绍民初字第914号 原告：张祥军。 原告：徐凤。 上述两原告的共同委托代理人：范兰英。 被告：绍兴县安昌镇海盐村民委员会。 法定代表人：朱水根。 委托代理人：赵金法。 原告张祥军、徐凤诉被告绍兴县安昌镇海盐村民委员会生命权纠纷一案，本院于2011年3月8日立案受理后，依法由审判员冯春盛独任审判，于2011年5月6日、5月25日公开开庭进行了审理。原告张祥军、徐凤及其共同委托代理人范兰英，被告绍兴县安昌镇海盐村民委员会的委托代理人赵金法到庭参加诉讼。本案现已审理终结。 原告张祥军、徐凤共同诉称：2010年10月19日下午，两原告的婚生子杨鑫（出生于2008年3月）在被告村里玩耍时，不慎掉进村中池塘溺水死亡。两原告认为，被告村里的该池塘虽然四周砌有围墙，但因被告疏于管理和维护，其河沿也未设置任何警示标志，故被告的上述过错行为造成杨鑫死亡事故的发生。据此，两原告作为杨鑫的近亲属，为维护自己的合法权益，诉至法院，诉讼请求为：一、要求被告赔偿两原告因杨鑫死亡产生的医疗费706.25元、丧葬费13，740元、死亡赔偿金492，220元、近亲属为丧事产生的交通费、住宿费及误工费12，000元等合计518，666.25元的70％计363，066.38元；二、要求被告赔偿两原告精神损害抚慰金30，000元。 被告绍兴县安昌镇海盐村民委员会辩称：我村委对于两原告之子杨鑫因溺水死亡表示同情，但两原告诉称杨鑫系掉入被告村内的池塘死亡，我村委对此并不清楚。该池塘为历史遗留物，早先是钱家的产业，而非被告所有，但我村部分村民在使用事实。我村委为保护村民安全，在该池塘周围建造了围墙是做了件好事。现两原告对于杨鑫未尽管理之责并造成其溺水死亡，故两原告应承担全部责任，其向我村委主张赔偿，我村村民也不会同意。综上，请求法院驳回两原告的诉讼请求。 本院经审理认定以下事实： 两原告为来绍务工人员，双方系夫妻并于2008年3月生育一子，名杨鑫。2010年10月19日下午，两原告疏于监管，致杨鑫脱离监护独自外出，后该小孩被原告徐凤发现落水于安昌镇清风桥附近的一个池塘内。15时许，杨鑫被送至绍兴县中心医院，经医院抢救无效死亡。次日上午，两原告向绍兴县公安局安昌派出所报警，该所对事发现场进行勘验，后对杨鑫的尸体进行了鉴定，两原告对杨鑫系正常溺水死亡无异议。 另认定，事发池塘现位于绍兴县安昌镇清风桥居委会辖区，被告有部分村民也在该辖区内居住生活。该池塘原系钱家大户私产，已有100多年历史，平时供周边住户洗涤使用。2006年，经当地居委会反映，由被告村委主任朱水根及时任安昌镇集镇管理委员会主任牵头出资，在该池塘的四周砌了围墙，并留出一个河埠头供使用人进出。 以上事实，由两原告提供的人口登记表、结婚证、户口簿、出生医学证明、门诊病历、医疗费收据、死亡医学证明书、遗体火化证明、死亡注销证明、照片、由绍兴县公安局安昌派出所出具的情况说明，被告提供的人口登记表、由绍兴县公安局安昌派出所出具的情况说明，本院调查情况说明以及当事人在庭审中所作的陈述等证据予以证明。 本院认为：两原告之子杨鑫因掉入池塘而溺水死亡的损害事实清楚，可以认定。现两原告作为死者杨鑫的近亲属，其提起诉讼，主体适格。本案的焦点在于：被告是否应对杨鑫的死亡承担侵权责任。本院对此作以下评判分析： 首先，关于本案的请求权基础及归责原则。所谓请求权基础，是指能够据此支持一方当事人向他方当事人有所主张的法律规范。两原告认为，被告作为池塘管理人，疏于管理和维护，未在池塘四周设置任何警示标志，该不作为的过错行为是造成杨鑫死亡的主要原因，故应承担侵权责任，并认为根据我国民法通则第一百零六条的规定，本案为一般侵权案件。本院认为，根据原告的主张，本案的适用法律规范为我国民法通则第一百零六条第二款，即公民、法人由于过错侵害国家、集体的财产，侵害他人财产、人身的，应当承担民事责任。一般侵权行为适用过错归责原则，其侵权责任的成立与否，取决于行为人的行为及其后果是否符合责任的构成要件，即过错、侵害行为、损害、因果关系，原告应当对该四个构成要件应承担全部举证责任，否则应承担由此产生的不利后果。 其次，关于被告应否承担民事责任的问题。根据查明的事实，涉案池塘并非被告所建造的人工设施，而是历史遗留产物，虽被告村委主任部分出资对池塘周边进行围墙设施的建造，但其出发点是为了周边居民更安全地使用池塘，但该行为不能直接证明被告即为涉案池塘的管理人，对该池塘负有防止他人遭受损害的义务。事实还表明，杨鑫仅为一个不到三周岁的幼儿，属无民事行为能力人，其应由监护人即两原告履行监护职责，以保护杨鑫的人身安全。现两原告疏于监管，导致杨鑫脱离监护进而溺水死亡，两者间存在直接因果关系，而杨鑫的死亡与被告间不存在因果关系。同时，两原告也不能提供充分证据证明被告对杨鑫实施侵害行为以及被告对杨鑫之死具有过错的事实。 综上，两原告仅能证明本案损害发生的事实，但未能提供充分有力的证据证明本案侵权责任成立的其他三个要件即被告的侵害行为、过错及因果关系，故其向被告提出赔偿，本院不予支持。依照《中华人民共和国民法通则》第一百零六条第二款，《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，判决如下： 驳回的张祥军、徐凤诉讼请求。 案件受理费7，196元（申请缓交），减半收取3，598元，由张祥军、徐凤负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省绍兴市中级人民法院［在递交上诉状之日起7日内先预缴上诉案件受理费7，196元，款汇至绍兴市预算外资金财政专户，帐号：09×××27，开户行：绍兴市商业银行业务部。逾期按自动撤回上诉处理］。 审判员冯春盛 二〇一一年五月二十七日 书记员谭钰婷 ", "文首": "浙江省绍兴县人民法院 民事判决书 （2011）绍民初字第914号 ", "标准法院名称": "绍兴市柯桥区人民法院", "案件类别": "民事案件", "文书种类": "判决书", "审判程序": "一审案件", "案件类型": "民事一审案件", "当事人": "原告：张祥军。 原告：徐凤。 上述两原告的共同委托代理人：范兰英。 被告：绍兴县安昌镇海盐村民委员会。 法定代表人：朱水根。 委托代理人：赵金法。", "案件基本情况": " 原告张祥军、徐凤共同诉称：2010年10月19日下午，两原告的婚生子杨鑫（出生于2008年3月）在被告村里玩耍时，不慎掉进村中池塘溺水死亡。两原告认为，被告村里的该池塘虽然四周砌有围墙，但因被告疏于管理和维护，其河沿也未设置任何警示标志，故被告的上述过错行为造成杨鑫死亡事故的发生。据此，两原告作为杨鑫的近亲属，为维护自己的合法权益，诉至法院，诉讼请求为：一、要求被告赔偿两原告因杨鑫死亡产生的医疗费706.25元、丧葬费13，740元、死亡赔偿金492，220元、近亲属为丧事产生的交通费、住宿费及误工费12，000元等合计518，666.25元的70％计363，066.38元；二、要求被告赔偿两原告精神损害抚慰金30，000元。 被告绍兴县安昌镇海盐村民委员会辩称：我村委对于两原告之子杨鑫因溺水死亡表示同情，但两原告诉称杨鑫系掉入被告村内的池塘死亡，我村委对此并不清楚。该池塘为历史遗留物，早先是钱家的产业，而非被告所有，但我村部分村民在使用事实。我村委为保护村民安全，在该池塘周围建造了围墙是做了件好事。现两原告对于杨鑫未尽管理之责并造成其溺水死亡，故两原告应承担全部责任，其向我村委主张赔偿，我村村民也不会同意。综上，请求法院驳回两原告的诉讼请求。 本院经审理认定以下事实： 两原告为来绍务工人员，双方系夫妻并于2008年3月生育一子，名杨鑫。2010年10月19日下午，两原告疏于监管，致杨鑫脱离监护独自外出，后该小孩被原告徐凤发现落水于安昌镇清风桥附近的一个池塘内。15时许，杨鑫被送至绍兴县中心医院，经医院抢救无效死亡。次日上午，两原告向绍兴县公安局安昌派出所报警，该所对事发现场进行勘验，后对杨鑫的尸体进行了鉴定，两原告对杨鑫系正常溺水死亡无异议。 另认定，事发池塘现位于绍兴县安昌镇清风桥居委会辖区，被告有部分村民也在该辖区内居住生活。该池塘原系钱家大户私产，已有100多年历史，平时供周边住户洗涤使用。2006年，经当地居委会反映，由被告村委主任朱水根及时任安昌镇集镇管理委员会主任牵头出资，在该池塘的四周砌了围墙，并留出一个河埠头供使用人进出。 以上事实，由两原告提供的人口登记表、结婚证、户口簿、出生医学证明、门诊病历、医疗费收据、死亡医学证明书、遗体火化证明、死亡注销证明、照片、由绍兴县公安局安昌派出所出具的情况说明，被告提供的人口登记表、由绍兴县公安局安昌派出所出具的情况说明，本院调查情况说明以及当事人在庭审中所作的陈述等证据予以证明。 ", "裁判分析过程": "本院认为：两原告之子杨鑫因掉入池塘而溺水死亡的损害事实清楚，可以认定。现两原告作为死者杨鑫的近亲属，其提起诉讼，主体适格。本案的焦点在于：被告是否应对杨鑫的死亡承担侵权责任。本院对此作以下评判分析： 首先，关于本案的请求权基础及归责原则。所谓请求权基础，是指能够据此支持一方当事人向他方当事人有所主张的法律规范。两原告认为，被告作为池塘管理人，疏于管理和维护，未在池塘四周设置任何警示标志，该不作为的过错行为是造成杨鑫死亡的主要原因，故应承担侵权责任，并认为根据我国民法通则第一百零六条的规定，本案为一般侵权案件。本院认为，根据原告的主张，本案的适用法律规范为我国民法通则第一百零六条第二款，即公民、法人由于过错侵害国家、集体的财产，侵害他人财产、人身的，应当承担民事责任。一般侵权行为适用过错归责原则，其侵权责任的成立与否，取决于行为人的行为及其后果是否符合责任的构成要件，即过错、侵害行为、损害、因果关系，原告应当对该四个构成要件应承担全部举证责任，否则应承担由此产生的不利后果。 其次，关于被告应否承担民事责任的问题。根据查明的事实，涉案池塘并非被告所建造的人工设施，而是历史遗留产物，虽被告村委主任部分出资对池塘周边进行围墙设施的建造，但其出发点是为了周边居民更安全地使用池塘，但该行为不能直接证明被告即为涉案池塘的管理人，对该池塘负有防止他人遭受损害的义务。事实还表明，杨鑫仅为一个不到三周岁的幼儿，属无民事行为能力人，其应由监护人即两原告履行监护职责，以保护杨鑫的人身安全。现两原告疏于监管，导致杨鑫脱离监护进而溺水死亡，两者间存在直接因果关系，而杨鑫的死亡与被告间不存在因果关系。同时，两原告也不能提供充分证据证明被告对杨鑫实施侵害行为以及被告对杨鑫之死具有过错的事实。 综上，两原告仅能证明本案损害发生的事实，但未能提供充分有力的证据证明本案侵权责任成立的其他三个要件即被告的侵害行为、过错及因果关系，故其向被告提出赔偿，本院不予支持。依照《中华人民共和国民法通则》第一百零六条第二款，《最高人民法院关于民事诉讼证据的若干规定》第二条的规定，判决如下：", "判决结果": " 驳回的张祥军、徐凤诉讼请求。 案件受理费7，196元（申请缓交），减半收取3，598元，由张祥军、徐凤负担。 如不服本判决，可在判决书送达之日起十五日内，向本院递交上诉状，并按对方当事人的人数提出副本，上诉于浙江省绍兴市中级人民法院［在递交上诉状之日起7日内先预缴上诉案件受理费7，196元，款汇至绍兴市预算外资金财政专户，帐号：09×××27，开户行：绍兴市商业银行业务部。逾期按自动撤回上诉处理］。", "文尾": " 审判员冯春盛 二〇一一年五月二十七日 书记员谭钰婷 ", "法律法条": " + 《最高人民法院关于民事诉讼证据的若干规定》第二条 + 《中华人民共和国民法通则》第一百零六条第二款"}